{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Rt Concesión Devinorte en la ruta 45, K9+200 costado oriental sector Tres Esquinas, se presenta choque de dos vehículos, no hubo heridos.",
        "Rt Concesión Conexión Norte, reporta accidente en el PR78+500, Motocicleta golpea a peatón, Ambulancia de la Concesión traslada al Hospital de Zaragoza al peatón y motociclista.",
        "Rt policia de carreteras infoma sobre posible conato, atiende unidades de la Concesion, Bomberos de Granada y Soacha, sin Heridos  al momento se traslada grua macho para retirar el vehículo",
        "Rt *CENTRO DE GESTIÓN DE TRÁNSITO SDM* \n\n*REPORTE A LA HORA PLAN RETORNO 13-11-2107*\n\n*CORREDORES  DE INGRESO Y… https://t.co/huI3hUakW9",
        "Rt Vía Bogotá Melgar Unidades DCC reportan lluvias fuertes en Melgar y haibilitación 3er carril después de túnel de Melgar.",
        "Rt Se presenta choque simple al interior del túnel Buenavista sentido Villavicencio - Bogotá, se realizó cierre total mientras la policia realiza croquis, se habilita 1 solo carril mientras los vehículos son retirados",
        "Rt Conesion área Metropolitana de Cúcuta y Norte de Santander, reporta choque leve entre dos vehículos en el PR52+000, llegando al Peaje Los Manguitos, no hubo lesionados.",
        "Rt *CENTRO DE GESTIÓN DE TRÁNSITO SDM* \n\n*REPORTE A LA HORA PLAN RETORNO 13-11-2017*\n\n*CORREDORES  DE INGRESO Y… https://t.co/svCaEsrw7n",
        "Rt Rt buenas tardes \nReportó via Bogotá -Choachi sin novedad, buena movilidad y buen clima",
        "RT @gpscundinamarca: Se un buen conductor.#Gpstecuida https://t.co/tpoQDBJyuB",
        "Rt buenas tardes \nReportó via Bogotá -Choachi sin novedad, buena movilidad y buen clima",
        "Reportan vehículo que se sale de la vía aproximadamente sobre el km 11+000, sector Paso Malo Regional Cachipay… https://t.co/eyaHlpCDOo",
        "Rt Informan de 3 menores que cayeron a la Laguna del mundo necesita un rescate acuático",
        "Rt Informan de vehículo que cae a un abismo a 3 minutos de Anolaima en la vía hacia Bogotá a la altura de Paso Malo",
        "Rt Via 40 Express informa que: \nInicia Contra Flujo desde el PR 75 (3 Km antes de Silvania) hasta Soacha",
        "https://t.co/EFwc7HjGZ5",
        "Rt Concesión Villavicencio - Yopal, reporta accidente en el K21+850, sector Tauramena y Monterrey vehículo colisiona contra un árbol, no se presentan lesionados",
        "PMU Nacional PSCN Puente festivo \n\nNotired \nGobernación de Cundinamarca \nANI \nANSV \nSupertransporte \nVia 40 Express\nInvias – Vipsa - Peajes \nMintransporte \nSecretaria Distrital de Movilidad \nCoviandes\nDefensa Civil Cundinamarca \nPolicía Nacional \nEjercito \nSims https://t.co/fx7hpCq03z",
        "Rt *CENTRO DE GESTIÓN DE TRÁNSITO SDM* \n\n*REPORTE A LA HORA PLAN RETORNO 13-11-2017*\n\n*CORREDORES  DE INGRESO Y… https://t.co/AT1PxpyJGk",
        "https://t.co/LPHnhHor0x",
        "Rt El balance inicial del sismo deja más de 130 muertos y 900 heridos https://t.co/7Bts0wmqKu",
        "Gracias al apoyo de todos y de la autoridades los delincuentes dejaron voda la moto https://t.co/gBtudyLoW7",
        "Rt *Informe Final:*\n\nSiendo aproximadamente las 10:00 P.m. del dia.        11 /11/2017 fuimos notificados de… https://t.co/NTqM7J7EwC https://t.co/W27G5DiP5E",
        "Rt Actualización de nuestro colega de OCHA con la Oficina de OCHA en Irán, Amir Hossein Barmaki:\n\nAlgunas… https://t.co/yvadKaXQsE https://t.co/qFSzSPqj9T",
        "Rt ORDEN DE BUSQUEDA Y LOCALIZACIÓN \n\nEn gacheta le robaron una moto a una unidad de bomberos Placas KOO77D #913 #ROBADO https://t.co/toLpvFIWj7",
        "Rt Autopista Norte debajo del puente de la Calle 100 sentido Norte - Sur en el carril rapido un habitante de calle lanzando piedra a los vehiculos chaqueta de Cuero y todo de negro, se solicita policía",
        "Rt ORDEN DE BISQUEDA Y LOCALIZACIÓN  \nCamión turbo SOP780 robado en Soacha #913 #ROBADO https://t.co/imehECxjfG",
        "Rt ORDEN DE BISQUEDA Y LOCALIZACIÓN  \nCamión turbo SOP780 robado en Soacha #913 #ROBADO",
        "Rt Accidente jugando futbol en la Carrera 99 x 25G, informan que la persona se roto el tobillo y necesita asistencia en la punto",
        "Rt vía zipacon el corzo hay mucho trancon tenemos conocimiento de alguna novedad en la via?",
        "Rt informan Chipaque a Caqueza de 2 a 3 Km, Bogotá - Villacencio Km 18+500 accidente de transito con flota con 22 pasajeros, se necesita ambulancias caracter U no hay ambulancias en el sector",
        "Se solicita tránsito para la calle 80 con carrera 21 troncal con accidente simple con particular paso restringido",
        "Rt Informan de incendio en el barrio Carvajal en Bogotá",
        "Rt Z10-2275 no está en línea o control deteriorado ruta T25",
        "Notired Radio\n\nhttps://t.co/I7mHQlqb1U",
        "Rt *La variante de Melgar en este momento está habilitada en ambas calzadas*. El cierre de calzada que había… https://t.co/sa5UEl9Ypm",
        "Rt Caida de material en la Variante de Melgar al momento están haciendo un PMT Vaypass en contraflujo",
        "Rt Habitante de calle fallecido en el separador de la 1 de mayo con carrera 6. Se solicita Policia judicial en el lugar",
        "Rt Alto del trigo accidente de transito una camioneta mitsubishi volcada con 2 fallecidos",
        "Camilo Gallardo:\nRt Tracto camión varado en la Av. Boyacá x Auto sur. Sevillana (antes de subir puente) norte- sur.  Generando fuerte congestión. No hay transito.",
        "Rt Buenos días.\n\nELN mintió sobre asesinato del líder indígena en choco.\n\nJusticia tardó seis años para… https://t.co/Y1RscEBeWG",
        "Rt Ciclista accidentado tendido en la via no ha llegado ambulancia en  Soacha Cundinamarca Urbanozacion el filo llaman del nunero  5752026 direccion del evento Calle 7 No. 7A",
        "Rt Mantenimiento energía Noviembre 11 de 2017\n \n8:30 a.m.3:30 p.m.Desde la calle 101 a la 105, entre carreras… https://t.co/qFYmJbfrwp",
        "Rt 22:00 Cierre PMU Nacional PSCN \n\nNotired\nGobernación de Cundinamarca\nANI\nANSV\nDevisab\nSupertransporte\nInvias… https://t.co/iYbKgND6HZ https://t.co/4HYlnyk2TI",
        "22:00 Cierre PMU Nacional PSCN \n\nNotired\nGobernación de Cundinamarca\nANI\nANSV\nDevisab\nSupertransporte\nInvias –… https://t.co/RO4HVxZPKR https://t.co/3j6mHVrpgp",
        "Rt Alguna unidad sabe un caso de posible intercambio de disparos en la Victoria sur de Bogotá posible policía y sospechoso herido es algo sin confirmar fuente no confiable",
        "Rt Ra Beta 90 Carlos Bejarano:\nInforme PMU Nacional PSCN de las 21:00\n\n*Notired:* 20:43 CALLE 100 X 45 OR-OC:… https://t.co/9VOi2FKJox",
        "Ra Beta 90 Carlos Bejarano:\nInforme PMU Nacional PSCN de las 21:00\n\n*Notired:* 20:43 CALLE 100 X 45 OR-OC: Se… https://t.co/reyqgdIy6h",
        "Rt Accidente de transito simple en la Calle 100 X 47A sentido Ori - Occ, generando fuerte trancon",
        "Rt https://t.co/dd2XryMqlO",
        "Rt Kr80 Cll52 sur choque de dos vehículos contra semáforo un peatón implicado, dos heridos.",
        "Rt en la via Pasuncha a Pacho cerrada por obra en la via, fuertes lluvias al momento",
        "Santuario-Caño Alegre PR16+430 Bus vs Moto cierre total de vía con fatalidad 17:20 aprox, Ambulancia y Ditra",
        "Rt Informan bloqueos por usuarios en la estación campiña https://t.co/pwFDN0Mgka",
        "Rt Informan bloqueos por usuarios en la estación campiña @Transmi_lleno",
        "Rt accidente de transito de moto y un bus del sistema no se sabe que movil es o de que empresa en la 1 de mayo con carrera 68 occidente oriente",
        "Rt Via medellin san jeronimo cerrada por caida de rocas que impactaron contra un vehiculo con un persona fallecida https://t.co/afiv7xLpbN",
        "Rt En fusagasuga Accidente moto peatón frente terminal, persona lesionada señora edad, ya ambulancia traslada a hospital San Rafael",
        "Rt Reportan Avenida calle 63 con carrera 69 semáforos apagados",
        "Rt Suba Cota Km 4 hay accidente de transito generando fuerte trancon, se solicita transito https://t.co/FZYXEh0cFj",
        "RT: NOTA ECONÓMICA\nIndicadores económicos del día en Colombia:\n\nDólar TRM $3.017,78\nEuro $3.497,60\n\nTasa de interés:\nDTF: 5,41%\nUVR: 252,0727\n\nCafé (UsCent – Libra) US$1,44\nPetróleo US$56,81",
        "RT: Pico y placa para hoy 09 Nov/17 en Bogotá\n\nParticulares 1 3 5 7 9\n\nPúblico y Colectivo 5 6\n\nTaxi y Servicio especial 7 8\n\nAmbiental 3",
        "Rt Z15-7005 y Z15-7071 ruta 139 A la hora tienen espacio y no están recogiendo, además van seguidos @sitpbogota",
        "Rt choque simple sobre la calle 132d ( la principal de lisboa) a la altura de la kr 148c.de moto con particular, compromete los dos carriles..",
        "Rt tenemos semaforos apagados en la Avenida Cali con Calle 46S; frente portal Americas",
        "Rt Departamento del Tolima.\n\nCierre total vía Cajamarca - Calarcá, Km. 32 por accidente de tránsito.\n \nTiempo de apertura en verificación.\n\nCualquier cambio será publicado.",
        "Rt Satélite tener presente las siguientes placa IYZ596 spart gti color café robando carros en el barrio claret localidad Rafael Uribe, Dos hombres una mujer vidrios polarizados",
        "Rt en la Av, Calle 26 X 33 y 40 se informa semaforizaciòn fuera de servicio",
        "7:45 KR 7 X Cl 51 N-S, se evidencia SITP varado (Z10-4524). *Se solicita asistencia* https://t.co/oyipcWcbhZ",
        "Rt Buen día para todos \n\nHoy día San Severiano. \nRevelan mapa que enciende alarmas sobre salida ambientales en… https://t.co/3uvGvcKxAh",
        "Rt Buen día para todos \n\nHoy día San Severiano. \nRevelan mapa que enciende alarmas sobre salida ambientales en… https://t.co/B4z8Scveja",
        "Rt Balance oficial de la emergencia en Corinto Cauca.\n22 viviendas destruidas\n2 colegios afectados \n27 personas… https://t.co/WDh5RdEtCW",
        "RT @gpscundinamarca: Tú motociclista, conduce con precaución , revisa que lleves las luces encendidas, recuerda que en casa te esperan. #gp…",
        "Rt Accidente de transito con herido en la Calle 26 X Cali de Occidemte a Oriente, Se scolicita ambulancia y transito",
        "Rt Se reporta vehículo furgón en  cuneta a la altura del barrio martines Rico vía Funza Bogotá , afectación vial",
        "Rt Por favor nos colaboran, en sector quirigua semaforos apagados @movilidadbogota",
        "Rt Vía Bucaramanga - Pamplona en el km 32 Sector La Nevera, se presenta cierre total por derrumbe desde la noche anterior.",
        "Rt Açcidente de transito involucrado SITP Z80-2077 en la Av. Boyaca X 80 sentido Norte - Sur, se solicita transito",
        "Rt A Esta Hora  se inaugura  la nueva estación de Bomberos de Barranquilla, ubicada en la calle 17 con 38 https://t.co/aortlPmN6z",
        "RT @danielcjz: La razón d ser del militante es ser tenido en cuenta en las decisiones del partido, de lo contrario el carné es solo un plás…",
        "RT @gpscundinamarca: A la hora tenemos  persona fallecida frente a tres esquinas sentido occ ori afectación de todo el ancho de via, busque…",
        "RT @PoliciaMeta: #ComunidadesSeguras En controles viales @TransitoPolicia captura una persona que transportaba poderoso arsenal. #MTI https…",
        "@SectorMovilidad @Bogota @alcaldiabogotau @TransitoPolicia @TransitoBta https://t.co/vhY4hyIbOZ",
        "Rt Este vehículo se encuentra parqueado en la Calle peatonal aprox un mes en la  calle 54A Sur # 77V - 14 Catalina dos localidad de Kennedy. https://t.co/MOaTjdJDvO",
        "Rt Novedades viales de la última hora.\n\nPaso a carril vía Cauyá - La Pintada sector Albania Km.102+700 por… https://t.co/RyFKoVlbit",
        "Rt Rt Buenos dias a todo el gremio maritimo de la isla de San Andres y providemcia, el siguiente es el reporte… https://t.co/9tTBLTGbHy",
        "Rt Avenida 68 Sur Norte al frente de compensar accidente de bus contra motociclista lesionado",
        "*NOVEDADES VIALES*\n8:22calle 37 sur x cra 50 A: Se presenta Sitp Z50 -4056  varado, se solicita atención",
        "Rt Reporte MET 8 a.m. CERRADO: Aeropuerto de Ibagué. RESTRINGIDOS: Aeropuertos de Buenaventura, Florencia, Carepa, Rionegro y Quibdó.",
        "https://t.co/sw8jm5Uv78",
        "Rt B/mga: En estos momentos accidente cra 18 con 10 eñ lesionado ya esta siendo atendido y trasladado al centro clinico @CaracolBga",
        "Rt Choque en la 11 con 106 norte sur logan contra sitp ocupa canal central e izquierdo @TransitoBogota @SectorMovilidad",
        "Choque simple entre bus de turismo y un taxi por la avenida Calle 26 al Oriente carril lateral antes de llegar a la oreja de la Cali al sur",
        "Rt Se direcciona la 6095 https://t.co/SyWRSGilQr",
        "Rt Informan dos motociclistas tendidos en el piso Avenida carrera 68 bajando el puente de la calle 26 casi en la calle 53 de Sur a Norte",
        "RT @herbinhoyos: Apoyo a los líderes indígenas que respetan la vida y sus creencias ancestrales y NO a los líderes que están al servicio de…",
        "Rt ORDEN DE BUSQUEDA Y LOCALIZACIÓN \n\nVehiculo robado Chevrolet sonic LT placas HVL783 color negro en la localidad de Kennedy https://t.co/bOzhb0f5lL",
        "RT @YanethGiha: Actualmente para la #EducaciónEnCundinamarca tenemos 37 proyectos en ejecución, en los que estamos invirtiendo $188.607 mil…",
        "RT @GustavoRugeles: ¿Apartamento del Presidente Santos localizado en Ocean Club, en Key Biscayne, aparece a nombre de la firma Nova Holding…",
        "RT @AlvaroUribeVel: Y saber que hay exministros nuestros presos por autoincriminación de una delincuente pagada y por interceptaciones inex…"
      ]
    }
  }
}