{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣2️⃣2️⃣ días para el 19 de octubre y 1⃣7️⃣4️⃣ para el 10 de diciembre. https://t.co/paTPzaY6Bk",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣2️⃣3️⃣ días para el 19 de octubre y 1⃣7️⃣5️⃣ para el 10 de diciembre. https://t.co/0AhlbvOLIB",
        "RT @condottiero: De mí colección: 1a. edición de 1935 autografiada por #MiguelAngelAsturias al poeta revolucionario Jaime Diaz Rozzoto #Emu…",
        "ESTOY MUY SATISFECHO de haber hecho lo que hice por mi país. #MiguelAngelAsturias https://t.co/MiK8gtc7L0",
        "MI EDAD NO me permite ya el lujo de poder perder el tiempo. #MiguelAngelAsturias https://t.co/TPRWTXZsAy",
        "ABOGADOS, MÉDICOS E ingenieros que se dedican a sus profesiones y nos olvidamos todos de las obligaciones contraídas en la universidad. https://t.co/a32VCfPQIR",
        "EN NUESTRO TIEMPO es muy difícil separar la reivindicación política de la reivindicación, ya sea universitaria, femenina o de la Iglesia. https://t.co/JC4l53oxNp",
        "QUISIERA QUE SURJAN en América Latina muchos nuevos artistas, novelistas, poetas... #MiguelAngelAsturias https://t.co/8VXn4PqjY4",
        "CREO QUE HEMOS llegado a un punto importante de nuestra literatura con figuras bastante buenas que deben tener sus continuadores. https://t.co/cj2WHmvOhQ",
        "MI CONSEJO PARA los escritores de América Latina es que trabajen, porque como alguien dijo \"el genio es trabajo\". #MiguelAngelAsturias https://t.co/pnI5IOTd40",
        "TODOS LOS ESPAÑOLES se admiran, y con razón, de nuestra novelística; creen que es ahora, con los nuevos novelistas, cuando surge. No es así. https://t.co/4L3609mgfr",
        "LA NOVELA LATINOAMERICANA ha recorrido un camino largo para llegarse a imponer en Europa. #MiguelAngelAsturias https://t.co/1WrlVclswc",
        "LA IMPRESIÓN MÁS absoluta de mi vida fue la destrucción de Guatemala en 1917. #MiguelAngelAsturias https://t.co/O1j7Ul1hkx",
        "PENSÉ QUE EL Premio Nobel podían habérselo dado a Rómulo Gallegos, quien efectivamente lo merecía. #MiguelAngelAsturias https://t.co/ZlYVwWwvhU",
        "ES ESA SENSACIÓN de orfandad que uno experimenta en los momentos de mayor felicidad. #MiguelAngelAsturias https://t.co/raC43FnieT",
        "GUIMARÁES ROSA Y Juan Rulfo son los escritores que más me han conmovido, que me han tocado más de cerca. #MiguelAngelAsturias https://t.co/kwJpND1Zzx",
        "UNO DE LOS libros que yo hubiera querido escribir es Pedro Páramo, de Juan Rulfo. Me parece admirable. #MiguelAngelAsturias",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣2️⃣4️⃣ días para el 19 de octubre y 1⃣7️⃣6️⃣ para el 10 de diciembre. https://t.co/ewP0ZYckD7",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣2️⃣5️⃣ días para el 19 de octubre y 1⃣7️⃣7️⃣ para el 10 de diciembre. https://t.co/aKqb80j6VG",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣2️⃣6️⃣ días para el 19 de octubre y 1⃣7️⃣8️⃣ para el 10 de diciembre. https://t.co/GYzqFANCPA",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣2️⃣7️⃣ días para el 19 de octubre y 1⃣7️⃣9️⃣ para el 10 de diciembre. https://t.co/FwIpWn54Dq",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣2️⃣8️⃣ días para el 19 de octubre y 1⃣8️⃣0️⃣ para el 10 de diciembre. https://t.co/sEekahEw9K",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣2️⃣9️⃣ días para el 19 de octubre y 1⃣8️⃣1⃣ para el 10 de diciembre. https://t.co/6uCUEe0Nkn",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣3️⃣0️⃣ días para el 19 de octubre y 1⃣8️⃣2️⃣ para el 10 de diciembre. https://t.co/GM4uiBQhG8",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣3️⃣1⃣ días para el 19 de octubre y 1⃣8️⃣3️⃣ para el 10 de diciembre. https://t.co/vWDbDSBcoG",
        "Apagadas las luces en la proa, en la popa,\nlos puentes y los mástiles\n¿Qué día? No lo sé.\nAl callar yo, velero. ⛵\n\n#MiguelAngelAsturias",
        "¿Qué día? No lo sé.\nAl callar yo, velero, ⛵\nal callar para siempre\ntus velas quedarán vacías y sin música.\n\n#MiguelAngelAsturias #Biografia",
        "1974: El 9 de junio muere el gran escritor y sus restos son llevados al Cementerio Père Lachaise en París. #MiguelAngelAsturias #Biografia",
        "RT @profJSMerida: #MiguelAngelAsturias dedicó una singular colección de frases a Guatemala en su programa \"Diario del Aire\". LEER más: http…",
        "1974: A su lado están Blanca, su mujer y su hijo Miguel llegado de Buenos Aires. #MiguelAngelAsturias #Biografia",
        "1974: Asturias cae enfermo gravemente y es internado en el Hospital de la Concepción, de Madrid. #MiguelAngelAsturias #Biografia",
        "1973: Prepara un viaje a la Argentina y Chile, llamado por una acuciante carta de Neruda, que se siente morir. El viaje no se realiza.",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣3️⃣2️⃣ días para el 19 de octubre y 1⃣8️⃣4️⃣ para el 10 de diciembre. https://t.co/dKISmpgYsv",
        "1973: Asturias se entrevista con Perón en París. #MiguelAngelAsturias #Biografia",
        "1972: En noviembre visita México, donde recibe numerosos homenajes. #MiguelAngelAsturias #Biografia",
        "1972: En mayo viaja a Israel, en junio se publica Viernes de Dolores, donde relata las vida estudiantil de 1922 en Guatemala. #Biografia",
        "1972: Él mismo aparece con el apodo de entonces, \"Chirimoyas, a quien más corto lo llamaban Moyas\". #MiguelAngelAsturias #Biografia",
        "1972: Enero: envía a Buenos Aires los originales de una nueva novela. #MiguelAngelAsturias #Biografia",
        "1971: Viaja por España, donde se le homenajea bautizando una calle con su nombre. #MiguelAngelAsturias #Biografia",
        "1971: Publica Tres de cuatro soles (en francés, traducción de Claude Couffon) la editorial Albert Skira, col. \"Les sentiers de la Création\".",
        "1970: Presidente del jurado en el festival de cine de Cannes; por primera vez un novelista hispanoamericano es designado para esta tarea.",
        "1970: Julio César Méndez Montenegro finaliza su periodo presidencial en Guatemala y Asturias renuncia a su puesto de embajador en Francia.",
        "1970: En Mallorca redacta un libro sobre su sistema de creación literaria y luego se instala en su departamento en París. #Biografia",
        "1970: Días después viaja a Niza como jurado de la Feria Internacional del Libro. #MiguelAngelAsturias #Biografia",
        "1970: Asturias considera que haber visto setenta películas en pocos días resulta suficiente para tres años por lo menos. #Biografia",
        "1970: Asiste en Venecia a la proyección del film El señor Presidente , de Marcos Madanes, pero queda descontento con la realización.",
        "1969: Vuelve a Escandinavia y a Italia, y hacia fin de año retorna a las Baleares. #MiguelAngelAsturias #Biografia",
        "1969: Invitado por el presidente Senghor viaja al Senegal, pasando por Madrid. Comenta que en Africa \"hace tanto calor como en Escuintla\".",
        "1969: En Buenos Aires se edita su última novela, Maladrón. #MiguelAngelAsturias #Biografia",
        "1969: Después de pasar una temporada en Palma de Mallorca, en casa de su médico Falicoff, se opera en París. #MiguelAngelAsturias #Biografia",
        "1969: Como representante del Pen Club francés se entrevista con los astronautas del Apolo 11. #MiguelAngelAsturias #Biografia",
        "1968: Viaja a España al festival de cine de San Sebastián del que es presidente. #MiguelAngelAsturias #Biografia",
        "1968: preside en Manizales el Festival de Teatro Universitario Latinoamericano. #MiguelAngelAsturias #Biografia",
        "1968: las comunidades indígenas lo nombran \"hijo unigénito de Tecún Umán\". #MiguelAngelAsturias #Biografia",
        "1968: En octubre irá a Canadá para dictar conferencias y a Colombia, donde recibe la Gran Cruz de San Carlos, #MiguelAngelAsturias",
        "1968: En Guatemala la APG (Asociación de Periodistas Guatemaltecos) le entrega el Quetzal de Jade, #MiguelAngelAsturias #Biografia",
        "1967: En diciembre parte hacia Suecia para recibir el premio de manos del rey Gustavo Adolfo IV. #MiguelAngelAsturias #Biografia",
        "1967: En noviembre visita Italia y Alemania para presentar las traducciones de sus libros. #MiguelAngelAsturias #Biografia",
        "1967: En Francia ha publicado ya El espejo de Lida Sal, libro que aparecerá en octubre editado por Siglo XXI de México. #Biografia",
        "1967: El 19 de octubre se le otorga el premio Nobel de Literatura. #MiguelAngelAsturias #Biografia",
        "1967: En abril asiste al Segundo Congreso de la Comunidad de Escritores Latinoamericanos. #MiguelAngelAsturias #Biografia",
        "1967: Inaugura en distintas ciudades de Francia la exposición de arte maya que recorrerá luego varios países de Europa. #Biografia",
        "1966: Se instala en París como presidente del Pen Club frances. Gana el premio Lenin de la paz y va, en agosto, a recibirlo a Moscú.",
        "1966: Pasa el verano en Rumania. En Guatemala ha triunfado en elecciones libres Julio César Méndez Montenegro. #MiguelAngelAsturias",
        "1966: Asturias visita su país natal y es nombrado embajador de Guatemala en Francia. Vacaiona en Tikal.#MiguelAngelAsturias #Biografia",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣3️⃣3️⃣ días para el 19 de octubre y 1⃣8️⃣5️⃣ para el 10 de diciembre. https://t.co/Doie6Wg6rS",
        "1965: Viaja por Hungría con Pablo Neruda.#MiguelAngelAsturias #Biografia",
        "1965: Representa al Pen Club francés y acude a las elecciones de presidente que se realizan en Yugoslavia. Pierde las elecciones.",
        "1965: Dirige el Columbianum en Génova y prepara un congreso de escritores del tercer mundo, que se realiza en enero. #MiguelAngelAsturias",
        "1965: Aparece en Buenos Aires Clarivigilia primaveral. #MiguelAngelAsturias #Biografia",
        "1964: Termina Clarivigilia primaveral y edita en México su libro de viajes y propaganda Rumania, su nueva imagen. #MiguelAngelAsturias",
        "1964: Parte hacia Escandinavia, donde lo reclaman diversas universidades: Gotemburgo, Upsala, Estocolmo, Lund. #MiguelAngelAsturias",
        "1964: Asiste al Coloquio Aleman de Escritores en Berlín. #MiguelAngelAsturias #Biografia",
        "1964: A principios de año dicta conferencias en toda Italia (Venecia, Nápoles, Milán, Roma, Génova, Cagliari) #MiguelAngelAsturias",
        "1963: En Buenos Aires edita Mulata de tal. Pasa el verano en Francia. #MiguelAngelAsturias #Biografia",
        "1962: Sale de la Argentina, va a Francia e Italia y se somete a una cura de salud en Rumania. #MiguelAngelAsturias #Biografia",
        "1962: Recibe el premio de la William Faulkner Foundation a la mejor novela latinoamericana por El señor Presidente.#MiguelAngelAsturias",
        "1962: Caído Frondizi es detenido en Buenos Aires por error durante el gobierno de Guido. #MiguelAngelAsturias #Biografia",
        "1961: Continúa con sus colaboraciones en El Nacional de Caracas. Publica El Alhajadito. #MiguelAngelAsturias #Biografia",
        "1960: De vuelta en Buenos Aires edita Los ojos de los enterrados y Poesía precolombina, una selección con prólogo y notas. #Biografia",
        "1960: En enero asiste en Cuba al primer aniversario de la Revolución. #MiguelAngelAsturias #Biografia",
        "1959: Conoce a fidel Castro en Buenos Aires. En septiembre viaja a Cuba y Centroamérica, invitado por el mismo Fidel. #MiguelAngelAsturias",
        "1959: Celebra su 60o. cumpleaños en su ciudad natal; dicta conferencias sobre la novela hispanoamericana. #MiguelAngelAsturias #Biografia",
        "1958: Visita China y llega a Moscú, donde participa en un seminario de literatura comparada. Viaja por Francia, España y Brasil. #Biografia",
        "1957: Realiza un largo viaje por la India para asistir a un congreso de escritores. #MiguelAngelAsturias #Biografia",
        "1957: Publica Week-end en Guatemala. #MiguelAngelAsturias #Biografia",
        "1957: Publica La audiencia de los confines, su obra de teatro preferida, trata sobre Fray Bartolomé de Las Casas y su defensa de los indios.",
        "1956: Escribe regularmente en El Nacional , de Caracas, una columna que se titula \"Buenos Aires de día y de noche\". #MiguelAngelAsturias",
        "1955: Publica Soluna, obra de teatro, y Bolívar, canto al Libertador. Veranea en Shangri-lá, una quinta del Tigre. #MiguelAngelAsturias",
        "1955: Exiliado en la Argentina. Colabora ocasionalmente en la editorial Losada con traducciones. #MiguelAngelAsturias #Biografia",
        "1954: Renuncia al puesto diplomático. Desde Panamá se dirige a la casa de Neruda en Chile y de allí a la Argentina. #Biografia",
        "1954: En junio se produce la revolución de Castillo Armas. Asturias, que está en Guatemala, vuelve a su sede de San Salvador. #Biografia",
        "1954: A principios de año viaja a Caracas, donde asiste como delegado de la 10a. Conferencia Interamericana. #MiguelAngelAsturias #Biografia",
        "1953: Edita en Buenos Aires Alto es el Sur (Canto a la Argentina). El gobierno de Arbenz lo llama para nombrarlo embajador en El Salvador.",
        "1953: En enero parte a Francia a ocupar su cargo. Reside siete meses en París. Asiste en Niza a un congreso internacional de redactores.",
        "1952: Viaja a Bolivia en octubre, invitado por el presidente Paz Estenssoro, que acaba de hacer triunfar su revolución. #Biografia",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣3️⃣4️⃣ días para el 19 de octubre y 1⃣8️⃣6️⃣ para el 10 de diciembre. https://t.co/VcBxn0Ojg0",
        "1952: El señor Presidente obtiene en su versión francesa el Premio Internacional del Club del Libro Francés. #MiguelAngelAsturias #Biografia",
        "1952: Asturias es nombrado Ministro Consejero en París. #MiguelAngelAsturias #Biografia",
        "1951: Publica, dedicados a Blanca, diecisiete sonetos, Ejercicios poéticos en forma de sonetos sobre temas de Horacio. #Biografia"
      ]
    }
  }
}