{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @2010MisterChip: Han ganado los últimos 10 premios FIFA al mejor del mundo. 5 para cada uno. Son una pareja legendaria. Y nosotros muy a…",
        "RT @GustavoEscribe: Una ciudad que se transporta en jaulas y que vive sin parques termina siendo violenta.\n¿Ven por qué es importante votar…",
        "RT @JulianaOxenford: Cuántas millas gratis para viajar en \"business\" recibirá cada uno de los congresistas que se arrodillaron frente a las…",
        "RT @LUCIANA_LEON_R: Hoy tuvimos el honor de recibir la imagen del #SeñorDeLosMilagros. ¡Que su amor divino ilumine, bendiga y proteja a tod…",
        "RT @2010MisterChip: Pues nada. Ahora todos con el Chelsea porque como la Roma saque algo de Stamford Bridge, el Atleti se va de cabeza a la…",
        "RT @migo_mv: @uterope @KarinaBeteta01 Cuantas propuestas ha hecho? Se necesita ley para medir a los congresistas, los que no aprueben no de…",
        "RT @TatianaAstengoB: Finalmente renunció , aunque sigue y seguirá pensando lo mismo , machista , ignorante y necia . Adiós Maritza García c…",
        "RT @2010MisterChip: Últimos 6 penaltis contra el City en UCL:\n&gt; PARA Hart\n&gt; PARA Hart\n&gt; PARA Hart\n&gt; PARA Caballero\n&gt; PARA Caballero\n&gt; PARA…",
        "RT @MilagrosLeivaG: Y así dicen que están en contra del irrespeto a la mujer? Por favor, quiere decir que para la bankada sí existe agresor…",
        "RT @PrimerPlanoJC: “La congresista @maritzagarciaji tuvo un comentario erradísimo y absurdo”, dice @luchogalarreta.\n\nHoy &gt;&gt;&gt; 8 p.m. por @wi…",
        "RT @AndyBilise: ¡Ahhh, pero anoche!: \"Bataclanas, vedetuchas, jugadorazas, prostivedettes\" https://t.co/17znq6Phpk",
        "RT @DandresDeleon: Hoy todos hablan del amaño del partido de Colombia y Perú, en especial los argentinos, pero parece que muchos no recuerd…",
        "@RyanairFlights #RyanairFlights FR144",
        "@RyanairFlights That means still departures from Schoenefeld at 6:30 am? (Germany time) #RyanairFlights",
        "@RyanairFlights #RyanairFlights FR 144",
        "RT @MilagrosLeivaG: Vamos Perú!!!!! ⚽️⚽️⚽️🙃🙃🙃❤️❤️❤️😎😎😎😎 https://t.co/vprQu5NFq5",
        "RT @GustavoEscribe: Mañana jueves, 7:30 pm. Íbero de Larcomar. Con María José Caro y Hernán Migoya celebraremos la nueva edición de La furi…",
        "RT @ranitachina: Brasil al terminar el partido le dijo a Chile.\nEl Perú de 1997 send their regards.",
        "RT @Enriquedelarosa: Recuerden todos este día, pase lo que pase, recuerden que el fútbol es una herramienta que nos une como país y no lo a…",
        "RT @GustavoEscribe: ¡Hoy todos con la blanquirroja! https://t.co/sqUXJuDiVG",
        "RT @feralayo: ¿Recuerdan? Estos congresistas votaron verde para derogar parcialmente DL1323 que agravaba pena por feminicidio. Casi todos:…",
        "RT @nando360: Ayer @JaimeChincha soltó severas bombas en @willaxtv sobre el caso Ramírez. Madre mía, esto se va a descontrolar",
        "RT @KurtBurneo: Puro trámite. Los fujimoristas ya le bajaron el dedo al Fiscal de la Nación, todo lo demás es pura escenografía. Cuando se…",
        "RT @businessinsider: 9 details you may have missed while watching 'Justice League' https://t.co/VKEAEDNjAe https://t.co/Xg0db8ausA",
        "RT @JuanSheput: Héctor, sabes perfectamente que acusación contra Fiscal Sánchez no tiene pies ni cabeza. Lo debatimos contigo ampliamente e…",
        "RT @Alditocorzo: Agradezco al alcalde @juancarloszurek por el reconocimiento hecho hoy como Vecino Ilustre de la @Munimolina. Es un gran ho…",
        "RT @fifaworldcup_es: Final a una espera de...\n\n🇵🇪 Perú - 36 años\n🇪🇬 Egipto - 28\n🇲🇦 Marruecos - 20\n\nLas #Stats de las #Eliminatorias a #Rusi…",
        "RT @businessinsider: This soccer ball is indestructible via @thisisinsider https://t.co/pH7n13akal",
        "RT @josechulse: Los 5 1 valores de equipos Scrum altamente efectivos https://t.co/wyiIGU6rVo vía @paradigmate",
        "RT @businessinsider: These implants combine 3D printing, imaging, and robotic surgery via @thisisinsider https://t.co/Hk1csQyu3m",
        "RT @gfalconic: Cómo evitar un silencio incómodo en una entrevista de trabajo https://t.co/cZEwVnh4GE https://t.co/nuHw3DNTvX",
        "RT @juanalvarezm: Fujimorista Bartra dice en Canal N que \"Fuerza Popular trabaja fuertemente en generar institucionalidad\". Sí, el partido…",
        "RT @hurgamemoriaPE: Levitski: \"Yo siempre pensaba que Keiko era una política con un nivel de talento mediano (...) Pero no es una gran polí…",
        "RT @JuanSheput: Interesante columna de Federico Salazar sobre acusación a Fiscal Pablo Sánchez pero que tiene omisión importante: el fujimo…",
        "RT @uterofavre: Que hermoso Cusco, toda una postal https://t.co/lGb9ntKywL",
        "RT @jmalvpal: #sinpalabras / vía @ValaAfshar https://t.co/wop2sMxtd9",
        "RT @E_FLEISCHMAN: Felicitaciones. Paso a paso se avanza. A seguir mejorando 💪🏼🇵🇪👍🏽 https://t.co/xzID7uEkKe",
        "RT @SaoPauloFC: 🇵🇪⚽️¡LA PROFECIA!\nEm maio, em entrevista à SPFCtv, Cueva revelou como sonhava classificar a seleção peruana para a Copa do…",
        "RT @AlertaNews24: PERÚ A RUSIA 2018: Hinchas celebrando al ritmo de \"Moscú\" a las 04:00 horas de la madrugada en las calles de Lima luego q…",
        "RT @GustavoEscribe: Es una buena noticia que la literatura peruana tenga nuevamente este tipo de galardones. \nUn aplauso y toda la difusión…",
        "RT @JulianaOxenford: Estaba por dormir y me entero de esto. Grande Julio. Ojalá el Perú te reconozca como mereces!!! https://t.co/r09GE6c8yx",
        "RT @Alonso_GD: No entiendo, insinúa que la única forma en que un joven conservador religioso puede mantener sus creencias es si se le aleja…",
        "RT @GustavoEscribe: No vi a Mulder quejarse cuando el gobierno de García también hacía publicidad estatal. https://t.co/n8WeguJRf2",
        "RT @LDavelouis: Manya. Primero, los fujis lograron impedir la participación política de movimientos locales, distritales y provinciales. Ah…",
        "RT @ppkamigo: Esperamos más de 35 años para estar nuevamente en un mundial. Gracias guerreros por darnos esta alegría! Celebremos todos con…",
        "RT @VeroLinaresC: ¡Para qué abrimos la bocota! 🤣🤣🤣 Promesa cumplidaaaaa #Rusia2018 #Estamosdevuelta https://t.co/WgUH8cVWFF",
        "RT @gorjeda: Esto es por los Campeones peruanos de: Ajedrez, Maratón, Sunfish, Surf, Grandes Veleros, Box femenino: Cori, Tejeda,Mulanovich…",
        "RT @ColumbusOpina: Esto me hizo el día:\n\"Hoy ......... de peruanos queremos el triunfo de nuestra Selección.\nMil disculpas por la imprecisi…",
        "Una tecnología que se viene con fuerza en el sector bancario... y el @BCPComunica apuesta por ella https://t.co/wjIqyi3qVz #blockchain #BCPdigital",
        "RT @Alditocorzo: ¡Somos un solo equipo, cantamos un mismo himno, y gritamos un mismo gol! Sintámonos orgullosos de nuestra diversidad y saq…",
        "RT @2010MisterChip: Así que en Perú ya está todo el mundo en la cama descansando no???? 😂😂😂😂😂😂😂😂😂",
        "RT @Universitario: 🇵🇪 ✈️ 🇷🇺🏆⚽️\n¡¡¡P E R Ú   A L  M U N D I A L!!!\nFelicitamos a la @SeleccionPeru, jugadores y comando técnico por su clasi…",
        "RT @VarskySports: La última vez que Perú disputó un Mundial, ninguno de los jugadores que hoy lograron la clasificación había nacido. Solo…",
        "RT @LaRoja: Un abrazo a nuestros hermanos de @SeleccionPeru y a todo el pueblo peruano que cada día nos prestigia con su presencia a lo lar…",
        "RT @maldiniplus: Perú es sinónimo de fútbol bien jugado desde aquella selección de 1970 que dirigía Didí. Perú siempre ha sido infravalorad…",
        "RT @E_FLEISCHMAN: Disculpen el rostro desencajado, la pérdida de cordura y la voz destrozada. Esperaba esto hace mucho tiempo y pude vivirl…",
        "RT @MarisaGlave: Ayer (una vez más) el #fujimorismo hizo gala de su autoritarismo. En  debate de #ReformaElectoral, Héctor Becerril ante fa…",
        "RT @edisonflores135: 🇵🇪⚽️ Y todos recordaremos este 15 de noviembre como el día en el que el país estuvo unido... y pasaron cosas. Gracias…",
        "RT @BIUK: These metalworkers recreated the House Stark direwolf emblem from #GameOfThrones using copper sheeting. https://t.co/G6opiNc2QS",
        "RT @fifaworldcup_es: Amanece en Perú.\n\nY no es un sueño.\n\n🇵🇪 @SeleccionPeru 🇵🇪 pone fin a tres décadas de ausencia y regresa a la Copa Mund…",
        "RT @SeleccionPeru: ¡Muchas gracias profesor Ricardo Gareca! #ArribaPeru 👏🏼🇵🇪 https://t.co/xKlJ32lDvh",
        "RT @RusEmbPeru: ¡Felicitaciones 🇵🇪! ¡Felicitaciones @SeleccionPeru! Bienvenidos a #Rusia2018! Siga ⚽️🏆#ArribaPeru❗️ #SiSePuede ‼️ https://t…",
        "#PeruEnRusia saludos @2010MisterChip @gotrix99 https://t.co/c0cS8GwvgN",
        "RT @2010MisterChip: PER 1-0 NZL (HT) - Perú JAMÁS ha perdido en casa por Eliminatorias tras llegar con ventaja al descanso. Sumó 16 victori…",
        "RT @PoliticaEnRiver: Hoy toda la @Argentina hincha por @Peru! https://t.co/1dydYsuccj",
        "@2010MisterChip Rusia 2018 Alexis! https://t.co/RCkR5wslPW",
        "RT @businessinsider: Watch surprised fans lose it when Mark Hamill drops in on the 'Star Wars' ride at Disneyland https://t.co/0tYsGV34p9 h…",
        "RT @congresoperu: [POR UNANIMIDAD] #Pleno exonera de segunda votación #PL que propone prohibir la discriminación remunerativa entre varones…",
        "RT @smartbeteta: \"Estar con rodilleras\" es un término peyorativo de índole machista y sexista. El fatídico nivel argumentativo de la Beteta…",
        "RT @Catitax: Congresista @KarinaBeteta01 le dice a su colega @CostaGino que le gusta \"estar con rodilleras\", al oponerse a la acusación con…",
        "RT @Angelpaezs: Keiko Fujimori supera a su tío Montesinos: Solo con votos fujimoristas y en tiempo récord Congreso aprobó acusación constit…",
        "RT @caritopadillag: El último video de @blanquirroja me hizo sentir como si le hablara a mi papá que está en el cielo. Él fue la primera pe…",
        "RT @mcuban: Want to join a great company leading the way in Robotics? We are looking for - mech engineers with 5 years of design experience…",
        "RT @chicharronpress: Estos son los congresistas que votaron a favor de los intereses de la millonaria industria de alimentos procesados y e…",
        "RT @CristhianRS: Lo que está haciendo el congreso fujimorista es una PENDEJADA. Esa es la única palabra para describir tremenda basura de e…",
        "RT @JulianaOxenford: Como si los días perdidos por la huelga no hayan sido suficiente. Lo que me preocupa de que Perú vaya al mundial es qu…",
        "RT @fujitrolls: me encanta que admita que antes no hubo democracia! https://t.co/z59RMat45L",
        "RT @Angelpaezs: Señores fujimoristas: el Ministerio Público hasta ahora no denuncia a Luz Salgado por la compra corrupta de computadoras pa…",
        "A esta estadística se enfrentaba Italia mi amor  @Nenix93 https://t.co/P4dwU2bod5",
        "RT @E_FLEISCHMAN: Los grandes héroes también lloran. Gloria al fenomenal, superlativo, extraordinario héroe de generaciones, @gianluigibuff…",
        "RT @businessinsider: See how donating money can actually make you happier #WorldKindnessDay https://t.co/HP3zkMj673",
        "RT @cokigonzales: Una vez terminada la Conferencia de Prensa Gareca en el Westpac Stadium todos los peruanos salimos hacia zona mixta para…",
        "RT @crikosoft: Aprobación digna de la inteligencia de los firmantes. El Perú, país de lo absurdo y de ignorancia absoluta de sus políticos.…",
        "RT @elcomercio_peru: #ENTREVISTA | Pablo Sánchez: “Fiscalía sí está investigando a las socias de Odebrecht” ► https://t.co/eox22QWn63 https…",
        "RT @migo_mv: @LuzSalgado_R Te refieres a esta época no? https://t.co/XEbdimAvEB",
        "RT @aspauzarazuri: Jorge Castro, congresista del FA, haciendo el trabajo sucio del fujimorismo.\nLo mismo que hacía EstherSaavedra.\nhttps://…",
        "RT @heduardo50: \"Lo que preocupa a los fujimoristas es la acusación de lavado de activos que involucra a Joaquín Ramírez. Es para defenders…",
        "RT @elpais_america: Marcelo Odebrecht confirma que aportó fondos a la campaña de Keiko Fujimori en 2011 https://t.co/7roXW6U6Wb",
        "RT @heduardo50: ¿Por qué, Marcelo, por qué? @elcomercio_peru El Comercio https://t.co/WRcUArmpTx",
        "RT @elcomercio_peru: #Editorial: Nuestra respuesta ► https://t.co/7YoMj5hWUg https://t.co/S0SaVKcoW6",
        "RT @TatianaAstengoB: En lo que si ha ganado el equipo es en millas latam.",
        "RT @SeleccionPeru: La postal final en el Westpac Stadium de Wellington. ¡Vamos Blanquirroja! 🇵🇪 https://t.co/4NUe1RGHlQ",
        "RT @GustavoEscribe: Esta es la portada más significativa que el Perú ha visto y verá en décadas. https://t.co/lz2OkV4SL8",
        "RT @kartell276: @ReynoldsAdolfo @PepeChlimper Solo esta ahí para recuperar su millonario aporte metiendo uña en el BCR (500 mil soles en do…",
        "RT @LlontopMitsuko: El lado oscuro ♒️ #mor https://t.co/RVfUVHdABA",
        "RT @businessinsider: Watch this full-scale McLaren 720S get built with 280,000 Legos https://t.co/GTZJ1cgKbY",
        "#NosVamosDeLargo #AlAngulo el 1ro lo hace Edison \"orejas\" Flores https://t.co/CPO574VYdN",
        "RT @epatriau: Los partidos solo van a estar obligados a entregar sus reportes financieros al finalizar la campaña. Puerta abierta al dinero…",
        "RT @fifaworldcup_es: \"Llevo tres años soñando con esto\", Anthony Hudson 🇳🇿\n\nLlegó la hora...\nLlegó @SeleccionPeru 🇵🇪\n\nRepesca intercontinen…",
        "RT @catiquinto: Vía #TodoSeSabe https://t.co/PoZKe59l3d"
      ]
    }
  }
}