{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@MariFontan Blda transitar ese tramo te baja la expectativa de vida eh",
        "@gastongp93 Una bronnnnc",
        "Algún día voy a prender fuego Constituyentes.",
        "No puedo creer que mañana ya sea lunes.",
        "Sirens de Pearl Jam me rompe todo.",
        "RT @syIphe: The Moon rises over the Parthenon in Athens, Greece. https://t.co/am4VtjpvIR",
        "RT @PsychdelicPics: Art by tekinturee https://t.co/i0WOHRKbHD",
        "RT @BorgesJorgeL: Yo diría que debemos tratar de atenuar nuestras diferencias y de sentir nuestras afinidades.",
        "RT @fffeeefffeee: Traeme la copa cedric traeme la co https://t.co/ExIvAemrBB",
        "Me gusta la costa,\nme gusta hablar con las olas\nporque sé que ellas\nse rompen antes que yo.\n\n#SaraBuho",
        "Lo mejor es enemigo de lo bueno.",
        "En el bondi la gente tendría que tener un cartelito diciendo donde se bajan así no estoy esperando al lado como un bobo.",
        "@Fechee07 Jajajaja nunca tuve la cámara a mano cuando viniste.",
        "Siento un poquito de orgullo cuando alguien usa una foto que le saqué de foto de perfil.",
        "@Juaniisimo Ofendiste a todos los bebé con epilepsia y al pelo de Fantino (?)",
        "Todavía no me aprendí las tarifas del bondi y cada vez que me subo tiro números random.",
        "RT @TermoDeAscenso: #AporteDeLectores  Si te da la nafta anda a tirar basura a San Martín https://t.co/O6xbh0AXXN",
        "@FlorBibel Podés setearlo automático, onda tipo 8 de la noche se te pone solo #tips",
        "@MariFontan Nuestro presi ojos color de cielo.",
        "@MariFontan  https://t.co/Sj5rsSBHqU",
        "@MariFontan Esto no estaría pasando si vos me hubieras hecho chipa, no sé, digo.",
        "@MariFontan No dije el detalle clave: relleno de aparente jamón y queso. Los quise mucho. P.d: tenía tanta hambre que estaba buenísimo.",
        "Compré unos chipa en Retiro, recen por mí.",
        "La Ciudad hoy https://t.co/CjKv9fzuwG",
        "@guaadafontan Éxitos cabeza de airbag",
        "RT @Fideitten: LLEGÓ EL MAS PIJUDO https://t.co/DRJ91NNqhw",
        "Necesito sacar fotos ahí https://t.co/2AlVEelbIZ",
        "Se me están congelando las pocas neuronas operativas que me quedaban.",
        "La antigua Roma tiene mejor organización que la actual Buenos Aires. https://t.co/Cw7xkYhx5X",
        "RT @archillect: https://t.co/aUhJGSXG6k",
        "@2010MisterChip Alguna vez el primero del Ranking pre Mundial, lo ganó?",
        "Qué difícil que se siente a veces...",
        "RT @clarilous: Este chat es una mierda vamos a pasear a Easy?",
        "RT @atr_ahre: cuando estoy stalkeando y veo algo que no debía ver https://t.co/OMQWwdJc3z",
        "RT @pablitolescano: Yo en el medio de tu ganado. https://t.co/txyh1TQkNK",
        "RT @PsychdelicPics: https://t.co/ZeTMeuoApV",
        "Cada vez estoy más convencido de que nada pasa por casualidad.",
        "La ilusión de que algún día las hojas del árbol de otoño dejen de caer.",
        "Tenemos lo que nos merecemos.",
        "Hay terminales automáticas para cargar la sube o por ventanilla. Adivina cual tiene la fila más larga. La gente de este país no está preparada para el avance.",
        "Necesito dormir una semana entera y despertarme siendo millonario.",
        "@agustialmiron Ig es pecho frío",
        "RT @PsychdelicPics: https://t.co/sjqrEQ1uMw",
        "RT @13033303: 陽だまり https://t.co/kuNNiCZQso",
        "Hay que cerrar los ojos para poder ver que el diablo no es más que un ángel con ansias de poder.",
        "@MariFontan  https://t.co/4WIfsEnZrM",
        "Tienen que hacer un vagón exclusivo para viejos, viejas, embarazadas y gente con bebés así dejan de romperme las pelotas.",
        "@gastongp93 No sé, estaba llena de palancas la carpeta. Mucha tecnología.",
        "Tuvimos que buscar en el laburo un tutorial en Youtube para ver cómo se cierra una carpeta archivadora.",
        "@LaFleur_ @AntoBernetti Perdón que me meta. No se te borra nada de lo anterior!",
        "RT @PsychdelicPics: https://t.co/JJFUuojKrk",
        "Lo hermosa que está la luna por favor.",
        "Cómo me da por las pelotas que me mientan o me tomen de boludo.",
        "QUE ES ESTE CALOR",
        "@gabycommatteo El transporte público, la gran deuda de la Ciudad (y de la Nación).",
        "El transporte público representa mí segunda cama.",
        "No puedo creer todavía que no estés acá conmigo. Lo que te necesito.",
        "No se trata de dónde sino con quién.",
        "@FlorBibel Te van sacando la ficha (?",
        "Estaba acomodando la ropa pero tuve que parar porque @DUALIPA en la final de la #ChampionsLeagueFinal",
        "Comí tanto que me cuesta respirar.",
        "RT @poetastrologers: Aquarius as Butterfly: Desert Orangetip 🦋",
        "RT @BorgesJorgeL: Claro que creo en los sueños. Soñar es esencial, puede ser la única cosa real que exista.",
        "Cómo odio este país petero la puta madre.",
        "RT @brfootball: Spain are OUT of the World Cup 😱 https://t.co/IM2TfDs96C",
        "@mazzeoluli @netflix Increíble como llore con esa peli",
        "#VamosPorLa8va lo único que importa ahora 🇦🇹 https://t.co/PaJ14SYrpl",
        "Si este partido se jugaba un domingo a las 19 iba a haber un suicidio masivo.",
        "Tenía tan pocas expectativas por este mundial que no me afectó haber quedado afuera porque se veía desde leguas que iba a ser lo obvio. Igual menos mal que soy francés 🇫🇷",
        "RT @soyunargento: argentina eliminada del mundial https://t.co/iI3z7c7k3s",
        "TERMINALO JUEZ",
        "Cuando las canciones son poesía --&gt; Seminare.",
        "@mazzeoluli La smoke seller más bella del condado. Mejor no?",
        "@mazzeoluli Que smoke seller que sosss",
        "@mazzeoluli La que se iba a dormir temprano....",
        "Estoy comiendo a las 4 de la tarde, no crezcan, es una trampa.",
        "RT @sexito951: ¡Este lunes a las 18 hay función preestreno de #AntMan y #TheWasp, presentada por #SEXITO y @metro951! Para participar tenés…",
        "Tomo sus manos como escenario para existir.",
        "Hay un bebé llorando hace media hora en el tren y creo que hasta los de salvemos las dos vidas están a favor del aborto.",
        "RT @syIphe: https://t.co/2oXRwYzcsH",
        "RT @Arcanida: Por qué estas fotos parecen obras de arte?\n1 El principal factor; nadie mira la cámara\n2 Teatralidad (la pose revela rápidame…",
        "LO HICIMOS AMOR https://t.co/ppPLS2LcaI",
        "Cómo nos durmieron.",
        "RT @NignoLoli: Gracias Brujo Manuel!",
        "Medio Puerto Madero me spoileo el gol.",
        "Qué fruta noble el sanguche de milanesa.",
        "Lo mal que funciona todo en este país.",
        "@LaFleur_ Sabés que procesador y que placa de video tenés?",
        "Amo la música en todas sus formas.",
        "Noooooooooooooooooo https://t.co/WnE8mr9jqL",
        "@FlorBibel Jajajajaja igual yo hubiera faltado también. Cómo te envidio blda, yo me estoy cayendo a pedazos del hambre.",
        "@FlorBibel jajajajaja encima viven todos a 5 cuadras a la redonda",
        "No puedo creer que todo el mundo este disfrutando de este cuasi feriado y yo yendo a laburar arriba de un camello.",
        "Para mí los gustos de helado onda kinotos al whisky son una clave para pedir droga.",
        "Qué ganas de tener un equipo estable y golear en el mundial.",
        "Quien me regala la camiseta de Japón?",
        "No voy a negar ni confirmar que sigo en la cama.",
        "@primavikinga si pasamos de ronda, vamos a tomar ese té pendiente.",
        "@MariFontan Dalee, primero si querés te acompaño a vos a la facu",
        "@MariFontan Jajajajaja mirá Fontán, mis intenciones siempre son pro trabajo, pero si me cortan los medios, tendré que hacer el sacrificio de quedarme durmiendo 🤷🏻‍♂️"
      ]
    }
  }
}