{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Por qué shusha cortaron el aguaaaa 😭",
        "Sin whatsapp estudié más que la puta 😂",
        "@Aleesfs Heavy",
        "RT @RelatosBorracha: Solo dejó de funcionar #Whatsapp, no es acabo de mundo. https://t.co/JPtaqfTnV8",
        "RT @ahoranoticiasAN: 🔴 LO ÚLTIMO | Grave accidente en kilómetro 41 de @AutopistaItata.\n\nMás detalles en breve. https://t.co/vZTsf0v1ta",
        "Quedé media shueeeca",
        "Me estacioné como el pico, pero estoy adentro de las lineas asi que me vale pico",
        "@ddysania Éxitoo!! 🙌🏼💖 disfrutaaa",
        "Tengo pegadísimo el soundtrack de la Bella y la Bestia",
        "Necesito dormir",
        "Sentí que tembló toda la noche 🤦🏻‍♀️",
        "RT @ahoranoticiasAN: [Minuto a Minuto] Se han registrado 134 réplicas tras el sismo 6,9 Richter https://t.co/AO5YODJuFx https://t.co/pn8SKC…",
        "Qué sucede con los temblores en este país 😫",
        "Me desperté ohhhh",
        "@blak_varela Tendré que controlarme con facebook 💔",
        "Ya tengo a mi suegrita en fb y ahora me agregó mi suegrito 🤔",
        "Mierda",
        "@maitemorales13 He dicho esto toda la semana",
        "RT @UGGLYTRUTH: Espero que hoy también resuciten mis ganas de regresar a trabajar.",
        "Heavy lo que está pasando en Venezuela",
        "Y en la semana de mi cumpleaños tengo 3 pruebas 😑",
        "Creo que no va a ser un buen fin de semana 😩😴",
        "Feliz lunita en libra 🙌🏼💖",
        "@Carito_rjs Lindaaa felicitaciones 😍❤️",
        "Justo que me voy de stgo empieza la diversión ⛄️",
        "@Aleesfs Estoy a punto de asesinar a alguien",
        "@Carito_rjs Mañana dejo la cagada si o si",
        "@nachaalvarez Estoy en antofagastaaa pooo",
        "@Carito_rjs Estoy con tragedia porque siguen sin responderme",
        "@blak_varela Estoy haciendo las cosas pacíficamente ahora, si no me lo arreglan voy a dejar la cagá",
        "Si no me arreglan esta wea, voy a dejar la cagá",
        "@blak_varela Si weon ese mismo, todo el grupo pasó menos yo que chuchaaaa. Y no me contestan los mails no se que wea hacer",
        "CALCULÉ MI NOTA Y ES UN 4,0 Y ME PUSIERON UN 3,6",
        "WEON PUEDEN CREER QUE TODO MI GRUPO PASÓ EL RAMO MENOS YO!????? Ctmmmmm",
        "Y así es como me quedé hasta tarde viendo Vampire Diaries 🤷🏻‍♀️",
        "@blak_varela Jejej noono",
        "@yeyoschulz La van a arreglar hasta diciembre y temporalmente nos quedamos en un depto :(",
        "Me da pena dejar mi casa de toda la vida por un depto 💔",
        "No quiero empacar mis cosas :(",
        "RT @cabraweona: no sé que tienen en contra la gente que uno venga a twitter a puro tirar mierda, cada uno usa su twitter para lo que quiere",
        "@cabraweona Es espectacular 😭😫",
        "@cabraweona Mierdaaaa es la mejor película de la vida",
        "@blak_varela  https://t.co/lZwyQjgILo",
        "\"Siempre imaginé que el paraíso sería algún tipo de biblioteca...\"",
        "RT @FcoContardo: Políticos chilenos transversalmente deberían estar de cabezas buscando solución URGENTE a situación de niños de SENAME.",
        "RT @halsey: I will always be here for you.",
        "@blak_varela Es pal pico",
        "Encuentro pal pico la gente que se caga a sus parejas",
        "RT @GameOfThrones: 6. Days. Left. #WinterIsHere",
        "Tengo hambre y sueño",
        "Me quedan 20 min para terminar mi ensayo ctm",
        "@acampillayy Hay que ir al gimnasio 🙃",
        "@Aleesfs Es pal picooo",
        "Yyyyyy se fue otra vez el poti ☹️",
        "Llegó el potiii a alegrarme el fin de semana 😍",
        "@blak_varela Me mandó a la chucha 🙃",
        "@blak_varela 😭😫😭😫 y ahora voy camino a hablar con el coordinador de taller para que me ayude con las notas",
        "Quiero mis otras notas rápido, mis vacaciones no son vacaciones si mi estómago me mata de los nervios",
        "3/6 vamossssss 😫🙌🏼",
        "Wnnnnnnn me saqué un 5 en el examen de EDO 🙌🏼😭🙌🏼😭 quedé con promedio 5",
        "Se me ponen los pelos de punta con el comercial de La Roja del Mega 😰",
        "@blak_varela Lo peor de todo es que 2 de ellos si se echaban el ramo los echaban de la U 🙃",
        "Y el de taller supongo que me lo eché gracias a la cagá de grupo que me tocó",
        "Pasé oral y pasé estadística 🕺🏻 solo me faltan los dos exámenes del lunes y martes y el de mañana",
        "@nachaalvarez Hoy diiaaa si que si!! 🍻",
        "O seaaaa en verdad no, tengo examen de Historia el jueves pero es un ensayo que se entrega por mail 🙄",
        "Perooooo ya salí de vacaciones 🎊🕺🏻🎊🕺🏻🎊🕺🏻",
        "Hoy día se me cayó un ojo en el examen de Opti",
        "@nachaalvarez Love u 😘 aunque salga como la shit",
        "RT @RealMauricioG: ULTIMO MINUTO: Se reporta 1 muerto y 6 heridos a bala en el  interior del Casino Monticello.\nDelincuente estaría perapet…",
        "Dejé mi polera de Chile en Antofagasta 💔",
        "Necesito una pareja de cueca",
        "Amo la cueca 😍🙌🏼",
        "Lo amo y lo odio",
        "Necesito tan poca nota en EDO que no me quiero confiar 😭",
        "Casi me mando un laik psicópata",
        "@nachaalvarez True story 🙄",
        "@nachaalvarez 🤷🏻‍♀️",
        "Tengo ganas de matar a alguien",
        "Me encanta el pendejo que dice \"chichichi lelele viva chile con puré\" 😂😍",
        "Que pelotudo",
        "Broma Ossandón? La dura los niños trans son niños enfermos?",
        "Me dio otro infarto",
        "Y después cuando me di cuenta que estaba en el balcón semi en pelota y que todos estaban en sus balcones viendo el choque",
        "Un infarto",
        "Sonó más fuerte que la chucha y me asusté porque mi hermana ya había chocado antes y caché que el auto de abajo era un mazda y casi me da",
        "Mi hermana salió hace poco en auto y yo estaba recién saliendo de la ducha (🙄) y escuché un choque y salí corriendo al balcón porque",
        "@yeyoschulz Me impacta 🤦🏻‍♀️",
        "Qué chucha la gente que manda votar por Beatriz Sánchez o Manuel José Ossandón 🤦🏻‍♀️",
        "@blak_varela Yapoo, cuando vengas!!",
        "@Carito_rjs Wn le hice una explicación CON COLORES y aún así no entendió 🤦🏻‍♀️",
        "\"Me puedes explicar bien como se hace?\" No",
        "Pueden creer que NUEVAMENTE DESARMARON MI CIRCUITO!????",
        "Cómo puede existir gente tan incompetente por la re chuchaaa",
        "I'm out",
        "Yyyyy termina un día espectacular con este tipo de whatsapp a las 00:10 \"oye necesito ayuda con el trabajo de mañana\" EQUISDEEEEE CHUPALA",
        "Y acabo de despertar, sin preocupaciones a estudiar para los exámenes de la otra semana 🙌🏼",
        "Pedido, me saluda un amigo de mi pololo que trabaja ahí y me regaló unas papitas 😋 y conversamos un rato y me fui mas feliz que la mierda ji",
        "A los profes les encantó, y cuando venía de vuelta pasé al Mc y no sé por qué quise pasar al de la rotonda y cuando me estaban pasando mi...",
        "Fue un día filete, me desperté con el mail que decía que me había eximido del examen de mañana. Di un examen bacán hoy día..."
      ]
    }
  }
}