{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @elcosodelapizza: ¿Te imaginas no tener inseguridades y ser estable emocionalmente? jajajajajajajajajajajajajajajajajajajajajajajajajaja…",
        "2 y yep https://t.co/4FwouhKGBz",
        "RT @AnaaGallardoR: QUE COJONES VAMOS A VER SPIRIT ES INDOMABLE NO UN PUTO PONI DEL CLUB DE LA HERRADURA OS VOY A DEMANDAR https://t.co/GjgQ…",
        "RT @boujeesIut: me 5 years ago: the internet isnt your diary sweetie(:\n\nme now: whats up twitter today i cried in a mcdonald’s bathroom",
        "Jsjsjs https://t.co/tCzxU2ybdZ",
        "Yep https://t.co/rx1fyojLxg",
        "🤦🏻‍♀️ https://t.co/2t5XrqIwih",
        "O-g-eh, tí https://t.co/MbfOIujrLH",
        "Oie zyh https://t.co/EwFHgzu43r",
        "🤷🏻‍♀️🤦🏻‍♀️ https://t.co/XG4rnEvDGA",
        "Ready https://t.co/0IqSnQTp2j",
        "RT @e_arellanoo: ponerme pedo contigo y no por ti",
        "RT @NOTY0URGURL: “If your house is on fire and u can only rescue one thing, what would it be?\nme: https://t.co/0GwtBBcW6m",
        "Yep https://t.co/lHNFfJXNXQ",
        "JAJAJAJJA PT YO https://t.co/wqQxXRAgbn",
        "🤷🏻‍♀️ https://t.co/nP9JeLq2SA",
        "Send me comida chatarra https://t.co/eXGBKdu2sn",
        "RT @camyVela: @inoesasi Send ganas de vivir",
        "😭😭😍 https://t.co/74p8m1YBCs",
        "JAJAJAJAJAJJA https://t.co/909KEgg2BD",
        "Yasssss https://t.co/Igsdf8wQ8l",
        "RT @GuataChelera_: No hay mejor máquina del tiempo que la música.",
        "💕 https://t.co/Wuf3dM6NQf",
        "Anotao https://t.co/335KdyIkiB",
        "JAJAJAJAJAJAJAJ https://t.co/g8wVvX7Nt4",
        "Yiap, me quedó clarito.",
        "JAJAJAJJ https://t.co/4hypCS2UJ9",
        "Modí https://t.co/d8KzaxUvfJ",
        "RT @fraasess1234: “compartió un tweet contigo” “te etiqueto en una foto” “ha respondido a tu historia” “te mencionó en un comentario” AAAAA…",
        "Harsh af https://t.co/AhBQFoaNVu",
        "🤭 https://t.co/CnGyB2McY8",
        "RT @SergiioMancini: Mi cabeza es un puto caos",
        "KIONDA PRRO https://t.co/2Y5eo99c4I",
        "RT @avocccado: yo borracha eso me lo trago https://t.co/rRs17coSXI",
        "🤦🏻‍♀️ https://t.co/COGcptUwBY",
        "RT @barbieclas: Una vez en una fiesta me dijeron chamuyate a cualquiera menos a ese porque está resevado para fulana. Y bueno ahora es mi n…",
        "Acabo de escuchar a una mamá que piensa en ponerle una correa a su hijo. Wtf. That ain't cool.",
        "@erickpalus Ptmm jajajaj puuuush 💕",
        "Llegó esa época del año en que reaparece https://t.co/iNfdXTQ6ta",
        "When nos llevan a una fábrica de queso pero lo odias: https://t.co/QHmpVsTKQa",
        "Me sudan las manos de saber cuánto la he kgado",
        "YA, QUÍTENME LA VIDA PLISITOOOOO",
        "Yiap, la cagué",
        "Les juro que si me vistea lo entiendo pq me pasé de verga",
        "So, me acabo de dar cuenta que lo que dije sonó hasta el culo #itstoolate #mátenme",
        "Me da una peretzza hacer maleta",
        "🙄 https://t.co/FtPuRpCFQa",
        "💕 https://t.co/zab8XjJshY",
        "LA MEJOR SIESTA DE LA VIDA",
        "JAJAJAJAJJAJ https://t.co/a7LSYC0wFF",
        "RT @croatory: when @korndiddy said \"im gonna put the nap in kidnap\" i felt that",
        "😳😍😍😍 https://t.co/Ga2LTsl72M",
        "RT @pictoline: Miles de millones de colillas terminan a diario en el suelo. \nY sí: su impacto ambiental es más grande de lo que se podría i…",
        "Crj qué hermoso haber chupado como loca y levantarse sin resaca",
        "When una amiga siente celos pq hablo con su flaca: https://t.co/svPte2ykDu",
        "\"vamos a quitar la mesa para perrear\"",
        "iop 24/7 https://t.co/4Yv2y9PRzM",
        "La lampa ta arrasando",
        "RT @702Austin: move the bowl please https://t.co/LGQ6x31ZWS",
        "RT @odiomistweets: El lenguaje inclusivo es la estupidez más grande que se le ha ocurrido a toda esa bola de ridículos que se subestiman ta…",
        "RT @luisaroman_: Quiero conocer a una persona sin amigos en común.",
        "RT @inoesasi: En la serie Élite hay más drama que el que te hace tu ex.",
        "RT @miseliti: Making myself the cojiuth",
        "RT @reinadecapitada: Cuando dices que no votarás por Muñoz https://t.co/CAbTMNvk0L",
        "RT @soughigh: Lo malo : hay ley seca.\nLo bueno : nada me impide ir a votar drogado.",
        "QUÉ RICO PTM",
        "He dormido 12 putas hrs",
        "🌚 https://t.co/VeZsB6AvV2",
        "🤭💕 https://t.co/LE8NJks5p8",
        "Gente, ya toy ya",
        "@TetsuoTR K",
        "ME ACABA DE COLGAR LA PENDEJA. Yo que estaba bien entretenida con la conversa con su abuelita.",
        "Me encanta cómo puedo estar en llamada con mi mejor amiga sin hablar por largos ratos pero no colgamos.",
        "WHATT https://t.co/q8rDsBN0Q9",
        "...",
        "O no es muy cómodo pq te tienes que estirar :( https://t.co/ie4ZBJKhLl",
        "RT @ReggaetonAPA: Cuando te dice que no le gusta el reggaetón. https://t.co/4IBVoK4eYI",
        "Leo esto dps de enterarme de una mierda https://t.co/YBLybwVdwV",
        "Q brga tiene la gente en la cabeza, DIOS MÍO",
        "Emmmpilá",
        "Me despierto y: https://t.co/K1oll304yY",
        "RT @xnxbel_: Hoy me la he pasado en calzón y escuchando reggaetón por toda mi jato. Amo esto de vivir sola, a ver cuando se van mis papás d…",
        "ME MUERO DE AMOAAAHR 😍😍😍😍😍 https://t.co/NYLy2ML3rG",
        "UNA CANCIÓNNN",
        "Xq \nbrga \ntnía \nq \nbr\nezo",
        "RT @elcosodelapizza: -che fumas?\n-si\n-no fumes :(\n-ok ya se me fue la adiccion al final era re facil dejarlo man solo necesitaba que me dig…",
        "@Esunbreakable @AXN_Mexico ¿¿¿¿???? En bates motel está más ri",
        "RT @AdrianLopez02Ok: Se acuerdan de retrica? jajaja nos sacábamos fotos con eso salíamos todos amarillos y nos creíamos re lindos que papel…",
        "JAJAJAJAJAJAJAJ 😍🖤🖤 https://t.co/KgWN05JQse",
        "JAJAJAJAJAJJAJAJA https://t.co/llgr7cvQ5a",
        "RT @susanapails: en qué momento https://t.co/zh7Qul6BiU",
        "@CamilaCuadros14 TE VAS A QUEDAR ASÍ POR SIEMPRE 😶",
        "LOS AMO MALDITA SEA JAJAJAJ 💕 https://t.co/8TqNmwnoiE",
        "TKALMAAAS?",
        "Mmm, ok",
        "RT @FloroPeruano: Listo hagamos un cambio, que salga libre Alberto, para dentro Keiko y toda la sarta de ratas fujimoristas del congreso. D…",
        "RT @ViejoFumeke: Tambien pueden cambiar su foto de perfil sin usar el #NuevaFotoDePerfil , digo nomás.",
        "@GanchoYgo @pocovicio @CamilaCuadros14 di historia",
        "RT @estoy_gorditoo: |￣￣￣￣￣￣￣￣￣￣￣|\n    Pero nada de tondero  \n|＿＿＿＿＿＿＿＿＿＿＿| \n             (\\__/)    ||\n             (•ㅅ•)  ||\n            /…",
        "JAJAJAJAJAJAAJ https://t.co/7Clo1LZDXV"
      ]
    }
  }
}