{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Nadie quita a nadie, la gente elige con quien estar",
        "Fue lindo ser prpfesora por unas horas...",
        "Facil!!!",
        "Ya bajooooo!",
        "Que sustooo",
        "A madrugar. :-)",
        "Emocionadaa!!!",
        "chile :)",
        "Mañana.  Una nueva experiencia.",
        "simplemente quisiera ser invisible.",
        "No siempre conseguimos lo que queremos, pero tarde o temprano la vida nos concede aquello que merecemos.\"",
        "Se acabo y punto",
        "No hay mujer más indefensa que la que se acaba de pintar las uñas.\"",
        "RT @DareyesOficial: En la vida hay que vivir de realidades y no de ilusiones.",
        "Un “Pórtate bien” de una mujer, significa “Yo me entero de todo\".\"",
        "Ok.. mucha emocion por aqui",
        "boceteando despues de time.",
        "me fascina la  MODA.",
        "#Patrona",
        "Cisne negro .",
        "#piscina",
        "#Pelicula ..",
        "Piedritas en el camino\n..",
        "Suiza..... primer lugar sexxxx",
        "España",
        "Italia.",
        "Brasil",
        "Grecia..",
        "Lo deje en visto jijiji.",
        "La vidda da solo una oportunidad.",
        "Angelito buenas noches &lt;3",
        "Realidad por fantacia.",
        "#Alejandraguzman",
        "Si tu me miras....",
        "Dejar la verguenza de lado ..",
        "Jijijijiiijijii....",
        "25 años. Waaa...",
        "BODAS DE PLATA..",
        "NUNCA PERDER LA ILUCION Y LA FE  &lt;3",
        "MI PEOR ERROR !!!",
        "no hacerle caso a la muerte!!!",
        "@saidy92 @RoxyBazan \nCon las canciones de #romeosantos",
        "KAROKE!!  @jubitjp. @Brenda23F9",
        "RT @LeyAdolescente: Extraño esos días cuando mi única preocupación era colorear sin salirme de las líneas.",
        "RT @MasQuePalabras: Recuerda que la vida es como un restaurante, nadie se va sin pagar.",
        "@MarghoryV. Aggggg que barbaridad contigo",
        "@MarghoryV te amooooooooooo &lt;3",
        "Amorr amor amor....",
        "@MarghoryV. Lose lose . Yo tbmmmmmmm &lt;3",
        "@MarghoryV. Drunkkkkkkkk",
        "@MarghoryV. Salio de la nada ... :p",
        "@MarghoryV. No puedo mas conttigo.....",
        "RT @Marcador_Do: \"No tienes que ser perfecto, solo tienes que ser único.\"",
        "Hoy tiene que ser hoy",
        "Ptmareeee",
        "RT @saidy92: @MarghoryV .  @AngelaHVT .. ✌✌✌🍻✌✌✌🍻✌ mas tardecito. 😁😁😁😁😍 http://t.co/C08Gqntb0p",
        "#afiche",
        "@saidy92 @MarghoryV \n\n bellas &lt;3 &lt;3 &lt;3",
        "que lind oes tener amigos que te ayudan en todos :)",
        "RT @FrasesMoviesES: \"A mí me gusta que me digan la verdad, ya yo veré si duele o no.\"",
        "RT @DareyesOficial: Nada es para siempre. El cafe se enfria, el cigarro se apaga, el tiempo pasa y las personas cambian.\nBob Marley.",
        "RT @VivirEnForma: Hoy son errores. Mañana serán experiencias.",
        "RT @UnCuriosoDice: \"A veces la vida te pone a prueba para ver si eres lo suficientemente fuerte para seguir adelante.\" Bob Marley",
        "Ft. Leo &amp; kokito",
        "RT @MasQuePalabras: Sinónimo de \"odiar la distancia\" = \"te enamoraste de alguien que vive lejos\".",
        "#Puragentedebien",
        "Solo fue uno nada mas!!",
        "#SimplementepuedodecirqueTEAMO",
        "#Ciudad",
        "Cagada",
        "#Cuadros #cuero #falda #azul #tacos #beigs #bolso #marron",
        "Ya quisieras!",
        "RT @Textodivertido: –¿Y la novia, sobrino? –¿Y la clave del Wi-Fi tía?",
        "La vida es demasiado corta como para que me importe lo que digan los demás de mi.",
        "RT @LeyAdolescente: Las personas exitosas son exitosas porque están dispuestas a hacer aquello que a los perdedores no les gusta hacer.",
        "Copias copias copias",
        "Ohhhh por dios!",
        "#Yosoydiseño",
        "Ya hace friiitooo",
        "Huevitoo!!!",
        "RT @DebemosSonreir: Para qué dar segundas oportunidades si hay alguien esperando por la primera.",
        "Típico: discutes con tu madre y ella se pone a hablar a gritos con su amigo invisible en el cuarto de al lado, para que la escuches.",
        "RT @JeeimyHuerta: El que calla no siempre otorga, sólo que a veces no tengo ganas de discutir con idiotas.",
        "RT @JeeimyHuerta: Ser bueno no es sinónimo de ser idiota, ser bueno es una virtud que muchos idiotas no entienden.",
        "RT @NotasDirectas: \"¡Sonríe! Hoy es un día excelente para estar orgulloso de quien eres.\"",
        "RT @MasQuePalabras: Las mujeres se enteran de todo, que no te lo digan es diferente.",
        "RT @ChisteTipico: Situación sentimental: En un triangulo amoroso entre mi cama, mi almohada y yo.",
        "RT @MsjsCortos: A veces se echan de menos los viejos tiempos.",
        "RT @MsjsCortos: No te rindas, el principio es siempre la parte más difícil.",
        "Flojera.",
        "#7:45",
        "@MarghoryV. Hahahaha aya obvio si sabia que se significaba :)",
        "@MarghoryV. Jque es esa wua!!",
        "@MarghoryV. Osea tienes gripe.",
        "Billetera.",
        "Me incomoda ver esa foto..",
        "RT @RicardoArjonaMX: Una mujer puede ser la más dulce del cielo o la más cruel del infierno según como la trates.",
        "RT @FilosofiaTipica: \"Nunca esperes nada de nadie, es mejor estar sorprendido que decepcionado.\"",
        "RT @FilosofiaTipica: \"Un día te quieren mucho y al otro día ni te conocen.\"",
        "Es que e importa tu vida."
      ]
    }
  }
}