{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @JulietDelrio: @INAImexico @SCJN El Aviso de Privacidad es importante y debe de estar ya publicado y a la vista. El @Izai_Zac coincide c…",
        "RT @INAImexico: @SCJN #SesiónenvivoINAI Es aprobado interponer Acción de Inconstitucionalidad contra el Tercero Transitorio de la LPDPPSO d…",
        "RT @Izai_Zac: #IZAInforma @JulietDelrio https://t.co/s9oeFq6QdR",
        "RT @DalaiLama_Citas: S.S.Dalai Lama \"Una persona sabia puede conseguir la felicidad y transformar las fuentes de tristeza en unas condicion…",
        "RT @BerthaParedesM: Deseándoles un nuevo día pleno de oportunidad de vivirlo con alegria y agradecimiento!! Saludos y éxito!! Géneroso miér…",
        "RT @Izai_Zac: Los Comisionados del @Izai_Zac en sesión ordinaria de #Pleno. Puedes seguirla #EnVivo en https://t.co/hFIouj4sXg #IZAInforma…",
        "RT @Izai_Zac: Hoy sesión ordinaria de Pleno a las 9:00 horas. No te pierdas las resoluciones de los Comisionados #Envivo en nuestras redes…",
        "RT @JulietDelrio: En #Zacatecas entró en vigor la Ley de #DatosPersonales  en Posesión de Sujetos Obligados. Haz valer tu derecho,  conoce…",
        "RT @miabuelasabia: Siempre hay que tratar de ser el mejor, pero nunca creerse el mejor\n(Juan Manuel Fangio)",
        "RT @JulietDelrio: En @Izai_Zac  protegemos tu derecho a ser informado y cuidar tus #datospersonales en posesión de Sujetos Obligados @INAIm…",
        "RT @CulturaColectiv: Hasta siempre al hombre que hizo de la caricatura un modo de protesta en México. QEPD\nhttps://t.co/JZaC5fCpMP",
        "RT @INAImexico: Gracias a Transparencia Proactiva se lograron publicar las solicitudes de información relacionadas con el Paso Express: @f_…",
        "RT @Izai_Zac: Imparte @Izai_Zac taller de #Transparecia a personal de la presidencia municipal de Sain Alto #IZAInforma @JulietDelrio https…",
        "RT @JulietDelrio: Sabias que @SEDIF_Zac y el @issstezac ya tienen publicados sus avisos de privacidad desde antes quu publicaran Ley? #Tran…",
        "RT @beltrandelrio: A quienes apoyan la dictadura venezolana: ¿No les preocupa revertir todos sus dichos sobre democracia, derechos humanos…",
        "RT @JulietDelrio: Plazo para solventar observaciones derivadas de la verificación a SIPOT y Portales vence hoy. Bastantes unidades de #Tran…",
        "RT @Izai_Zac: En reunión @JulietDelrio y @araicini con Juan Antonio Casanova, Secretario Técnico de @Secampo_Zac del @gobiernozac analizan…",
        "RT @DeniseDresserG: Va mi columna: ¿Es AMLO el inevitable? ¿Qué podría frenar su victoria en 2018? Los pros y los contras del personaje htt…",
        "RT @Izai_Zac: Hoy es la fecha límite para que los sujetos obligados solventen observaciones detectadas por el @Izai_Zac en la verificación…",
        "RT @Izai_Zac: La segunda verificación que realizará el @Izai_Zac generará un dictamen final que será dado a conocer a la sociedad @JulietDe…",
        "RT @InfoDF: #LunesDeDatos ¿Proteges tus datos personales cuando usas tus redes sociales? Pon en práctica estos 3 TIPS y cuídate--&gt; https://…",
        "RT @Izai_Zac: Estar informado es tu derecho, hazlo valer y solicita información pública. #IZAInforma #LoTienesQueSaber @JulietDelrio https:…",
        "RT @Pontifex_es: La esperanza es la virtud del corazón que no se cierra en la oscuridad, no se detiene en el pasado, sino que sabe ver el m…",
        "Ni modo... A festejar esta importante fecha 😀 https://t.co/rosIIaJDPX",
        "RT @JulietDelrio: https://t.co/Br9vtVluqO @f_javier_acuna @mdevega1 @OscarGuerraFord @Izai_Zac @YolliGarcia67",
        "RT @Izai_Zac: La Comisionada Presidenta @JulietDelrio con @HumbeElizabethL y @AlondraDT analizan los temas de la Comisión de #GobiernoAbier…",
        "RT @Izai_Zac: Comisionados de @Izai_Zac en sesión hablando sobre verificación a portales y PNT. Lunes vence plazo para remitir observacione…",
        "RT @PubliOficial: 10 medios impresos mejor pagados por el Gob. Fed. en los primeros 4 meses de 2017\n#MásInformación \nhttps://t.co/ZJZ19I6QU…",
        "RT @HistoriaEnFotos: Se cumplen 5 años de que el gran escritor uruguayo, Eduardo Galeano, grababa este audio. Vale la pena verlo: \n\nhttps:/…",
        "RT @JulietDelrio: Sesión extraordinaria para aprobar el avance de gestión financiera del ejercicio 2017 de @Izai_Zac  #RendicióndeCuentas @…",
        "RT @aficionzac: Sergio Contreras asume Centro de Investigaciones del IZAI https://t.co/8eEsm6vN5M … @Izai_Zac @JulietDelrio @EJECUTIVAIZAI…",
        "RT @Pontifex_es: El bien se cumple y es eficaz sobre todo cuando se hace sin buscar recompensa, en las situaciones concretas de la vida cot…",
        "RT @Izai_Zac: En el proceso de entrega recepción del Mtro. Julio Segura Morales de la Dirección Jurídica del IZAI #IZAInforma @JulietDelrio…",
        "Si quiero https://t.co/38bLZiKd3x",
        "Gracias!",
        "Con el curso de Normas de Auditoría en el Tec de Monterrey https://t.co/67dYO3QujJ",
        "RT @Izai_Zac: En reunión de trabajo @JulietDelrio analiza con la Directora Administrativa @silviasj25 el cierre de mes y el avance de gesti…",
        "RT @MexicoesCultura: “Cuando siento una necesidad de religión, salgo de noche y pinto las estrellas\". V.Van Gogh #AniversarioLuctuoso https…",
        "RT @alejodorowsky: Un árbol que se cree solitario encuentra su verdadero significado cuando comprende que hace parte de un bosque.",
        "RT @Reporte_Indigo: Cuatro de cada 10 familias mexicanas no pueden comprar la canasta básica con los salarios que perciben https://t.co/icB…",
        "Fresca y nutritiva el aguamiel por la mañana https://t.co/9C2w95a307",
        "RT @HistoriaEnFotos: Y habrá quién aún no crea en el cambio climático…\nEn solo 80 años casi ha desaparecido el glaciar Pedersen, Alaska. ht…",
        "RT @nytimesES: El actor @andyserkis tiene un mensaje para la academia de cine. https://t.co/Xlw0hTkomp https://t.co/Lf6dN0DHeV",
        "RT @TorresCorpus: Otro ángulo de la espectacularidad #ZacatecasDeslumbrante @ZacatecasTravel https://t.co/XjXKuGd6KI",
        "RT @JulietDelrio: https://t.co/hAazgIXRNy y #Zacatecas es uno de los 12 #cumpimos @Izai_Zac @INAImexico @legislaturaZac @gobiernozac @f_jav…",
        "RT @JulietDelrio: Recuerda: los Organismos de Agua Potable en #Zacatecas ya son sujetos obligados. Consulta  #Infomex y #PNT solicita infor…",
        "RT @Astro2fish: People have asked me what a “burrito of awesomeness smothered in awesome sauce” is... Well folks, it looks like this…awesom…",
        "RT @Ecogranjero: El último rinoceronte blanco macho que queda en la Tierra. Custodiado 24 horas por si algún humano decide asesinarlo, así…",
        "RT @miabuelasabia: Siempre haz lo que tienes miedo de hacer\n(Ralph W. Emerson)",
        "RT @DalaiLama_Citas: S.S.Dalai Lama \"Cuando la inteligencia y la bondad se utilizan juntas, todas las acciones se vuelven constructivas.\"",
        "RT @kentcontreras: Acaba de ser Localizado, muchas Gracias por todo su apoyo y Colaboración https://t.co/eTJPHLNRe6",
        "RT @JulietDelrio: 22 estados cumplieron con la armonización legislativa de la Ley Gral #DatosPersonales en posesión de Sujetos Obligados. f…",
        "RT @JulietDelrio: Feliz cumpleaños estimado @MecaJohnny aunque fue hace un par de días es con el mismo afecto y reconocimiento a tu gran tr…",
        "RT @JulietDelrio: Concluye @Izai_Zac talleres sobre honestidad y #Transparencia en cursos de verano. Gracias al municipio de #Guadalupe por…",
        "RT @Izai_Zac: Carlos Martínez de la dirección de Capacitación del @Izai_Zac en taller de #honestidad y #transparencia a niños en la @UPNZAC…",
        "RT @voypormexico: https://t.co/CJCJGoa28e",
        "RT @Izai_Zac: Realiza @Izai_Zac talleres de #honestidad y #transparencia en los Cursos de Verano de la @UPNZAC #IZAInforma https://t.co/iak…",
        "RT @lasnoticiasya: Innovan @Izai_Zac y ayuntamiento de Guadalupe; integran taller de transparencia en curso de verano #Zacatecas https://t.…",
        "RT @epicentroaraujo: IMPARTEN TALLER DE TRANSPARENCIA A PEQUEÑOS GUADALUPENSES @JulietDelrio @Izai_Zac #Zacatecas https://t.co/lk5ZXx4mff",
        "Mis abuelos fueron pilares en mi niñez de amor, respeto y fe https://t.co/oti3Wz1rBD",
        "RT @ONUMX: Únete en contra de la violencia hacia las mujeres y las niñas. #DíaNaranja https://t.co/No5LBj4o9L",
        "RT @Izai_Zac: Continúa @Izai_Zac ofreciendo talleres de valores para niños en Cursos de Verano de #Guadalupe, ahora en la Casa de la Cultur…",
        "RT @JulietDelrio: Hoy con niños y niñas del curso de verano del DIF Municipal de Guadalupe. @Izai_Zac  fomentando la cultura de la verdad y…",
        "RT @EresInteligente: \"El amor jamás reclama; da siempre. El amor tolera, jamás se irrita, nunca se venga\". Indira Gandhi.",
        "RT @INAImexico: Consulta la entrevista completa del comisionado presidente del INAI @f_javier_acuna en @El_Universal_Mx https://t.co/yQvEt4…",
        "RT @Notimex: Una ballena de 20 metros apareció en muelle del río Sena en París y se trata de una obra realizada por el colectivo artístico…",
        "RT @lemondefr: VIDEO |  A Paris, un faux cadavre de baleine de vingt mètres de long pour sensibiliser à la protection de l’environnement ht…",
        "RT @JulietDelrio: Comisionados de @Izai_Zac agradecen a @jehu_88  Coordinador Gral Juridico de @gobiernozac su apoyo para  publicación de l…",
        "RT @JulietDelrio: #Zacatecas cumple en tiempo y forma su proceso de armonización legislativa de la Ley de #DatosPersonales en posesión de S…",
        "RT @JulietDelrio: Gracias a @INAImexico por su apoyo y a los Dip @JuliaOlguinSer1 y #JorgeTorres  así como @gobiernozac y equipo @Izai_Zac…",
        "RT @JuliaOlguinSer1: Un logro de coordinación entre  @legislaturaZac @gobiernozac y el @Izai_Zac Hoy #Zacatecas abona a transparencia con L…",
        "RT @JuliaOlguinSer1: #Zacatecas, de los primeros estados en cumplir en tiempo y forma con ley #DatosPersonales Agradezco a @Izai_Zac y a @J…",
        "RT @Izai_Zac: @Izai_Zac celebra la publicación de Ley de Protección de #DatosPersonales así #Zacatecas se mantiene como referente nacional…",
        "RT @JulietDelrio: En vigor la Ley de #DatosPersonales  #Zacatecas 60 días para expedir los avisos de privacidad los sujetos obligados. @Iza…",
        "RT @Excelsior: Corruptos, los otros, escribe @beltrandelrio en #BitácoradelDirector https://t.co/8Drz0dluZp https://t.co/6AsjWsHhab",
        "RT @gabilooo: We love you @Malala!!! #MalalaenelTec https://t.co/NwtSYT8uxC",
        "RT @MomentsES: ⚡️ La conferencia de @Malala en el @TecdeMonterrey Santa Fe será hoy como estaba planeado, pero más tarde \nhttps://t.co/NkcG…",
        "@kdartigues 🙋",
        "RT @TecReview: ¡Ya falta menos para que esté #MalalaenelTec!, ¿Conocías estos datos de la ganadora del Nobel? https://t.co/tnipTgSY7Q https…",
        "RT @eaguirrecobos: #MalalaenelTec https://t.co/9Tkdr3je3s",
        "RT @Izai_Zac: El equipo de la Dirección Jurídica del @Izai_Zac con @f_javier_acuna en el Foro #JusticiaAbiertaConSentenciasClaras https://t…",
        "RT @Izai_Zac: \"Proyectar con análisis sencillo y claro, que cualquiera las entienda, misión de los órganos garantes\" @f_javier_acuna Foro #…",
        "RT @Izai_Zac: \"Un decisión que no se comprende,  es una decisión que difícilmente se acepta; y por tanto, no se acata\"@ReyesRdzM https://t.…",
        "RT @conagua_clima: #TormentaTropical  #Lidia mantiene nublados densos con tormentas muy fuertes a intensas en Baja California Sur, Occident…",
        "RT @Izai_Zac: Cuando proporciones información personal a alguna dependencia o institución no olvides exigir el Aviso de Privacidad #IZAInfo…",
        "RT @Izai_Zac: En #Zacatecas hay 175 entidades de interés público a las que les puedes solicitar información. #IZAInforma https://t.co/qv2BE…",
        "RT @Arteymas_: Boulevard de Clichy - Vincent van Gogh\n\n1887 https://t.co/TpZoYW6xtH",
        "RT @JulietDelrio: Será un evento de bastante retroalimentación. Gracias @INAImexico  @ceaip_sinaloa y #SNT @f_javier_acuna @OscarGuerraFord…",
        "RT @ASF_Mexico: ASF invita a egresados y estudiantes del último año de licenciatura a formar parte de su equipo de trabajo\n#Conoce los requ…",
        "RT @PGJE_Zac: La pequeña Naila Amairany Aguilar Palomo ya fue localizada en perfecto estado de salud por agentes investigadores. Gracias co…",
        "RT @epicentroaraujo: Especialistas de la sociedad civil vigilarán sitios patrimonio @JulietDelrio @Izai_Zac #Zacatecas https://t.co/GaLKtdD…",
        "RT @JulietDelrio: #IZAInforma @INAImexico @Izai_Zac https://t.co/7vQoEryXFA",
        "RT @Izai_Zac: \"Especialistas de la sociedad civil vigilarán sitios patrimonio\" vía @PorticoOnline https://t.co/d7ZnbRxrxY … #IZAInforma #Po…",
        "RT @Izai_Zac: Si quieres hacer valer tus derechos ARCO, acude al @Izai_Zac, nosotros te asesoramos. #IZAInforma https://t.co/IigufWvcpp",
        "RT @pkumamoto: ¿Por qué el avance de  #SinVotoNoHayDinero es valioso? Les comparto mi columna del día. Se agradece RT. https://t.co/fiKSljK…",
        "RT @Izai_Zac: \"La sociedad civil ha visto con buenos ojos los avances en micrositio del seguimiento al gasto público\" @JulietDelrio con @es…",
        "RT @Izai_Zac: \"En #GobiernoAbierto estamos dando pasos sólidos, el tema del observatorio de sitios patrimonio también va consolidándose\" @J…",
        "RT @Izai_Zac: \"En el micrositio de Follow the Money tuvimos el respaldo total de @MirandaJorge16 y la @SEFIN_Zac\" @JulietDelrio con @esparz…",
        "RT @Izai_Zac: El seguimiento al gasto público es un tema que causó mucho interés cuando iniciamos #GobiernoAbierto y vamos avanzando en el…",
        "RT @Izai_Zac: Presentamos el micrositio de Follow The Money ante la Federación de Colegios de Profesionistas previo al lanzamiento oficial…"
      ]
    }
  }
}