{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Rt Bomberos ME-15 y R-6 en el lugar , unidad 26-4 de transito asignada. No hay lesionados. https://t.co/P65U8jIqGJ",
        "RT @joanpa: INCAUTADO ABUNDANTE MATERIAL DE GUERRA EN ZONA RURAL DE PUERTO LLERAS https://t.co/Pb8ApkZ7Lk",
        "Rt Volcamiento de un vehiculo frente a la estación de TM de Modelia Av. Cl 26 https://t.co/Lp5Tjr1MFu",
        "Rt Accidente de transito en la Autopista Norte X 150 sentido Norte - Sur por la paralela, fuerte trancon",
        "Rt 11:45AUTONORTE x CL 134 S-N: Se presenta choque con fallecido entre  moto y tractocamión https://t.co/RlNeIP4Q2N",
        "Rt Se reporta fallecido en accidente de transito\nIYB82E\nhonda CB190 Roja\nMasculino\nCharlie Beltrán\n22 años\n942 en la calle 39 x CRA 24",
        "Rt *Reporte de transito 08:10 am*\n\nEVENTOS EN VÍA QUE GENERAN TRAFICO LENTO\n \nPor la carrera 30 con calle 2 al… https://t.co/1LVtRstKSd",
        "Rt *CENTRO DE GESTIÓN DE TRÁNSITO SDM*\n*Reporte de 18 de Octubre de 2017  07:00*\n\nInforme realizado con… https://t.co/XR9WHTdPtS",
        "RT @AlvaroUribeVel: No es cierto que yo haya propuesto hacer trizas de los acuerdos,\n\nEs cierto que este Gobierno ha hecho trizas del país",
        "Rt Soacha Verda Canoas  se evidencia incendio al parecer forestal, se requiere bomberos https://t.co/lwlIF0ba5m",
        "Rt hay un zonal Z20-4113 varado en la oreja para tomar las américas, esta ocasionado parte de la congestión en el punto",
        "Bquilla: Sigue el trancón por accidente en la vía de la Cordialidad por triple choque a la altura de Campeche.",
        "Rt se requiere transito frente a portal Usme tenemos dos choques simples, uno de dual con particular  y otro de alimentador con particular https://t.co/GuIlD7FNcK",
        "Rt Boletín para hoy 17 de octubre de 2017\n\nFalsos médicos en Fontibón engañan a las personas para que los lleve… https://t.co/Y91wMZXKjU",
        "Sobre la calle 13 sentido occidente  Oriente se presenta congestión vehicular  antes de la escuela de seguridad vial",
        "Rt *CENTRO DE GESTIÓN DE TRÁNSITO SDM*\n\n*REPORTE A LA HORA PLAN RETORNO  16-10-2017*\n \n*CORREDORES  DE INGRESO… https://t.co/mrdBqtLhEI",
        "RT @MissyCDA: PREOCUPANTE! Segun @NoticiasCaracol 16% de jóvenes entre 15 y 24 años en Col, no recibe formación educativa, ni labora, ni bu…",
        "Rt Tráfico pesado\nEn Socha alrededor de Autopista Sur sentido Oriente\nVelocidad promedio: 15 km/h",
        "Rt Flota de la empresa Tequendama de numero interno 1179 informa a los pasajeros que los va a dejar votados en… https://t.co/3eEjkjOqiv",
        "Rt tenemos conocimiento de un choque multiple de vehiculos en Tulua.\n\nSin mas datos",
        "RT Tráfico pesado\nDe Pipiral, Meta a Guayabetal en Villavicencio-Bogotá, Ruta Nacional 40-06\nVelocidad promedio: 11 km/h",
        "En Peaje Chusacá Ruta Nacional 40   Bogotá-Girardot rumbo Occidente\nVelocidad promedio: 4 km/h",
        "Rt Congestión de la Glorieta de mosquera llega hasta el peaje de mondoñedo\nTráfico detenido pasando el peaje mondoñedo",
        "Rt Tráfico muy intenso\nDe Peaje Chusacá / Ruta Nacional 40 a Soacha en sentido Bogotá-Girardot al Oriente\nVelocidad promedio: 14 km/h",
        "Rt El peaje el Roble no tiene las cangureras suficientes y nos está generando represamiento.",
        "Rt Tráfico pesado\nDe Puente Piedra, Madrid a Bogot en La Vega-Bogotá / RN50-08 &gt; Oriente\nVelocidad promedio: 24 km/h",
        "Rt trafico lento por aforo vehicular curva la colorada via Melgar Bogota.",
        "Rt Tráfico pesado\nEn Soacha alrededor de Autopista Sur al Oriente\nVelocidad promedio: 16 km/h",
        "Rt av ciudad de cali buena movilidad desde avenida de las Americas al sur",
        "Rt Tráfico pesado\nEn Bogotá, D.C., alrededor de Autonorte ambos sentidos\nVelocidad promedio: 24 km/h",
        "Rt accidente de transito sin confirmar en la Via Bucaramanga Zapatoca a la altura de Chocovita",
        "Rt peaje chuzaca con trafico lento por alto aforo",
        "Rt persona muerta en via  estacion trasmilenio estacion simon bolivar, sobre la cra 30. https://t.co/k2Kd7GhY6X",
        "Rt 3 Kilometros antes del peaje de Chinauta sentido Giradot - Bogotá, motociclista tirado en la via, se solicita recurso",
        "Rt Atención inician preparativos para el cierre del Tránsito vehicular en sentido Bogotá-Villavicencio a la 1:00 pm para  Operación Retorno",
        "Rt Buena movilidad Av NQS ambos sentidos viales entre Cll 92 y autopista Sur.",
        "Rt PLAN RETORNO \n\nINTERMITENCIA PROGRAMADA EN BOGOTÀ\nAUTOPISTA SUR13:00 A 21:00\nVIAL LLANO14:00 A 20:00\nCALLE… https://t.co/VxyBKYtPQe",
        "Rt Buenos días\nDepartamento de Cundinamarca.\nHabilitada vía Guaduas - Villeta Km. 5 presentaba accidente de tránsito.",
        "Rt Soacha Cundinamarca en la Carrera 8C No. 40 Sur, riña con arma blanca infforman que ya hay 1 herido llaman del nunero  5755117",
        "Rt accidente de transito con herido en la via Ubate - Zipaquira Km 45, a la altura de tierra Negra involucrado informan que hay con heridos",
        "Rt 20 Muertos deja la explosión de un camión bomba en  Mogadiscio Somalia",
        "@NoticiasBta https://t.co/Jo8ydvcYZz",
        "Ya se presento el robo de una moto por la oscuridad que esperamos un muerto? Para que arreglen la luminaria ybse requiere que sea luz Led https://t.co/wz3ebCf7Yr",
        "Rt EN EL ESPINAL DESARTICULARON LA BANDA DELINCUENCIAL \"LOS CARRILEROS\".\n\nDentro  del marco del Plan Maestro… https://t.co/kWEjQgDhiI https://t.co/Z9yvHpcqm5",
        "Rt ORDEN DE BUSQUEDA Y LOCALIZACIÓN ROBADO CARRO JETTA GLI COLOR NEGRO CON RINES DORADOS Y ACCESORIOS DORADOS placa RBP384 #913 #ROBADO https://t.co/HF6iFeYIBc",
        "Rt Reporte MET 7 a.m. RESTRINGIDOS: Aeropuertos de Corozal, Popayán y Rionegro. CERRADOS: Aeropuerto de Puerto Asís.",
        "Rt Trancon terrible por la av Cali hacia el norte antes del puente de la calle 13",
        "Rt Rt Buenos dias a todo el gremio maritimo de la isla de San Andres y Providencía, el siguiente es el reporte… https://t.co/He3rJak6TU",
        "Rt *Reporte de tránsito 06:00 am*\n\nEVENTOS EN VÍA CON PERSONA LESIONADA\n \nPor la carrea 30 con calle 19 en… https://t.co/SySst9aaxB",
        "Rt A la hora Av carrera 68 desde calle 53 bastante congestión vehicular sentido sur norte",
        "RT @alcaldiachima: @lunadavid687 El M/pio de Chimá Córd, necesita zonas Wifi, El Alcalde ha solicitado ante su despacho y no hemos tenido r…",
        "Rt Accidente de transito con herido en la Av. Boyaca X 164 sentido Sur - Norte, se requiere ambulancia y transito",
        "Rt NOTICIAS 13 DE OCTUBRE. \n\nConozca los mejores planes en Bogotá para este fin de semana… https://t.co/l4qDosQ5f5",
        "Rt Buenos días\n\nHo dia de :  SAN EDUARDO III DE INGLATERRA REY\n\nValor dólar:  2.949\nValor euro: 3.479\n\nPor… https://t.co/7Ifn3Dlb2Q",
        "Rt CAPTURAN CON EXPLOSIVOS PRESUNTA \"FICHA\" DEL CLAN DEL GOLFO ENTRE ZIPAQUIRÁ Y UBATÉ.  Una persona cuya… https://t.co/OQGn96sMOY https://t.co/Lmdd6Ou4z0",
        "Rt Departamento de Caldas.\nHabilitada la vía Manizales - Chinchiná sector El Tablazo Km. 45+050 presentaba derrumbe.",
        "Video de la implosión o demolición controlada de la antigua Ministerio de transporte en la avenida Calle 26 por 60 a tras del monumento de los heroes caidos fue a lad 09:30 https://t.co/8HSsIXv5DR",
        "Video de la implosión o demolición controlada de la antigua Ministerio de transporte en la avenida Calle 26 por 60 a tras del monumento de los heroes caidos fue a lad 09:30 https://t.co/n92Fi8eU45",
        "Rt Rt Detectan llamadas del submarino argentino perdido y crece expectativa de rescate\n\nSiete mensajes satelitales, que se presume provienen del navío, fueron rastreados con la colaboración de una empresa de comunicaciones estadounidense.\n\nLos avisos \"… https://t.co/nRan79WHZ7",
        "RT @gpscundinamarca: Señor usuario, los paneles variables sirven para calcular el tiempo de desplazamiento desde Mosquera hasta Chia y vice…",
        "Rt robaron un Volkswagen jetta de placa RAM 804 Favor informar ala policía y a este número  \nFue robado por los lados de plaza de las Américas #913 #ROBADO https://t.co/DFZ1ULfFGy",
        "Rt Cali 17Nov17: robaron buseta escolar Nissan Urban color blanco placas VCI785 Av 4BN # 58N - 62 #913 #ROBADO",
        "RT Vehiculo robado  de placas   CZH 298\nSpark go de\nColor gris plateado\nModelo 2011 Robado en ciudad montes.  #913 #ROBADO",
        "Rt Reporte MET 9 a.m. CERRADOS: Aeropuertos de Cartagena, Ibagué, Pasto y Mariquita. RESTRINGIDOS: Aeropuertos de Buenaventura, Cali, Pereira y Popayán.",
        "Reportan accidente un kilómetro más abajo del peaje de Chinauta piso liso ya recursos en el punto https://t.co/aGGoSwme88",
        "Están tomando la mixta al norte con Recomotor en el punto https://t.co/1crqCvlfob",
        "Rt Trancon de Transmilenio estación Pepe sierra https://t.co/Os9R3AoXb3",
        "Rt Reporte MET 7 a.m. CERRADOS: Aeropuertos de Ibagué, Pereira, Puerto Inírida, Pasto y Mariquita. RESTRINGIDOS: Aeropuertos de Buenaventura, Cúcuta, Cali, Girardot, Cartago, Manizales, Neiva, Popayán, Quibdó y Valledupar.",
        "Rt A la hora, fuerte trancón de articulados por la auto norte desde la 117 hasta las 106 va el trancón S-N aproximadamente, por confirmar la novedad. https://t.co/9d2vzI4xtk",
        "Rt Atención se presenta un accidente en la vía Tunja - Bogotá un camión colisionó con un vehículo particular a la altura del sector conocido como hierbabuena  disminuya la velocidad cuando el asfalto se encuentre mojado. https://t.co/DGAe5NuVAD",
        "Rt 7:14 CL 215 X KR 51: SITP (Z20-4093) al dar reversa choca contra reja de colegio. *se requiere asistencia para retirarlo* https://t.co/LsZtkg7BBo",
        "Rt 7:14 CL 215 X KR 51: SITP (Z20-4093) al dar reversa choca contra reja de colegio. *se requiere asistencia para retirarlo* https://t.co/sxWSOTscrb",
        "Rt varado bus SITP  Z10-4668 Av. Kr. 68 * 3, se solicota asistencia https://t.co/U89fG4uM6Z",
        "Autonorte  con 150 SN  sitp varado queda bloqueado se imposibilita empujar al momento no hay 9 43 https://t.co/X9EwhR5nzJ",
        "Rt NUEVO CASO DE SICARIATO EN GIRARDOT. Barrio Rosa Blanca ,en donde cumplía tareas relacionadas con la Porcicultura. Hasta allí llegó el sicario quien le causó mortales heridas q provocaron su muerte. La persona fallecida respondía al nombre de Belisario Congoleño. https://t.co/zWQo7vHBnL",
        "Cra 7 con calle 53 semaforos apagados, se requiere semaforizacion y transito.",
        "Rt Me podrian confirmar por favor las novedades en la avenida ciudad de cali desde la calle 38 sur hasta la calle 17",
        "*Vía Bogotá Villavicencio *\n\nAtención!. Entre Cáqueza y Guayabetal, hoy viernes la movilidad será bidireccional por la calzada existente. Conduzca con precaución y atienda señalización y recomendaciones del personal.",
        "Rt a la hora paso trancado a la altura de la av ciudad de cali con calle 39 sur",
        "*Reporte de tránsito 07:00 am*\n\nEVENTOS EN VÍA CON IMPACTO EN MOVILIDAD\n \nSobre la transversal 87 B con calle… https://t.co/1GqSh1NfxE",
        "Buenos días.\n\n Fuerte afectación a rutas zonales no tenemos pasó:\n\nSe presenta accidente de tránsito en la… https://t.co/bQD50yosnj",
        "Rt 6:44CALI X 9 s-n: Se presenta accidente de tránsito entre tractocamión y particular. Se asigna unidad de tránsito (CUADRANTE 13-7).",
        "Rt *Reporte de tránsito 06:00 am*\n\nEVENTOS EN VÍA CON IMPACTO EN MOVILIDAD\n \nPor la carrera 68 con calle 63… https://t.co/uMf44iuviL",
        "Rt Av Cali x Calle 13 sur norte, se tiene accidente simple de tractocamion con alimentador dos carriles obstruidos. Congestión ya va hasta glorieta de cali x Américas. Nos colaboran con transito",
        "https://t.co/3NxgtXNQKX",
        "Rt La Concesión con el apoyo de los Bomberos de Fusagasuga atiende evento en el PR 77+600 https://t.co/5gf2gvcges",
        "RT @herbinhoyos: Era obvio que la Corte Constitucional le iba a dar vía libre a la JEP, si las cortes han sido las concubinas del gobierno.…",
        "Rt Buenos dias a todo el gremio maritimo de la isla de San Andres y Providencía, el siguiente es el reporte… https://t.co/co1JmDUWXy",
        "(CNN) 5 personas murieron, incluido el atacante,10 resultaron heridas luego de una serie de tiroteos al menos 7 localidades en el remoto condado de Tehama, a unos 125 Km al noroeste de Sacramento, dijo el ayudante del sheriff Phil Johnston.\n\nEl atacante fue abatido por la policía https://t.co/8xh23MLu7c",
        "Rt Tiroteo en California deja 4 víctimas: atacante intentó entrar a una escuela\n\ntiroteo en California deja varios muertos y varias escenas del crimen, informa sheriff de Tehama County en el estado. El funcionario dijo que hay al menos 3 muertos, entre Escuela Elemental Tehama",
        "Rt Contacto: 2657605\nKr 1 # 8-54, Barrio Cien Familias, Soacha Cundinamarca.\nPaciente de 8 años con fiebre alta requiere medicamentos para controlar convulsión.\n924.",
        "https://t.co/pLGkFV6c2c",
        "https://t.co/7Dadfk6pBX",
        "RT @culturasviales: Recomendaciones para acompañantes de motociclistas, por el General Ramiro Castrillón, comandante @TransitoPolicia de #C…",
        "Rt *CENTRO DE GESTIÓN DE TRÁNSITO SDM* \n\n*REPORTE A LA HORA PLAN RETORNO 13-11-2107*\n\n*CORREDORES  DE INGRESO Y… https://t.co/taD77y33dZ",
        "Rt *CUNDINAMARCA*  Vehiculo bus de placas SOE436 empresa transur que se desplazaba sentido girardot Bogotá el… https://t.co/jlffMQ3nQr https://t.co/4GYe7rxQeO",
        "Rt Fuerte foro vehicular saliendo del peaje de Chuzaca hacia Soacha",
        "Rt Autopista Mar 1 reporta Alto Flujo vehícular en el Peaje del túnel de Occidente",
        "Rt *NOVEDADES VIALES*\n\n16:15 CL 26 X KR 40 OCC- ORI: Se presenta  volcamiento de vehículo  particular, unidad de tránsito 68-5 , bomberos M 21 y Ambulancia 5163 en el sitio. Información suministrada por NUSE\n*Afectacion* carril derecho, paso con precacion por carriles izquierdos https://t.co/5LVZuZU3B3",
        "```Vía 40 Express informa que se habilita 3 carril desde el Km 48 (4km antes del peaje chinauta)```"
      ]
    }
  }
}