{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Sin ser un fiel seguidor a la NFL, puedo predecir que va a ganar Seattle.",
        "@Loveshokerz Gracias por la pizza!",
        "RT @Loveshokerz: No puedo quejarme del día de hoy, vi a @OmarZarco y comí taquitos. #blessed",
        "@duxativa Atangana! Ojalá que aparezca Aberración.",
        "@MYMALK4PON3 @duxativa @mymtumtum @ag_bean3r Posiblemente ya lo vieron. ¿Qué está pasando con los papás del mundo? http://t.co/jfcYmqFYWN",
        "@martinolimx Como dice usted: \"¿Qué... le pasó... al Toluca!?\"",
        "RT @SanCadilla: Pobre Ariel Nahuelpán, lo único que va a poder presumir es que va a tener más puntos que Chivas http://t.co/rV1NrmGbDm",
        "@FFQuakeProject Zona central de Chile, supongo.",
        "@diablitohigh Se extrañan tus tortas de ejote con huevo.",
        "@SanCadilla Uy! Si así estamos empezando el año, creo que se vienen los mejores #SancaTuitsAwards de la historia.",
        "@LevelUPcom Dejenme ir por mis pastillas para la ansiedad.",
        "@labestiafutbol Con los resultados de hoy, ahí nos avisas cómo queda la porcentual hasta el momento, por favor Bestia.",
        "@jackiefashion Tienes razón, no sabía cómo interpretarla. Gracias.",
        "@jackiefashion Hola Jackie, espero que estés muy bien, cante y cante. Oye, para ti, de qué habla la canción \"Otro día mas\"?",
        "RT @GeniusFootball: Atletico Madrid tactics http://t.co/8tqW2rGBH9",
        "@Djprieto_y_Neta Si vienen, vayan preparando su lengua y su estómago para probar deliciosos platillos y sufrir con los diversos picantes.",
        "@Djprieto_y_Neta Jajaja no mientas, te captaron los paparazzis. http://t.co/iY1NNw8gA0",
        "@Djprieto_y_Neta Oye Prieto, no sabía que andabas de visita en México ;). Saludos. http://t.co/n2JSXkIGbm",
        "@labestiafutbol Hola Bestia, de casualidad tendrás links para ver al nuevo equipo de @Miguel_layun? Juega mañana a las 9am hora de México.",
        "@martinolimx En qué partido va a estar narrando usted, este fin de semana?",
        "@NexxuzHD El poder del anonimato le da a muchos la posibilidad de decir o hacer tonterías sin que haya represalias. Esperemos este mal sane.",
        "@nPosho Por primera vez en mi vida me he rapado. Alguna recomendación?",
        "@futaztecadep @martinolimx @medranoazteca #HeroesDesconocidos Manuel Sol. http://t.co/l9JJhTnkqj",
        "@0RTOGRAFIA ¿Se escribe \"Dícelo\" o \"Díselo\"?",
        "@AskPlayStation Thanks for answering.",
        "@TotalplayAyuda  Buen día. Es posible aumentar los mb de subida en la conexión de internet? Si es así, qué precio tiene?",
        "@AskPlayStation Hello. For several minutes, trying to see my friends, this error appears: WS-36768-0. Why does it happen? And how to solve?",
        "@pandazambrano El Panda siempre dice que no cree en la amistad entre hombres y mujeres. Así que el Panda alguna vez quiso algo c/ Violetita?",
        "@SancadillaNorte ¿Y en las transmisiones de TV si van a decir el nombre real del estadio o evitarán decirlo, como el Omnilife?",
        "@MajoInc Por fin te bañaste :3.",
        "@marcajetv Cómo va lo de Aguirre, Libertadores, Recientes resultados de Cruz Azul, Dónde está el Ronaldinho que esperábamos, entre otros.",
        "@mhonividente Hola. Conoces a Reynaldo Dos Santos? Si es así, qué opinas de su trabajo?",
        "@edd00chan http://t.co/cOH42kODu7",
        "@shiadanni ,",
        "@pandazambrano Extrañaba ese jingle, gracias por ponerlo.",
        "RT @claire2807: La camisa de River se usa al revés cuando es de gala http://t.co/oWvmZondU3",
        "@RockstarGames Please, do it. http://t.co/lRM6pP6Fxs",
        "@ingridleija Creo que por un beso de la flaca, güera, loquita  y hermosa de Ingrid, cualquiera daría lo que fuera.",
        "@gamadero No hay agua en Colonia Providencia desde hace más de una semana y las pipas gratuitas no dejan la suficiente.",
        "@mhonividente #Mhoni1 Encontraré un buen trabajo pronto? Soy Lic. Psicología. Saludos.",
        "RT @Faitelson_ESPN: Chivas y su extraña costumbre de ganar...",
        "@GarciaPosti Ah Caray! Provecho Doc.",
        "RT @SanCadilla: En 15 minutos, Alejandro González Iñárritu ya consiguió el doble de títulos que el Atlas en 64 años http://t.co/nBtnz46Xlv",
        "@TownGamePlay @werevertumorro http://t.co/mZ5f64Tge5",
        "@gvlo2008 Pues Matosas ya ganó su primer clásico, a ver cómo le va en los demás.",
        "@profebraca Oiga profe, y Ronaldinho?",
        "RT @Wereverwero: Ya vi 50 sombras de grey y solo tengo una cosa que decir...prefiero el golden.",
        "@Durden https://t.co/0CS7j9EufP",
        "@DasMetalGabs Descansa, bonito viernes!",
        "@jackiefashion Dra. Ubaguera, necesito otra consulta. Qué sentido tiene la canción Reinas de la Fiesta? Cómo interpretarla?",
        "@Troll__Football @FootballFunnys @FootyMemes The Chelsea's bus crash! http://t.co/wMXxDT0VV6",
        "RT @sopitas: Agárrense que ya regresó la Champions y @sopitasdeportes enciende motores así! http://t.co/pYoenKFOL4 http://t.co/n1IUn9BJl6",
        "@SpotifyCares Yes, when I'm listening to a playlist with more than 50 or 100 songs in PS4, for some reason not all are played, only part.",
        "@Spotify @PlayStation @AskPlayStation You could fix Spotify on PlayStation? No plays all songs from a playlist. Please.",
        "@MYMALK4PON3 @Rene_Mndz A darle! http://t.co/fnQITFmoDQ",
        "@pandazambrano Al aigre... http://t.co/xtZXJgf8uB",
        "@FIFA_VPN Bueno, ya les dejé un mensaje en facebook.",
        "@FIFA_VPN Hola, me gustaría recuperar mi contraseña pero en su página hago clic en esa opción y no me ayuda. Asesorenme por favor.",
        "@ag_bean3r Este es el Beaner al ver que Dios le tiró 3 veces el stream cuando lo retó: https://t.co/P9HupObXsu",
        "@diablitohigh Mi querido Diablito, o como hoy te pienso llamar: mi querido Pedrito Sola región Sabadazo. Algún link para ver el estreno?",
        "@TortillaSquad Me eché los dos streams que hicieron ayer. Me encantó la forma de ponerse nerviosa de @DasMetalGabs cuando Chop se puso horny",
        "@labestiafutbol Son mis nervios o Cristiano y Chicharito no se llevan tan bien?",
        "@CARLOSLGUERRERO Son mis nervios o Chicharito y Cristiano no se llevan tan bien?",
        "@martinolimx ¿Y entonces, el que todos le puedan ganar a todos en el fútbol mexicano es bueno o malo?",
        "@ccp_mario Felicidades por su trabajo en Mortal Kombat X. Hay miles de videojuegos que hubieran sido aun mas exitosos con voces como la suya",
        "RT @The90sLife: People's opinions of you don't matter http://t.co/w4Me1ftwgt",
        "@duxativa https://t.co/lHe1B32vBF, https://t.co/ipbXPAxzp7, https://t.co/qVeWNHlQDy, https://t.co/yMnexQaDlq, Saludos.",
        "@duxativa A continuación te dejo algunas canciones, por si gustas agregarlas a tu lista: https://t.co/qoBXMTJwpf, https://t.co/XPI7AfkK14...",
        "@duxativa No he escuchado tu lista de reproducción de Spotify, pero creo que te hace falta algo de Gorillaz.",
        "@RinconSalfate Será? http://t.co/KhQt16TxtD",
        "@SoyFedelobo Better Call Saul.",
        "@Lecpkim17 Que nada nos detenga, Kim! http://t.co/tDFDBzEwu8",
        "@ralnegas No recuerdo si ya lo hiciste, pero ojalá hicieras unos monos referente al tema de la falta de empleo con la maldita experiencia.",
        "@Lecpkim17 Me pregunto qué estará haciendo Kim, siendo prácticamente las 4 de la tarde.",
        "@Durden La cumbia de satanas? https://t.co/aSnTj5No7d",
        "@duxativa @MYMALK4PON3 @iDelt4 Miren, ya les conseguí chamba! https://t.co/1PbUVxbcXY",
        "@FFQuakeProject \"@SSNMexico Magnitud 5.4 Loc. 37 km al SUR de CHIAUTLA DE TAPIA, PUE 20/03/15 16:30:08 Lat 17.96 Lon -98.58 Pf 61 km\"",
        "@LevelUPcom Disculpen si no lo he podido encontrar en su página, pero ya está la reseña de Battlefield Hardline?",
        "@Lecpkim17 A ver a qué hora! http://t.co/85dVDeuwkC",
        "@BatSorrow Bueno, por lo menos obtendré tu indiferencia.",
        "@MarinaOrti Y es reciente ;).",
        "@MarinaOrti No, lo importante es la salvación y volver a superar al América en títulos de liga.",
        "@SoyFedelobo Juegos de terror?",
        "@MYMALK4PON3 Manda a dormir a tus hijos a otra casa y dile a tu mujer que te consienta. Eso te ayudará muchísimo.",
        "@nPosho @DasMetalGabs Está bien. Gracias Posho.",
        "@mhonividente Muchas gracias por contestar! Lo necesitaba.",
        "@mhonividente #AdivinameMhoni Cuándo tendré trabajo, Mhoni??",
        "@SoyFedelobo El escote de Salma Hayek",
        "@shiadanni Sería interesante escucharte cantando \"Hold My Hand\" de Jess Glynne.",
        "@nPosho @DasMetalGabs \"No hay preguntas tontas, sino tontos que no preguntan\". En ese caso ¿Es muy (cont) http://t.co/p52FxtbmVg",
        "@GarciaPosti Aquí le dejo esta canción de mi compadre @AlexUbagoficial, para que se la dedique a su nuevo retoño. https://t.co/tJFa6Kg1XY",
        "@RinconSalfate La noche del jueves vi Así Somos donde hablaste del Monje Budista y empresario y el camino (cont) http://t.co/d4cWJBOawW",
        "@joserra_espn Ojo con Bale, que lleva 3 partidos de titular y ha aportado muy poco o nada desde su regreso.",
        "@Lecpkim17 Escribelo, por si a caso. No dejes ir esa idea.",
        "@urovoros El mejor MGS de todos los tiempos?",
        "@Aftasher Wow, felicidades. Ponle tu energía para que sea un memorable juego cuando salga a la venta.",
        "@DasMetalGabs Feliz día Internacional de la Enfermería ;).",
        "@MyloBrizuela @shiadanni ¿A caso era esta canción la que estabas buscando en la entrevista? #GustoCulposo https://t.co/JaUCcAhNJl",
        "@RockstarSupport I hope that soon you can make it properly see the reflection of the mirrors of cars, as seen in the mirrors of the houses.",
        "@duxativa Mas o menos así? http://t.co/V7K1oSpb9X"
      ]
    }
  }
}