{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@infama es la cola del ex fan de Graciela Alfano.... no es famoso",
        "@Intratablestv me emocionan las palabras tan acertadas de la señora Margarita Barrientos",
        "@Intratablestv me revientan las cadenas de la sra. Presidente. Me aburren",
        "@RacingClub grande Academia!!!!!!",
        "@esojotupac @SalaDePrensaNet Yo no entiendo cómo gente pelotuda como Usyted habla de alguien sin conocerlo. Bueno, Usted es un pelotudo",
        "@MiMamaCocina arriba los tanos!!!! #LosTanos",
        "@MiMamaCocina #LasCharletas son las mejores porque son de Olavarria",
        "@MiMamaCocina aguanten #LasCharletas",
        "@previadelshowok Laura Fidalgo no merece ser mandada al teléfono",
        "Hay cosas en la vida que no tienen precio: festejarle a mi mami lis 80 años y que tenga cada vez mas salud",
        "@Intratablestv muchos de los que opinan mirando por arriba del hombro seguramente pagaron por el servicio de una prostituta",
        "@cuervotinelli #NoMeGustacirio",
        "@cuervotinelli #MeGustaNoelia",
        "@cuervotinelli #nomegustopyp",
        "Una vergüenza como exponen a una primera figura como @HernanPiquin en la previa del show",
        "@elcondedorado Es mi prima!!!!",
        "María llega este martes - http://t.co/ONkq3KhaF8 http://t.co/rf1V0IMn7h",
        "@anibalpachanook Anibal. No tengo el placer de conocerte petsonalmente pero quisiera q sepas q contas vcon tidoi apoyo. No decaigas.",
        "@esteeselshowok porqué no rajan a @MarceloPolino del bailando. No es más q una loca mala y ya cansa",
        "#canosaconmajul saquen a esa infumable del canal. Encima no se le entiende nada lo que dice. #ascototal",
        "@Gabbolocutor hola Gabo",
        "@FacuMazzei Sos un genio y un ejemplo y soy amigo del Tata Mazzei que tengo entendido que es primo tuyo. Te admiro!!!!!!!!!!!!!!",
        "Moría y polimo son dos esquizofrenicos",
        "@lamascarada que tragedia tan horrible!!!!",
        "@eltreceoficial @Showmatch_2015 @cuervotinelli Digo yo y con todo respeto: esos no son ritmos, soy bailarin y sé muy bien porque lo digo",
        "@leofabi36 Gracias, amor por tantas cosas lindas. Me hacés tanto bien que no tengo palabras para describirlo. Te amo",
        "@leofabi36 te amo con toda mi alma",
        "@leofabi36 a mi también, mi amor y ya empiezo a extrañarte",
        "@leofabi36 sin lugar a dudas q sos lo q siempre esperé",
        "@leofabi36 tengo el presentimiento q esta noche será nuestra noche 🌃",
        "@hugoavilashow Sos un capo!!!!!!!!!!!!!!!!!!",
        "@leofabi36 Estoy en condiciones de decir que sos lo más hermoso que me pasó en la vida. Todo lo mejor de mi corazón fluye gracias a vos",
        "@leofabi36 Quiero que llegue mañana a la noche!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! ♥",
        "@leofabi36 GRACIAS POR HACERME TAN PERO TAN FELIZ ♥",
        "MUJER BORRACHA en aeropuerto argentino - Drunk woman run at the airport: http://t.co/T3NDopgBuA vía @YouTube @leofabi36 jajajajaja",
        "http://t.co/9KL1tyxrWF Cada vez me dan más vergüenza @leofabi36",
        "Luis Fonsi, Juan Luis Guerra - Llegaste Tú: http://t.co/M1U7Y7XaDB vía @YouTube @leofabi36 ES PARA VOS, MI AMOR, TE AMO!",
        "Nuevamente me desperté pensando en @leofabi36",
        "@leofabi36 Llega esa hora en que empiezo a hacer la cuenta regresiva para reencontrarte",
        "@leofabi36 Gracias por tantas cosas hermosas, tantos gestos concretos, tanta dulzura, el haberme devuelto las ganas de vivir. Te amo",
        "@leofabi36 http://t.co/uQjEtcNcVI",
        "@leofabi36 te amo con toda mi alma 😊",
        "@leofabi36 se q pronto estaremos unidos ❤",
        "@Intratablestv quien es esa colorada q se la pasa hablando estupideces?",
        "@leofabi36 almorzando con mi amigo Daniel Vicoli http://t.co/4knHTKJC3c",
        "RT @MuriendoDeRisa: No desperdicies tu tiempo tratando de conseguir gente que te ame. Gasta tu tiempo con quienes te quieren.",
        "Algo me dice que esta noche será muy especial.... y encima va a llover",
        "RT @valearchimo: Acordarte hoy 18:30 t espero en mi estudio http://t.co/bkYW4zRzNu",
        "RT @valearchimo: Mañana clase abierta de jazz fusión 19:30 venite!!!! 4719-6408 http://t.co/CFstdRKqDJ",
        "@leofabi36 esto es lo q yo llamo lumpen @678oficial http://t.co/0KFfabka3p",
        "@leofabi36 a que te referís, chabonette 😊😊😊😊",
        "@leofabi36 @mavickyibarra no como más pollito",
        "@leofabi36 en Avellaneda tmb tenemos q fumarnos a la mierda kirchnerista http://t.co/TkLIvUJxlH",
        "@Luis_Delia dejate de tuitear y cállate la boca, parásito. Anda a laburar",
        "Sos el dueño de mi corazón y de mis sueños ❤",
        "#MIOSCARESPARA Relatos Salvajes",
        "RT @vivianasarnosa: Saben lo mucho que los quiero y lo mucho que me interesa que tengan una buena digestión. Los amo. http://t.co/FMLuLtGqdZ",
        "http://t.co/he48kdPwRD",
        "@la_princesilla me encanto ese tweet",
        "@infobae de que embestida estará hablando esta gente??? Es un chorro y punto",
        "RT @vidiocomplot: El 18F no ha terminado…: Un país al filo del abismo. Una o más balas con esquirlas que alcanzan los […] http://t.co/8jHax…",
        "@leofabi36 muy buen viernes! 😊",
        "RT @vivianasarnosa: Increíble que con esa musica que es un garco de satanás los pibes de Agapornis se vayan de vacaciones a esquiar a Aspen…",
        "@AlexFreyre entonces no hables mas y listo",
        "@AlexFreyre tus tweets fueron espantosos. Sos una porquería de persona y una vergüenza para el colectivo gay",
        "@vidiocomplot grupo Clarín: Ese es el forúnculo de este gobierno podrido, corrupto y divisor",
        "@lagrancaruso hermano: Me emociono enormemente tu tweet. Que Dios te bendiga abundantemente",
        "RT @lagrancaruso: Mi respeto y homenaje a un gran fiscal argentino. Que Dios ilumine a su familia.",
        "@leofabi36 @mavickyibarra @GuilleLobo si, señor y gracias a Dios se hizo sentir en todo el país",
        "@678Oficial ahora se hacen los católicos? No olviden vuestra frase \"haga patria, mate un cura\"",
        "@HECTORYEMMI y yo orgulloso, Dr.",
        "@678Oficial de q conspiración hablan, idiotas. Si, soy un cipayo (el único epiteto que uds.  conocen)",
        "@678Oficial charlatanes! Mientras q la presidente se la pasa diciendo estupideces como uds. Esta marcha es una muestra de repudio. Estupidos",
        "@CFKargentina: Porqué no se hace una cadenita nacional ahora. Le están saliendo mal todos sus pronósticos. Prefiero el silencio a sus frases",
        "@petrizzonicolas @CFKArgentina @la_campora @EnriqueAurelli si que se vayan todos. Banquense como se les está dando vuelta la torta, estupido",
        "Una marcha con un clima de paz, tranquilidad y respeto. Quisiera que Cristinita ahora hable. Corrupta!!! Usted y todo su circulo. Vayanse!!!",
        "Estoy pensando que @leofabi36 es un tipazo.....",
        "http://t.co/wtX7sBt15d",
        "Gran verdad..... http://t.co/JYjjWGrs1h",
        "@leofabi36 http://t.co/E9sr1brwYf",
        "#hebedebonafini: El silencio para Ud. no es salud... Su charlatanería y la corrupción del lumpen del q ud. es parte es el cáncer del país 😈",
        "@CFKArgentina vergonzosa su actitud! Los q elejimos marchar tmb somos pueblo argentino. Usted se va al Calafate. Ejemplar lo suyo!!!",
        "@TNTecno @todonoticias Está subiendo",
        "@leofabi36 no sabes lo bien y lo feliz que me haces. Te amo, mi vida y nada ni nadie podrán cambiar eso 😍",
        "@leofabi36 quiero festejar mi cumpleaños junto a vos. Sos lo más hermoso que tengo",
        "@leofabi36 amor, por favor leé el whatsapp que te mandé",
        "@leofabi36 Me estás haciendo llorar!!!!!!!!!!!!!!!!!!!!!!!",
        "@leofabi36 haberte conocido fue el mayor privilegio q tuve y vos sos el autor de todo lo lindo que me está pasando. Te amo con todo mi 💖",
        "@leofabi36 me muero de amor por vos mi vida",
        "@leofabi36 mi amor: Todos tenemos defectos y virtudes. Yo te amo más allá de tus defectos y te admiro por tus virtudes",
        "@Intratablestv brancatelli debería retirarse del periodismo. Me da vergüenza ajena. Fuerza @silviafbarrio",
        "@LACLERIKO en una jarra 😃",
        "@ratingcero me imagino lo consternada que debe estar. Apenas llegará a fin de mes la pobre....",
        "Dia medio raro. Venia por la calle y una vieja maricona me estaba dele mirar y se la llevó puesta una moto 😃",
        "http://t.co/YwQr5utx0e",
        "http://t.co/X88NjwLMit amigos del poder. Como siempre un dejo de impunidad @leofabi36 @horus24 @mavickyibarra",
        "@leofabi36 sos un solcito y, cuanto más te conozco más te amo",
        "RT @gabrielHLucero: Cero plumas cero ambiente. http://t.co/wpvu0ApqGv",
        "@leofabi36 Es que vos hacés que salga siempre lo mejor de mi. TE AMO",
        "@leofabi36 Gracias, amorcito mío por todo lo que sos para mi, lo que representás y por ser el portador de la felicidad que tanto necesitaba"
      ]
    }
  }
}