{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @GustavoBolivar: Acabo de ver a unas personas pateando a un adolescente ladrón. Uno le cortaba el pelo, otros lo desvestían y pateaban.…",
        "RT @la_patilla: Amnistía Internacional: Autoridades venezolanas deben cesar detenciones arbitrarias y la política de represión https://t.co…",
        "RT @NoticiasVenezue: Más soldados discrepan del Gobierno y desertan en víspera de las elecciones https://t.co/RgXWZYGGl7",
        "RT @RunRunesWeb: Canasta Alimentaria Familiar del mes de abril de 2018 se ubicó en Bs. 100.174.980,98 https://t.co/aFmhCZuB5e",
        "RT @CaraotaDigital: “Esto no es campaña, esto es por justicia”: familiares de presos políticos rechazaron presencia de Bertucci https://t.c…",
        "RT @ABC: African-American man who went to Hobby Lobby store to return merchandise says employees called police because he vaguely resembled…",
        "@Gimaroha @BcodeVenezuela De ser El principal banco del pais en servicio ahora son El principal banco en Mal servicio...",
        "@BcodeVenezuela  Tengo dos dias tratando de entrar Al banco y la pagina dice intente mas tarde. El servicio que prestan es cada vez mas mediocre. https://t.co/VtLx0IrXcg",
        "RT @CaraotaDigital: #ÚltimasHora \"Ya sacaron a todos los presos comunes, los demás nos encontramos bien\", aseguró Villca Fernández en audio…",
        "Claro que no pero con la crisis que Vive El pais no es justo dejar tantas personas sin empleo y un producto menos en El mercado. https://t.co/62hm4fqhSe",
        "RT @Johanairys: Por favor difundir 04144444430 o 04242599390 @Alexisvive2021 @RobertLongaR  @apoyocanino https://t.co/AVaynB8HFc",
        "Sera cierto? https://t.co/senMf8f06H",
        "RT @ElNacionalWeb: Qué tiene que ver Estados Unidos en la crisis del peso en Argentina https://t.co/xFKTH5jZcG https://t.co/vGV0cvFJZB",
        "En realidad no creo que El costo del boleto pueda cubrir el costo del material. A ese precio lo mejor es lo que hicieron dejarlo libre. El metro necesita un proyecto de rescate de Las instaciones y un precio del boleto acorde a la realidad. https://t.co/fOqaMRA3Ty",
        "Esta situacion en los hospitales ademas del maltrato a Los profesionales de la salud cuando manifiestan los problemas. Solo hacen que nuestro medicos y enfermeras continuen emigrando y los afectados somos todos.... https://t.co/4cvOw1jx1v",
        "RT @NoticiasVenezue: Presidente de ConocoPhillips: Estamos tratando de ver dónde están todos los activos de Pdvsa https://t.co/ZfJeyA6I4P",
        "RT @NoticiasVenezue: 3.5 toneladas de alimentos fueron decomisadas de manos de bachaqueros en Yaracuy https://t.co/tyVvuIoQAg",
        "RT @NoticiasVenezue: Buques anclados con productos refinados a la expectativa ante embargo de Pdvsa https://t.co/iJK14VueTp https://t.co/L4…",
        "RT @NoticiasVenezue: Ni la “revolución” puede detener el insólito precio de las pechugas de pollo https://t.co/OPfiKojyZA",
        "RT @la_patilla: #LoMasVisto Óscar Pérez: Permiso Extraordinario de Trabajo para venezolanos en Perú no sustituye al Permiso Temporal de Per…",
        "RT @maperezpirela: Sigue al alza y tocó nuevo máximo histórico el dólar en Argentina https://t.co/EGYN6bFd3d @la_iguanatv",
        "RT @NoticiasVenezue: Vamos a un escenario de 800 mil barriles diarios asegura economista Luis Oliveros https://t.co/n0OzGaXFBF https://t.co…",
        "RT @NoticiasVenezue: Detienen a médicos del hospital Adolfo Pons en Zulia tras protestar por falta de insumos https://t.co/FtlxyZEBiJ",
        "RT @Infociudad24: Venezuela a punto de romper récord histórico de hiperinflación anual en América Latina | #iEconomía https://t.co/LbtPXdaW…",
        "@NicolasMaduro Como pueden explicar este maltrato a nuestros medicos que protestan pacificamente por el estado de deterioro de nuestros hospitales? https://t.co/30t9WFcUXE",
        "RT @NoticiasVenezue: Policía del Zulia acaba con protesta en Hospital Adolfo Pons y detiene a dos médicos https://t.co/7GItjxq5oO",
        "RT @NoticiasVenezue: “Plan de contingencia”: Militares custodiarán puntos de llenado de agua en Caracas https://t.co/6Oe2fmf4bT",
        "RT @NoticiasVenezue: Nueve buques están anclados en Venezuela a la espera del pago de PDVSA para descargar productos refinados https://t.co…",
        "RT @la_patilla: Identifican a autor del ataque con cuchillo en París reivindicado por el Estado Islámico https://t.co/QwbsHZR0j8      ¨",
        "RT @NoticiasVenezue: Matan a dos hermanos en su casa de Puerto Ordaz y se llevaron sus cabezas https://t.co/Wd3ydmn0sD https://t.co/EtkkN4b…",
        "RT @maperezpirela: ¿No puede abrir la página? El anuncio que hizo el Banco de Venezuela este lunes (Link) https://t.co/YocgIaj9XL @la_iguan…",
        "RT @CaraotaDigital: #FueNoticia  Delincuentes asesinaron a un sargento segundo y abandonaron su cadáver en la carretera Mamera-El Junquito…",
        "RT @CaraotaDigital: #Video A balazos mató una mamá policía a ladrón para frustrar robo en #Brasil   https://t.co/v6jg0oSyeP",
        "RT @CaraotaDigital: Presidente de #Fedenaga denunció que mafias fronterizas “hacen mucho daño a la producción ganadera del país”  https://t…",
        "RT @CaraotaDigital: #CaraotaInvestiga De cómo #Pernambuco redujo su tasa de homicidios, una lección no aprendida en #Venezuela // @llabaner…",
        "Tal vez la Madre estaria desesperada por no tener recursos para la alimentacion del bb. https://t.co/EYFd8I95m2",
        "RT @CaraotaDigital: #CaraotaInvestiga Los homicidios sí se pueden combatir y Pernambuco lo demostró // @llabanero https://t.co/0NZLZuv1KG",
        "Este Sr. Ahora tiene tiempo para escribir y hacer propuestas para mejorar. Pero cuando estaba entre los representantes del gobierno no decia ni hacia nada. No lo he escuchado  hablar del caso de Roberto Rincon y su socio. Que consiguieron fortunas y El estaba al frente de PDVSA. https://t.co/dQ5qbazyq9",
        "RT @NoticiasVenezue: ¡ATENTOS! Alertan que Venezuela no podrá exportar crudo si no resuelve problema con ConocoPhillips https://t.co/ED5LS4…",
        "RT @magidu: @CORPOELECinfo 4to día sin luz con el argumento de que es una rama y porqué no la quitan, quien supervisa las cuadrillas en el…",
        "La de ahora es de mentira.....? https://t.co/K6LQNQRBjE",
        "RT @traffiCARACAS: via @joserodriguezl3:  calle el Carmen de GUAICOCO hoy 7 meses S\\Agua madres desesperadas sus niños enfermos de Sarampió…",
        "@tattianac5 @NicolasMaduro Claro que si Tatiana. Pero como yo Venezolano de a pie tengo acceso a esa moneda y poder luchar desde mi trinchera con la Guerra economica. Invertir ahorro de  @BcodeVenezuela donde no se puede ni siquiera entrar y la inflacion los convierte en  aire porque No llega a sal y agua.",
        "RT @NoticiasVenezue: Hombre recibe fuerte golpiza para despojarlo de tres paquetes de harina https://t.co/cyZmvUZlIT",
        "Eso es falso porque el pueblo lo ama..... https://t.co/b1h1TrfoWc",
        "RT @NoticiasVenezue: Abandonan a un recién nacido en una esquina de La Candelaria (foto) https://t.co/KOWA8p1Tqz",
        "Pero esta gente no se supone que son panas? https://t.co/XyYou5k4Ru",
        "RT @hcapriles: Sólo Dios sabe el tamaño del sacrificio de una madre en Venezuela. Hoy literalmente se quitan la comida de la boca para dárs…",
        "Lo que tienen es money https://t.co/ti92EP6FMi",
        "RT @alexvallenilla: Las grandes corporaciones petroleras del mundo, celebran la destrucción de Pdvsa, esa que fue poderosa, que llegó a ser…",
        "RT @ElNacionalWeb: Más de 4.000 trabajadores del sistema bancario han renunciado desde 2017 https://t.co/oMn1cKrg2V  https://t.co/RuysIhpIzE",
        "RT @ElNacionalWeb: Yulimar Rojas competirá hoy en Guadalupe https://t.co/03jusgUSup  https://t.co/7G80bfy1rC",
        "Sres. De @CORPOELECinfo @LMOTTAD por favor la comunidad de Taica espera soluciones... https://t.co/FTCpcI3YYb",
        "Sera para mc Donald's. SI la llevas a pollo Arturo's. Come Ella y tu no..... https://t.co/35CwjvEIdM",
        "RT @NoticiasVenezue: Ejército de Nicaragua toma distancia de Daniel Ortega al asegurar que “no reprimirá” a la población que manifieste con…",
        "@NicolasMaduro que se esta haciendo en relacion Al embargo que nos tienen en este momento en El caribe por la demanda perdida con Conaco Phillips?",
        "Pero los paises Latinoamericanos no quieren relaciones con El. Varios paises han dejado UNASUR organizacion creada y promocionada por Chavez.... Que paso con mantener el Legado? https://t.co/UZMAQzzNdV",
        "RT @la_patilla: ¡Qué papelón! Coronel de la GNB que se cansó de reprimir ahora actúa en el imperio (FOTO)\nhttps://t.co/U2xmGyGNST",
        "RT @ElNacionalWeb: #Opinión Votar por Maduro es traición a la patria | Por Fernando Ochoa Antich https://t.co/0N8xpxIYkX",
        "@NicolasMaduro No puedo entender que quiera ser reelecto para solucionar los problemas que en cinco años no ha solucionado, Como lo hara? Este momento El salario no alcanza ni para comprar un kilo de queso y 1/2 carton de huevos. Las medicinas cada vez mas caras. Usted no cumple.",
        "RT @la_patilla: Tercera adolescente india violada y quemada viva en una semana https://t.co/Jn1Zqkssdi",
        "RT @la_patilla: Trump inicia cruzada contra los altos precios de las medicinas en EEUU https://t.co/lQkOklIV1t          -",
        "RT @eltiempolatino: Ataques nocturnos en la Upoli en Nicaragua dejan dos estudiantes fallecidos https://t.co/imhwMdqiou https://t.co/92Z5PH…",
        "RT @NoticiasVenezue: Asesinaron a vendedor de hortalizas para robarle el dinero https://t.co/sHAVM5h1OQ",
        "SI saquean Las fincas pronto no habra carne https://t.co/8kO0L0BwV3",
        "RT @NoticiasVenezue: Tiroteo para “infundir miedo” deja dos muertos en La Vega https://t.co/VKlXh7bPiE",
        "RT @NoticiasVenezue: Harto de promesas incumplidas rompió el carnet de la patria en acto de Bertucci https://t.co/Q61DWrrpYG",
        "RT @NoticiasVenezue: Lanzaron objetos contundentes a Maduro durante mitin en Apure https://t.co/g8lR5gHek3",
        "RT @ElNacionalWeb: [ÚLTIMA HORA ] Ejército de Nicaragua tomó distancia de presidente Daniel Ortega https://t.co/ahOph2smQj  https://t.co/YH…",
        "RT @NTN24ve: Al menos dos muertos por ataque con cuchillo en el centro de París, Francia https://t.co/otsC8OQtm2 https://t.co/L9LRlKiU7o",
        "RT @NoticiasVenezue: Bernal sobre ganadero asesinado: Era un “capo” que hizo uso de arma de fuego y hubo que responder https://t.co/IiVE0C7…",
        "RT @CaraotaDigital: Según versión oficial ganadero asesinado en el #Táchira era “financista” de paramilitares en la frontera https://t.co/k…",
        "RT @NoticiasVenezue: ¡CONMOVEDOR! Padre de David Vallenilla conmemoró Día del Enfermero con sentido mensaje dedicado a su hijo https://t.co…",
        "RT @NoticiasVenezue: .¡FILOSO! El dardo que Enrique Aristeguieta lanzó sobre el ganadero asesinado (salpica a Maduro y Jaua) https://t.co/O…",
        "RT @NoticiasVenezue: Cerca de 40% más de venezolanos ingresan a Colombia para abastecerse antes del 20M https://t.co/cEGOuyMkqG",
        "RT @NoticiasVenezue: .La nueva Constitución que estaría redactando la ANC preocupa a mandatarios de la región https://t.co/KDpoRn9vrX",
        "Alli estan los paises amigos que Chavez ayudaba..... https://t.co/LrQm0gj74k",
        "RT @la_patilla: Asesor de Seguridad Nacional de la Casa Blanca: Maduro ha creado un sistema represivo https://t.co/VybwAvXKHq",
        "RT @PoderopediaVe: Encuentra en #PoderopediaVe el perfil de Héctor Navarro, quien aseguró que un error de Hugo Chávez fue pedir que se vota…",
        "RT @NoticiasVenezue: ¡FILOSO! El dardo que Enrique Aristeguieta lanzó sobre el ganadero asesinado (salpica a Maduro y Jaua) https://t.co/Os…",
        "RT @CaraotaDigital: #CaraotaInvestiga Pan por votos: la catástrofe venezolana también está en la oferta electoral  https://t.co/U5DSkGdKVr",
        "RT @NoticiasVenezue: ¡MINUTOS DE TERROR! Sobrina de ganadero asesinado relata cómo fue incursión del FAES al matadero: “Nos sacaron apuntán…",
        "RT @jesusmedinae: Caracas - Venezuela sector de Catia, hombre despelleja a un perro en plena calle para poder comer. En el video se observa…",
        "RT @la_patilla: Taxistas bolivarianos parados por altos precios de insumos https://t.co/PnDlU3WYDm      -",
        "RT @NoticiasVenezue: Italia construye una autopista eléctrica de 500 kilómetros de largo https://t.co/6ImrVeWNHd https://t.co/dcC26fomgE",
        "RT @NoticiasVenezue: Antonio Ecarri: Gobierno no puede restablecer la producción de petróleo sin ayuda internacional https://t.co/VF9hp2z7k…",
        "RT @CronicaUno: #Salud | Nohelyth Rodríguez paciente con VIH reclamó con urgencia las medicinas. El Gobierno se las daba, ahora escasean y…",
        "RT @ElNacionalWeb: Toma de ConocoPhillips podría traer graves consecuencias para Pdvsa https://t.co/YQEAQs3UlP  https://t.co/Kszk2FlcVh",
        "RT @caribbeannewsuk: #CARIBBEAN: The Caribbean terminals are logistically key to Venezuela’s ability to export oil. About 16 percent of its…",
        "Jejejeje Abuela es abuela y se respeta.... https://t.co/ZTHSgqAVSp",
        "RT @NoticiasVenezue: Situación “país” desata enfermedades ocupacionales https://t.co/C6I8xyNujt https://t.co/hfzYpxgSMH",
        "RT @RunRunesWeb: Metro de Caracas evalúa aumento de pasaje tras liberar los torniquetes https://t.co/usDPGl2Pbg https://t.co/N1fqvcTnnP",
        "RT @ElNacionalWeb: Crisis de transporte obliga a Guardia del Pueblo a trasladarse en perreras https://t.co/IMz2GyMcur https://t.co/FsmCOkXA…",
        "RT @ActualidadRT: \"Un momento histórico para el país\": Costa Rica pone en órbita su primer satélite (FOTOS, VIDEO) https://t.co/tJWze3ewlr…",
        "@BCV_ORG_VE son ciertas las nuevas tarifas bancarias que estan circulando? SI es asi esas son tasas confiscatorias.....",
        "RT @magidu: @LMOTTAD De nuevo hoy al igual que ayer sin luz en el sector de Taica parroquia Paracotos Mun Guaicaipuro Edo Miranda. Contrato…",
        "RT @la_patilla: Nueva demanda contra Pdvsa: Minera canadiense busca recuperar su dinero https://t.co/HHCxbG2CXh    '",
        "RT @CaraotaDigital: #LoMásVisto Militares venezolanos “huyen” en masa a #Colombia y #Brasil por el hambre  https://t.co/RHWYIOAHSH",
        "Sera cierto? https://t.co/WqI57cfiiI",
        "RT @CaraotaDigital: #11May Vecinos del casco central de #Chacao trancan la avenida San Ignacio de Loyola por falla de suministro de agua ht…"
      ]
    }
  }
}