{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @gamejobs_es: Mercury Steam Entertainment, S.L. - Técnico de Sistemas https://t.co/boe8nQvO5f #gamedev #gamejobs #Stratos",
        "RT @elliotthemomba: Hoy traemos un primer tráiler del juego que enviamos hace unos días a @PSTalents . Un poco casero, ¡pero esperamos que…",
        "RT @bustalter: Videojuegos y ciudades... Deseando  compartir en vivo esta propuesta para #Imperdible_03 con documental exclusivo y #GameJam…",
        "RT @DevsFromSpain: Acabamos de lanzar #devsfromspainTV un canal online donde iremos concentrando contenidos de video que están diseminados…",
        "RT @gamejobs_es: Vanadis Iniciative, S.L. - Diseñador web  https://t.co/haoqI23ZfE #gamedev #gamejobs #Stratos",
        "RT @LootMKT: Si eres #gamedev o un verdero apasionado de los videojuegos, te recomendamos la tesis doctoral 👨‍🎓de @Nuevebits \"La Narración…",
        "RT @karaokulta: ¿Ya conocen a Elías de arte ?\nBuenos días Klan\n#Karaokulta #gamedev #indiedev https://t.co/HSiIKdafEr",
        "RT @gamejobs_es: The Angry Kraken - Diseñador Gráfico de Juegos - Artista UX &amp; UI https://t.co/58Cle4zlIR #gamedev #gamejobs #Stratos",
        "RT @FuKuy: Me fascina trabajar en desarrollo de videojuegos. Cada día aprendes algo nuevo. #gamedev \nEs un mind blowing constante incluso d…",
        "RT @rubenum: Dándole a la #JamCulturaAbierta online con @PacoCorcolesG \n#gamedev #screenshotsaturday https://t.co/AIh2n9AtMn",
        "RT @RafaLagoon: Como cada domingo a las 19:30, mañana #AskLagoon.\n\nVenid a preguntarme sobre #gamedev y a poner a prueba mi BOT.\nhttps://t.…",
        "RT @superradiodash: AHORA : debido a lo que paso con un dia de emision de #gameaudio de Diddy Kong Racing por los #18ny solo remixes random…",
        "RT @JorgeMcLoud: #JamCulturaAbierta un avance de nuestro \"Monte de las Ánimas\" #ficcioninteractiva, #screenshotsaturday. @cKolmosGames @mer…",
        "RT @Mariolobar: Un verdadero placer estar hoy en la universidad de Salamanca presentando nuestro proyecto #Hololearning #MixedReality #Holo…",
        "RT @LaFabricaVJ: ¿Quieres aprender a crear videojuegos con el motor gráfico más utilizado del mercado? Infórmate de nuestro curso de operad…",
        "RT @josyanf1: Hoy me apetecía un monto subir un avance de algún juego. Pero como me toca currar subo un Level Desing de jardinería. \nEstá q…",
        "RT @IsaacDeveloper: 🕹️Aquí tenéis más pruebas, con animaciones y música 😁 la licencia ponía dominio público así que imagino que es legal 🤔…",
        "RT @meri_palas: A tope con la @JCulturaAbierta en modalidad online!! Ahí va un #screenshotsaturday del mapa de la #ficcioninteractiva que e…",
        "RT @DjinK2: Aqui tenéis mi progreso del curso de @CarlosGameDev en @udemy_es BLUEPRINTS, se que al ojo mundano estas imágenes no son tan \"s…",
        "RT @CodeNeongame: Buenos días, hoy toca preparar otra animación, en este caso la del protagonista sacando el arma, eso sí, antes toca curra…",
        "RT @davidferriz: #gamedev #indiedev #indiegamedev ... ¿Vosotros habéis hecho algún experimento de este tipo? ¿Habéis conseguido datos simil…",
        "RT @eborges_f: Después de un buen rato en el Adobe Illustator.\n\nHa nacido Emilio, el vendedor de perritos 🌭 que está en quiebra por culpa d…",
        "RT @naxhio: Chequen el nuevo  #2d  #assetstore  ! \n\n#indiedev #gamedev @AssetStore https://t.co/Nl3dbyc9M6",
        "RT @karaokulta: Un buen influencer + plataforma de streaming = el éxito para los videojuegos \nhttps://t.co/ivAXpK0eXl\n#Karaokulta #gamedev…",
        "RT @superradiodash: quieres que @tocinoshimmer me vuelva a seguir ¿?\n#brony #gameaudio",
        "RT @AlexanderElert: Fuck Yeah! Mi certificado de finalización del curso de \"Unity Desarrollador Certificado\" https://t.co/rfotAaYQo0 vía @u…",
        "RT @Drawing_code: Empezamos a tener alguna cosa prototipada... pero nos vamos a dormir! Mañana más 😜\n\n@JCulturaAbierta @dev_es \n\n#JamCultur…",
        "RT @godinexcr: Game Jam de la Comunidad interuniversitaria de creadores de videojuegos. 48 horas de programacion y arte en San José. Estamo…",
        "RT @karaokulta: ¡Es viernes de KaraOkulta!\n#Unaluchamas # #gamedev #indiedev https://t.co/O8kW7DO59k",
        "RT @FabianMBermudez: Qué hermoso, yo no pensé que llegaría a correr esta demo de Mobile Temple de #UnrealEngine 4 a 30 fps... así sea en 80…",
        "RT @wevatron: #ralidadaumentada #unity3d #edynoestudio ya con los preparativos para que el doctor monstruo conozca a los niños de #laferiad…",
        "RT @BadLand_Publish: #FelizSabado\n\n¿Qué planes tenéis para hoy? A nosotros nos ha dado hoy por darle al pixel, con un poco de Freaky Awesom…",
        "RT @karaokulta: 6 Videojuegos que se ven diferentes en otros países\nhttps://t.co/gGQt6b39mx\n#gamedev #indiedev #karaokulta",
        "RT @Drawing_code: Iniciamos la @JCulturaAbierta  con muchas ganas!!\n#JamCulturaAbierta #gamedev #gamejam",
        "RT @AndaflamesYT: De verdad que nadie sobre programar en c sharp xdd?? \n#unity3d",
        "RT @Microtono: Siguiendo el consejo de @davidferriz en su charla de esta noche, aquí le dejo mi portfolio sonoro. https://t.co/w2Hm09wLLu S…",
        "RT @rabadation: Trabajando en proyectos: 009 #Unity #unity3d https://t.co/3Z9L46QHq4",
        "RT @ETCTV_OFICIAL: ¡Atentos #UdeConcepción! te invita a #GameJam https://t.co/cQNRuAL995 https://t.co/iqqNV00ipb",
        "RT @UriBoira: En la neurociencia se encuentra información muy relevante para #gamedesign. Sin embargo, no puede aplicarse de manera directa…",
        "RT @FuKuy: Intentando corregir niveles hechos por mis alumnos... o ellos son muy cabrones o yo muy malo. No me paso ni la mitad. #leveldesi…",
        "RT @aftasea: Muchachos, hagan commit (y push) frecuentemente. No esperen a terminar todo para hacerlo... no sean como yo :(\n#TrueStroy #Mak…",
        "RT @Samdax: Trabajando en el proximo video de #RealidadVirtual  en #UnrealEngine https://t.co/CerpS835Ym",
        "RT @karaokulta: ¿Ya lo jugaron?\n\niOS https:https://t.co/bVnJvWrXKy \n#KaraOkulta #gamedev #indiedev #BreakLock https://t.co/iCDPpaHYKq",
        "RT @Fredogm: Un costipado es la kriptonita de cualquier autónomo...una semana de vida y trabajo a la mierda #freelance #indiedev #gamedev h…",
        "RT @CodeNeongame: Aquí os dejo como va la animación del personaje estando parado, creo que está quedando bastante bien, se aceptan críticas…",
        "RT @DeiaVideojocs: Calentando motores para la fase de grayboxing!!! Estamos impacientes por verla llena de neones #madewithunity #gamedev #…",
        "RT @Haokarlos: #GameDev Unpopular opinion: le estoy cogiendo gustillo a hacer QA y cada día me gusta más. ¿Es normal esto? 😂😂😂",
        "RT @evil_zeppelin: Estamos trabando para tener la nueva actualización de #Quest4Fuel durante la mañana de hoy. Muchos cambios en el meta, e…",
        "RT @creativwhisper: Nueva #gamejam apoyada institucionalmente para fomentar la innovación y el desarrollo de nuevas ideas. Un nuevo apoyo p…",
        "RT @estudioabrego: Nos imaginamos cuánto más de bueno puede ser ahora vuestro trabajo de #gameaudio y #doblaje 😍😉 https://t.co/43OsTTsCxn",
        "RT @davidferriz: Mientras esperamos la resolución del programa de impulso al sector del videojuego de @redpuntoes, los #gamedev e #indiedev…",
        "RT @gamejobs_es: Ankanetwork - Diseñador Gráfico Videojuegos https://t.co/bQCF1HqPmt #gamedev #gamejobs #Stratos",
        "RT @BadLand_Publish: \"La vejez empieza cuando se pierde la curiosidad.\"\n\n#FelizFinde\nTal día como hoy en 1922 nacía José Saramago, así que…",
        "RT @LootMKT: Fijar el Precio adecuado de tu Producto es vital ⚖️ Establecer 70€ de salida y bajarlo a 10€ en una semana, es pegarte un tiro…",
        "RT @AlejandroHE87: Estoy muy contento 😁 por que ya por fin tengo mi título del Máster de Diseño 3d de Videojuegos de @cicemadrid  #gamedev…",
        "RT @AbramelinGames: 3 días con ProBuilder \nEntre la mansión spencer, el cortijo jurado y opera house #injectionπ23 #survivalhorror #gamedev…",
        "RT @naxhio: XD Lo siento pero me causa más gracia de lo que debería Tribalin el monitor bailarin\n\n#screenshotsaturday  #madeinmexico #madew…",
        "RT @DkLawis: Me acaban de hacer la putada en el trabajo. Dos semanas a Barcelona. Dos semanas que no puedo estar con @_Nayru_, ni jugar a v…",
        "RT @elzerouno: Este jueves 22 de noviembre tienes una cita con @WaxDevs @FraxelGames  @unknown_outcome y los GameGlory en @TFS_Game \n\nPilla…",
        "RT @ludilex: Un gran día charlando en el #CaféCrea2018 de @ineverycreamx compartiendo la relación entre #gamificación y el #gamedesign. Gra…",
        "RT @afk_mcz: Detrás del Pixel ya está en Spotify!\n\n🔊 https://t.co/qc5AMwTtod\n\n#indiedev #podcast https://t.co/P1Vrx01JI2",
        "RT @karaokulta: Jueves de debate \n#unaluchamas #gamedev #indiedev https://t.co/5tUZS0qjbv",
        "RT @TEAteam_: Estamos buscando alguna #gamejam en Andalucía a la que asistir. Nunca hemos estado en una y seguro que se aprende mucho. ¿Alg…",
        "RT @supertvgenial: ¡POR UNA VISITA!\nEn live trafic fred México nuevamente esta ganando en visitas del sitio del juego videojuego de super M…",
        "RT @supertvgenial: Debido a maratón de #18ny Day del domingo hasta las 10:30 am\n#gameaudio de Diddy Kong Racing Dkr se cambia el sábado a l…",
        "RT @LeandroBaggini1: Unos genios nuestros amigos de @PressOverNews https://t.co/PtQIVoJEy0\n#ArcadeJAM #game #gamedev",
        "RT @Devres9: #indiedev\nComo hice el juego \"Language\"\nhttps://t.co/6zXTGp6Sty",
        "RT @FAS3_studios: Mega Jam de #UE4 acabada! Encarna a Don Quijote y vence a los molinos gigantes https://t.co/YP1M40faeF",
        "RT @Niveloculto: Grimshade (@TalerockGS) Ecos de The Banner Saga y un tejón humanoide con arcabuz https://t.co/6fTblcOfiS #indiedev https:/…",
        "RT @octagesimal: Mañana damos comienzo al curso de Realidad Aumentada con Blender y Unity en el conejo Blanco! inscríbete hoy en https://t.…",
        "RT @iebschool: Aplica las leyes del #GameDesign dentro del mundo empresarial y alcanza tus objetivos con el Master en #Gamificación y Narra…",
        "RT @IsaacDeveloper: 😱¡¡No me lo creo!! Después de más de 2 meses de clases por fin tocamos Unity🤣 A ver ahora lo rápido que se avanza... #g…",
        "RT @LatitudDigital: \"Aplica las leyes del #GameDesign dentro del mundo empresarial y alcanza tus objetivos con el Master en #Gamificación y…",
        "RT @claudetrojan: ¿Por qué será que cuando uno juega a un #Zelda y cierra la partida por obligaciones no puede dejar de pensar en cómo supe…",
        "RT @gamejobs_es: Ankanetwork - Diseñador Gráfico/Ilustrador de juegos https://t.co/oYLrmtyvWQ #gamedev #gamejobs #Stratos",
        "RT @LaFabricaVJ: En Preproducción y Creatividad nuestros compis de Técnico Experto en Creación de Videojuegos han estado probando diferente…",
        "RT @BadLand_Publish: ¡Mañana viernes saldrá a la venta Mars Chaos Menace!\nDescubre este frenético bullet-hell / shooter que mañana estará d…",
        "RT @AulaArcade: Entrevista a uno de los desarrolladores del esperadísimo Gris: en el indie está la verdadera innovación. https://t.co/AQaM0…",
        "RT @RetromaniacMag: El esperado 'Battle Princess Madelyn' ya tiene fecha de lanzamiento: https://t.co/hIkparVosS #indiedev #indiegame #arca…",
        "RT @CosmoGameStudio: Nueva oficina, nueva etapa, nuevos proyectos \n#game #gamedev https://t.co/AT87OXHyQY",
        "RT @ByriakD: Aprendiendo a usar NavMesh/NavMeshAgent simulando un escenario y situación similares a Clash Royale. #GameDev #Unity3D https:/…",
        "RT @Drugavan: La barba mágica que aparece y desaparece según el móvil en el que pruebas. Si alguien tiene algun idea, se agradecerá #Ayuda…",
        "RT @Artax_Games: Tssssss! Así, como en secreto, invitamos a nuestros amigos de @KoronStudios y @therion_games a pasarse mañana por el estud…",
        "RT @BadLand_Publish: #FelizJueves\nInspirado en La Cosa de John Carpenter, este juego survivor/estrategia tiene lugar en una base ártica don…",
        "RT @sansberro: Hoy,13 años después, con la pasión intacta, hemos logrado ser la empresa en Uruguay más vieja entre las actuales y la que má…",
        "RT @CrisDagustini: Increible lo que garpa el #notion6. Si pasas por un estadío de escritura antes de samplear/grabar y mezclar, te vas a ha…",
        "RT @bot_observer: #gamedev RT @Niveloculto: The Doll Shop (@AtelierSento) Un íntimo relato de terror en las montañas de Japón que además es…",
        "RT @bravent: Hoy compartimos un proceso de nuestro departamento de 3D; la fantástica recreación de este modelado destinado a la @UnityAsset…",
        "RT @Path_Games: ¿Qué os parecen las nuevas habitaciones de #InsomnisGame?\n\n#IndieDev #GameDev #IndieGame https://t.co/EcECN9Emdu",
        "RT @Conlasmaquinic1: Asi es la vida:Estás de lleno estudiando diseño y programación de videojuegos, cortas con tu pareja, ella pago el orde…",
        "RT @CodeNeongame: Esta noche me pondré a rediseñar alguna animación del protagonista y puede que os muestre algún otro personaje que estoy…",
        "RT @carlestenorio: Nuevas tarjetas listas por imprimir :) #gameart #illustration #uxdesign https://t.co/nry5S6jOrf",
        "RT @carlestenorio: Diseñando nuevas tarjetas con Canva. #gameart #illustration #uxdesign #canva https://t.co/jBjhashGhR",
        "RT @gamejobs_es: Ankanetwork - Diseñador Gráfico/Ilustrador. https://t.co/rq3l0M94Qf #gamedev #gamejobs #Stratos",
        "RT @jandujar2: Haz un juego pequeño. Toda la razón del mundo @5ro4 https://t.co/jDYFdvpO8N #indiedev",
        "RT @IsaacDeveloper: 🕹️Bueno con la tontería de hacer pruebas hay un nivvel casi listoo!! Lo que me recuerda una cosa... ¿Queréis que llas p…",
        "RT @LootMKT: #gamedev no les odies, Acercarte, Querer y Cuidar a la #prensadevideojuegos es una muestra de 💟 a tu videojuego. Para mostrarl…",
        "RT @RetromaniacMag: Hoy es el día: ¡'Super Hydorah' para #NintendoSwitch! https://t.co/0vSUyIgSLy @abylight cc @Locomalito @Gryzor87 #indie…",
        "RT @karaokulta: Parte del Klan trabajando \n#karaokulta #gamedev #indiedev https://t.co/x87TWEk5iK",
        "RT @VarKhas22: Dejé un poco tirado twitter justamente por estar ocupado con el desarrollo de #HyperDash, estoy tan metido que he armado un…"
      ]
    }
  }
}