{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Bueno. Yo creo que quieren el récord de Guinness o una medalla de oro. Para esto son buenos.\nTodos los chilenos... https://t.co/r5bUr3wk4b",
        "https://t.co/6pnb1YVDp4",
        "Aquí tenemos otros poquitos https://t.co/gt9CtEelL3",
        "Aquí un listadito mas https://t.co/SFIhpL10GG",
        "Aquí amigos face les tengo una listita https://t.co/nJaMB0BC5z",
        "Hellooooo.Amigos face lean este artículo y luego te preguntas.\nQue pasa con las AFP?\n\nLa puerta giratoria: 40... https://t.co/MRcA3vxbFE",
        "https://t.co/IvJ3Oov5Gr",
        "https://t.co/ivXgbtgSmP",
        "https://t.co/rQr33MoLoA",
        "Interesante para las que quieren ser mamas https://t.co/37xMzn8CTh",
        "Este artículo indica mejor posición para dormir. Espero les guste\n\nHace un par de años, el doctor estadounidense... https://t.co/UK1rvd1a0a",
        "https://t.co/xROLtDJN0V",
        "https://t.co/NYwRZyXXEI",
        "Al parecer, cuando Leonardo Farkas dice algo la gente lo escucha, no cualquiera consigue más de 2 mil retweets y... https://t.co/ept3baGl8L",
        "Me gusta cuando Carabineros de Chile participan animosamente en redes sociales como el común de los mortales.... https://t.co/EMlrPhDXaq",
        "INFORMADORCHILE: Doctora Cordero \" Los inmigrantes colombianos y haitianos destruyeron Chile\" https://t.co/8F9pvgdewh",
        "Cómo aumentar en 20% las pensiones de los jubilados en el corto plazo | CIPER Chile CIPER Chile » Centro de... https://t.co/COB2CXoyYb",
        "Pensando un poco.\nPorque siempre terminamos los ciudadanos comunes pagando el pato de todo lo malo que pueda... https://t.co/a1CgREAbwL",
        "https://t.co/x4O0iurIAT",
        "https://t.co/4zUG3iKiLw",
        "Los 5 imputados por la muerte del Sr Lara muerto en el incendio el 21 de Mayo en Valparaiso quedaron en LIBERTAD.... https://t.co/Oxpbju54pc",
        "Bien general. Defienda A los suyos https://t.co/uEqgT2ckRo",
        "FB_IMG_1468781058629.jpg https://t.co/acwW0N2tRA",
        "Amigos face hagamos este\nRECORDATORIO.\n\nAsí llegó Allende a la Presidencia\n\nLa Unidad Popular logró el triunfo... https://t.co/vmYxYytsqP",
        "Un recordatorio a como malamente asumió Allende a la Presidencia. Verán los responsables. Los mismos que ahora tb... https://t.co/wnvmq0O5l9",
        "Pienso en mi país.\nPero ya no puedo pensar tranquila, peligro en todas partes.\nSi subo el Manquehue me pueden... https://t.co/Fg4vJv4jwZ",
        "https://t.co/X9WtDquH8I",
        "Mmmmm, que lastima. Ya es muy tarde. Esto se debió prever a tiempo. El almacén tiene costos muy altos en... https://t.co/i47KxHci33",
        "https://t.co/McfgTviXre",
        "https://t.co/dz2nSJkX13",
        "https://t.co/Wb8yJ4Fe8l",
        "¿Qué tan bueno es tu sentido común? https://t.co/xib1fzgLMb",
        "¿Qué tan bueno es tu sentido común? https://t.co/UnfgeqPyBy",
        "¿Cuál es tu nombre espiritual? https://t.co/Ob3y0XQ9sr",
        "Carol Urzúa, murió el 30 de agosto. No se conmemoró su muerte. Ambos eran militares. Ambos fueron asesinados.... https://t.co/7EnUMCz7zN",
        "Amigos face partidarios o contrarios al gibierno, me gustaría saber vuestra opinión de estos 2 artículos. Este... https://t.co/WANp08tPYm",
        "Amigos face. \nMañana 22 comienza la primavera. https://t.co/K6vvllaeVr",
        "https://t.co/BXjSKZ2ZiA",
        "Queridos y apreciados amigos Face\nPienso y pienso, veo en las noticias que quedaran desocupados sin pega los... https://t.co/4ECqHTZJZm",
        "https://t.co/sGrOUEveJM",
        "https://t.co/ALIg0BZD1y",
        "El mundo entero celebra la vacuna oficial contra la diábetes!! https://t.co/l702tH42LK",
        "*Buenísima pregunta.*\n   \nSI PONEN IMÁGENES DE MUERTE EN PAQUETES DE CIGARRILLOS PARA QUE\nDEJEMOS DE FUMAR\n\n¿POR... https://t.co/jcvH1qLjYB",
        "RECUERDOS DE BEBE\nEl misterio de por qué no podemos recordar nada de cuando éramos bebés\n\n17:05 hrs. Sábado 13... https://t.co/ZyTjqeLBF6",
        "Mis hermosos nietecitos.",
        "Escuchando noticias parece que ya están quedando sin trabajo los abogados de DDHH. Ahora buscando pilotos que... https://t.co/Pl7lrSb4Mz",
        "Corrupción Chile\nMENÚ Y WIDGETS\n\nSociocapitalista\n“Socialistas Capitalistas” una nueva tendencia en Chile\n\nCon... https://t.co/SfhgdXeF65",
        "https://t.co/ePZ2CJaHhS",
        "Cura Montes pone en duda condenas a criminales de Punta Peuco: “No son pruebas que prueben” https://t.co/XKZnZyTMlv",
        "El millonario regalo de Michelle Bachelet a la Fundación Salvador Allende https://t.co/GeGySJ62eW",
        "ISABEL ALLENDE ataca nuevamente a familia militar: “Espero que este gobierno, mi gobierno, cierre Punta Peuco” https://t.co/BQv0ZQcywh",
        "Señales positivas\nsignos esperanzadores de algunos jóvenes.: “Lo mejor que ha pasado en Chile en los últimos años... https://t.co/d1HVuDzy96",
        "Senado aprueba cobro en estacionamientos de malls sin consagrar gratuidad a primeros 30 minutos\nEl Senado... https://t.co/OQJwXdb5fi",
        "Carabineros pasó un parte a carro de bomberos por no respetar un disco pare https://t.co/jwPuX4ueWF",
        "https://t.co/I51rZ0PUC2",
        "Aleuy descartó cierre de Punta Peuco: \"Mientras la situación financiera sea la que es, habrá que esperar\" |... https://t.co/ghsV4nEj5T",
        "MENÚ The Clinic\n102\nCOMENTARIOS\nVergüenza internacional: New York Times dedica duro reportaje a sistema de... https://t.co/yiC1pJMnvt",
        "Cada uno pasa por momentos difíciles en algún momento. La vida no es fácil. Sólo algo para pensar. Sabías que las... https://t.co/RwQ9Cdvcjx",
        "Atención amigos face. Importante anuncio para tomar en cuenta para la salud https://t.co/x84SUJxCR4",
        "La diputada Marcela Sabat (RN) considera que el informe de Contraloría referido al uso de información... https://t.co/xWQlRyIvTI",
        "Para mis amigos face https://t.co/VzSP6mIx2y",
        "Escasez de referentes para la juventud\n\n“Otro problema que observo el Dr OTTO DÖRR psiquiatra  la falta de... https://t.co/6E7lasW5Dr",
        "https://t.co/MG3xklKGam",
        "https://t.co/Ff8iZuoLe0",
        "https://t.co/USuzgbV4nx",
        "https://t.co/2D15uFXNOt",
        "https://t.co/7AXxYNHWEw",
        "https://t.co/9yMACplqPV",
        "OTTO DÖRR Psiquiatra chileno\nAtrofia del lenguaje otra enfermedad en la juventud\n\nAdemás habría que agregar que... https://t.co/QsdLtpTwpZ",
        "Consumir col previene el cáncer de mama https://t.co/JnAXnWhJ8B",
        "https://t.co/NMh2KTLy1T",
        "https://t.co/52Ug4j76nz",
        "https://t.co/WyiTthEAjd",
        "https://t.co/n8QeWbrF8I",
        "https://t.co/RM4Fa0dCpI",
        "https://t.co/G4medGUYOL",
        "Artículo interesante y una clave para pensar. \n\nCRUDO DIAGNOSTICO DE PSIQUIATRA OTTO DÖRR : \"LA JUVENTUD CHILENA... https://t.co/iZEj9dIUMm",
        "https://t.co/0zWsVDq1f9",
        "https://t.co/zGdyNcrpfa",
        "https://t.co/rVwOcjYX0w",
        "https://t.co/dnQ2LpDJ9t",
        "Amigos face hagamos este\nRECORDATORIO.\n\nAsí llegó Allende a la Presidencia\n\nLa Unidad Popular logró el triunfo... https://t.co/zwXE8wzMu8",
        "https://t.co/xhHCNkRQHR",
        "Apoyo a Rector de UAH https://t.co/2uOjfJPaus",
        "https://t.co/UBWLs3QMaO",
        "Otro regalito noticioso https://t.co/FfrbXA9Tdp",
        "Suma y siguen los candidatos representantes de partidos. No se si partidos politiqueros o un partido de Ludo https://t.co/Pq7oTQxq81",
        "ENCUESTAS DE NUESTRO CHILITO\nQue me dicen los Jaguares de América?. \nNo tenemos ni un p..o peso, pero tampoco... https://t.co/KkSxYjXuCV",
        "https://t.co/kRkwv4MxIS",
        "https://t.co/ZqNbzaZJau",
        "Estoy pensando u que no lo había descubierto.\nSabía que algo estaba mal.\nPero descubrí;\nSinónimo de comunista y... https://t.co/gMGYCazLX3",
        "Diferencia entre la mujer madura y la inmadura https://t.co/ab0RODncOk",
        "https://t.co/SrmB7GXHmx",
        "https://t.co/LpjuN2tyHU",
        "“Barata, insolente y callejera”: El pastor Soto en picada contra Camila Vallejo [Video] https://t.co/M5jUnstbpF",
        "Estaba pensando que Jaime Castillo que haría todos estos años dentro de la cárcel?. Parece haber quedado en... https://t.co/fCcKiH7DbS",
        "Ex fiscalizador del SII declaró que dineros de la Teletón habrían ido a parar a Penta https://t.co/CjUXzJFhtx",
        "https://t.co/dHh3XzOlnp",
        "Chileno Jaime Castillo regresa al país tras 23 años preso en Perú https://t.co/rL5Lz9CMFk",
        "Suma y sigue.\nVienen las elecciones y desde el año 70 al 73, aprendí a no creerle a ningun personaje involucrado... https://t.co/jtpXz3DrKd"
      ]
    }
  }
}