{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @goitiatenis: ¡GOLPE! A.Zverev, N° 10 del mundo y campeón de Roma, perdió con Verdasco, ex top 10, por 6-4, 3-6, 6-4 y 6-2 en su debut e…",
        "RT @gusgomez1701: Petro, sembrador de inquina y resentimiento. Una buena mirada de @Fzuletalleras a la política del odio. https://t.co/MC2F…",
        "RT @BD_ESPN: #Video #BalónDividido #SerieAxESPN ¡Emotivo! Totti no se contuvo en el día de su retiro e hizo emocionar a todos. https://t.co…",
        "RT @ricardolunari: Monstruos con los que tuve el placer de compartir cancha. Hoy uno de los mejores Jhon Mario Ramirez!!! https://t.co/ovUb…",
        "@LD31Oficial @MillosFCoficial Hermoso Lucho 💙",
        "RT @FndoSolorzano: Gracias a todos los \"hinchas\" del Cali que nos dejaron sin ver el partido. Carreta, ustedes no son hinchas ni nada, no h…",
        "RT @chemasescandon: El almuerzo de mayo con @eldoctorpelaez @Pamelazamc @DonJediondo @yosoycorozo y @chemasescandon https://t.co/7Q37f1N3UH",
        "@andresmarocco @Dimayor @ABucaramanga @MillosFCoficial Fue lo primero que pensé cuando dijeron eso... Pagamos justos por pecadores",
        "RT @andresmarocco: Señores de la @Dimayor, qué culpa tienen el @ABucaramanga , @MillosFCoficial y sus hinchas con lo sucedido ayer ? Justos…",
        "@actualidadpanam Jajajajaja hacen mi vida más bella",
        "RT @CaracolDeportes: ¡🇨🇴🚴Nuevo triunfo de Fernando Gaviria en la etapa 13 del #Giro100! https://t.co/UGBzfssUQY https://t.co/5go1TKGIab",
        "RT @CaracolDeportes: HISTÓRICO: Fernando Gaviria es el primer colombiano que gana tres etapas en una misma edición del Giro de Italia https…",
        "@Lauyaland @cejaspobladas Jajajajjaa ojalá les llueva",
        "@Lauyaland @magalitajes Jajajajajaja normaaaaall",
        "#Tbt Tequila con amigos 💙🍸 https://t.co/3jr30eqUJK",
        "RT @ClaMoralesM: Los miedos, mi renuncia a La Luciérnaga y la búsqueda de los sueños, mi columna hoy en @elespectador \nhttps://t.co/19cxyK1…",
        "Preciosa mi Sarita 💗💕 https://t.co/cQnSNaXiu3",
        "RT @CaracolTV: #YoMeLlamo \n¡Todo un conquistador! ‘Joan Sebastian’ dejó sin palabras a @Amparo_Grisales con su show: https://t.co/pwCOchNPi…",
        "Tequila importado desde México 😊😵 https://t.co/1RALhSkREF",
        "RT @CaracolTV: #YoMeLlamo  \n‘Joan Sebastian’ pule sus detalles para dejar con la boca abierta a los colombianos ¡Vota ya!:  https://t.co/jB…",
        "RT @realmadrid: 🏁 FT: #RealMadrid 3-0 @Atleti (@Cristiano 10', 73', 86').\n\n#RMUCL #HalaMadrid https://t.co/Z4VRFMHMEU",
        "Que gran jugador es Luka Modrić !!!",
        "@eldoctorpelaez @LUP_Colombia @JHONMARAMIREZ Doctor buenas noches, sabe donde puedo encontrar la entrevista a Jhon Mario? La quiero ver de nuevo. Muchas gracias",
        "Una tarde deli con Emiliano. Lo amamos 💙😍💕 https://t.co/EeHHfV3xAs",
        "RT @cesaralo: Hoy en @AccesoWIN el goleador Iriguayo Peter Méndez de @MillosFCoficial 11 PM @jhpelaez @la_benavides @SarisCorrea @stevenarc…",
        "RT @ESPNtenis: La calidad de @rogerfederer nunca deja de sorprender, ¡mirá lo que hizo ante @GrigorDimitrov en #WIMBLEDONxESPN!\nhttps://t.c…",
        "RT @ESPNtenis: #WIMBLEDONxESPN ¡Qué partidazo! Gilles Muller superó 6-3, 6-4, 3-6, 4-6 y 15-13 a @RafaelNadal tras 4 horas y 50 minutos de…",
        "RT @AdrianMagnoli: Menos mal que el Fotofinish no lo definió Gallo,hubiese ganado el otro,No ve una vaca adentro de un baño ¿o será que no…",
        "RT @JHONMARAMIREZ: Una preguntita, y hoy a quien de Millos le van a pedir que se excuse después del mal arbitraje...al arbitro??",
        "RT @ESPNtenis: #YA @juanscabal y @RobertFarah_ en vivo por @ESPNPLAY en #WIMBLEDONxESPN vs @hanspodlipnik y Vasilevski tras llegar a semis…",
        "RT @guilloarango: Es oficial: Santiago Mosquera extendió su contrato con @MillosFCoficial hasta el año 2020. https://t.co/wkJd1UDWDU",
        "RT @MillosFCoficial: Acondicionamiento físico, generación de juego y definición, las bases de nuestra jornada de hoy. #MFC https://t.co/oYR…",
        "RT @Danyhenaog: #YoQueVoyASaberGüevón Uran nunca cambies Hahaha sos el mejor. https://t.co/7AKLTelAcW",
        "@PalabraLatiente Te extraño!",
        "Descanso 😴 @ Guateque https://t.co/LI3bTe1VZa",
        "RT @jamesdrodriguez: Pasan los años y es imposible no emocionarse. 🇨🇴 https://t.co/pxeOXbgDJZ",
        "RT @ESPNtenis: #TENISxESPN Roger Federer, a cuartos de final. El suizo, ocho veces campeón en Halle, se impuso a Mischa Zverev por 7-6 (4)…",
        "RT @JHONMARAMIREZ: Feliz cumpleaños mi amor hermoso.!!! https://t.co/hy9hK457mq",
        "RT @RRPP_CARP: River Plate saluda al @MillosFCoficial y a todos sus hinchas en el día de su aniversario.\n¡Felicidades, de Millonarios a Mil…",
        "RT @ricardolunari: Desde adentro o desde afuera, siempre con la misma pasión!!! Felices 71 años Millos de mi coraz💙n!!! Porque este amor no…",
        "RT @ClaMoralesM: Cualquiera de nosotros pudo estar en Andino.Pensemos en eso, demos gracias por estar bien y por 1 minuto seamos solidarios…",
        "RT @BD_ESPN: Se confirmó que en el Estadio Pueblo Nuevo de San Cristóbal se jugará el duelo entre Venezuela y Colombia por las Eliminatoria…",
        "RT @Millos_FC: Cada vez falta menos para el cumpleaños de nuestro Millonarios. Cada vez más cerca el 18 de junio. Azul y blanco vestirá Bog…",
        "Grande Mario Vanemerak 💙",
        "Paisa escúchalo bien!!! 🎤",
        "RT @WinSportsTV: ¡#LaPolémica con el mejor debate llegará esta noche a 9:30pm!⚽🇨🇴📝 https://t.co/FNqKPoUkfT",
        "RT @CaracolDeportes: 🎾 ¡Segundo set para @RafaelNadal!: 6-3 y 6-3 sobre @stanwawrinka, cerca del décimo título de @rolandgarros https://t.c…",
        "RT @MillosFCoficial: 20 guerreros que representan millones de corazones azules... Somos Uno... ¡Vamos todos juntos por el tiquete a la fina…",
        "Una vista hermosa de Chía 💕. Se respira aire puro 💨 @ Fonqueta Chia… https://t.co/3zvUbmUCeF",
        "RT @actualidadpanam: Tras haber logrado un Trending Topic, Fabio Martínez se va del cargo de DT del DIM.",
        "RT @ClaMoralesM: Santos exige a maestros reponer el tiempo y si no, no paga. Los congresistas en cambio no van a sesiones...\nCierto, el ras…",
        "RT @WeAreTennis: STANIMAL!!! #Wawrinka reaches his 2nd @rolandgarros final beating Andy #Murray 6-7 6-3 5-7 7-6 6-1. That. Was. Huge. #RG17…",
        "RT @LuisAlvarez_1: Mañana #RGxESPN SF CABALLEROS MURRAY VS WAWRINKA 4:45am 🇳🇮🇨🇷🇸🇻 5:45am🇨🇴🇪🇨🇵🇪🇵🇦🇲🇽 6:45am🇻🇪🇨🇱🇵🇾🇧🇴 🇩🇴7:455am🇦🇷🇺🇾",
        "RT @MillosFCoficial: 90' Empate en la Semifinal de Ida. La llave se definirá en el Atanasio. ¡Vamos todos juntos! ¡Vamos Millonarios! #MFC…",
        "RT @JHONMARAMIREZ: Mucha FE que allá se puede ganar, muchas veces lo hicimos, ellos también saben que no la tienen fácil con nosotros. Vamo…",
        "RT @guilloarango: Falleció Marcos Coll (81), el hombre del único gol olímpico en los mundiales. Se lo hizo al gran Lev Yashin (URSS)\nhttps:…",
        "RT @romantorres05: hoy quiero felicitar a @MillosFCoficial por su clasificación a semi vamos que se puede💙💙💙💙💙👍👍👍⚽⚽⚽",
        "RT @NotiMilloscom: Paisa escuchalo bien... #VamosMillosQuerido https://t.co/k8tK9uPznr",
        "Una vez más 💙🎵 @ Estadio Nemesio Camacho El Campín https://t.co/ohLpAzgwTx",
        "RT @fdbedout: Cuando creas que estás solo, piensa en Messi en la selección Argentina.",
        "RT @CanalCapital: La conmovedora carta del Ministro que lucha contra el cáncer\nhttps://t.co/jeyHxncj6J",
        "RT @Dimayor: Con el gol ante Brasil, @Falcao llegó a 27 goles con la @FCFSeleccionCol, no marcaba desde el 11 de octubre del 2013. ¡Felicit…",
        "RT @MiSeleccion_: 🎙 Reviva la narración de @TatoSanint del gol de Falcao con el que Colombia igualó ante Brasil https://t.co/OzoIAEo7DN htt…",
        "RT @lDanielaVilla: Me emocioné 🎊💛💙♥️ https://t.co/KNSIhwL3m8",
        "RT @ESPNtenis: #USOPENxESPN ¡Rápido y efectivo! En una hora y cincuenta minutos, @rogerfederer venció 6-4, 6-2 y 7-5 a @Kohlscribbler. Próx…",
        "Qué golazo Perú 😵",
        "RT @actualidadpanam: Colombia entera se une en un solo grito: ¡¡¡Más zooom!!!",
        "RT @MillosFCoficial: Copa Águila | Cuartos de Final Vuelta | Junior vs Millonarios | Miércoles 23 de Agosto | 8:00pm | Estadio Metropolitan…",
        "Nooo Chará... Qué calidad! Que golazo",
        "RT @JHONMARAMIREZ: Ellos, su futbol y carácter nos hicieron amar más a MILLOS, POTENCIA VANEMERAK Y LA GAMBETA ESTRADA.!! https://t.co/WzM2…",
        "Perdóname por dudar de ti Vikonis...",
        "RT @cesaralo: Hoy hace 18 años (13 de agosto de 1999) matarón a #JaimeGarzón, su recuerdo será una lucha eterna contra la injusticia y la v…",
        "RT @ESPNtenis: #TENISxESPN @rogerfederer venció a Robin Haase por 6-3 y 7-6 (5) y avanzó a la final de Montreal. Espera por Alexander Zvere…",
        "No hubo filtro que me tapara las ojeras 😨😵🙈 https://t.co/RhncnVN1O1",
        "RT @eldoctorpelaez: Anier Figueroa,defensa en la actualidad en Millonarios,seguiría su carrera en Sporting Cristal de Lima.El ya estuvo en…",
        "Feliz Cumpleaños a tutía Pilar 💕🎂 https://t.co/CoawmlAPwJ",
        "Amor puro a mi papi 😘💞 https://t.co/FdXy5L4Vfx",
        "RT @ESPNtenis: #Viral @rogerfederer promocionó su participación en el Masters 1000 de Shangai ¡hablando en chino!\nhttps://t.co/AWroaRhnim",
        "RT @CarloJamparo: Gente que se sube al bus a cantar y a pedir plata, y se enojan si no les das. Parce, voy en bus también, soy tan pobre co…",
        "RT @rogerfederer: #19 tastes great https://t.co/3Hv3lM5Rk9",
        "RT @JHONMARAMIREZ: Millos no necesitaba otro delantero, necesitaba quien se la llevara a los delanteros.",
        "RT @Wimbledon: 2003 🏆\n2004 🏆\n2005 🏆\n2006 🏆\n2007 🏆\n2009 🏆\n2012 🏆\n2017 🏆\n\nThe moment @rogerfederer won #Wimbledon title No.8 https://t.co/rMz…",
        "RT @ESPNtenis: @rogerfederer #WIMBLEDONxESPN El suizo, dueño de la increíble marca de ¡19! títulos de Grand Slam. #Beli19ve https://t.co/1r…",
        "RT @ESPNtenis: #CampeónSanCristóbal Roger Federer venció a Marin Cilic por 6-3, 6-1 y 6-4 y ganó el título de Wimbledon por octava vez en s…",
        "No lo pudo decir mejor el comentarista: \"No hay nadie más grande que Roger Federer\". Perfecto 👌",
        "RT @MillosFCoficial: ¡Hoy hay Clásico Capitalino! ¡Bogotá se viste de azul y blanco! ¡Vamos todos juntos! ¡Vamos Millonarios! #ConLaAzulPue…",
        "RT @GarbiMuguruza: Yes!!!! https://t.co/evqTlwOaRf",
        "RT @lasaldecolombia: Valentín Viola y Santa Fe también.",
        "RT @rogerfederer: So so happy and privileged to be in another @Wimbledon final. See you all Sunday 😀",
        "RT @MillosFCoficial: Todo listo en nuestro camerino para el partido de ida de los octavos de final de la Copa Águila. ¡Vamos Millonarios! #…",
        "RT @cejaspobladas: ¿Por qué hay gente que insulta a los demás para defender a un político? Es más, ¿Por qué hay gente que defiende a un pol…",
        "#NewProfilePic https://t.co/tNSbmHz1zA",
        "RT @ESPNtenis: Sólo cuatro quedan en carrera: Federer, Cilic, Berdych y Querrey. ¿Quién se quedará con el título de #WIMBLEDONxESPN? 🏆🌱👊 ht…",
        "RT @ESPNtenis: #WIMBLEDONxESPN ¿El mejor punto del partido? #Federer y #Raonic deleitaron al público con este intenso intercambio.\nhttps://…",
        "RT @Conley4Mayor: Nadal: Out \nMurray: Out \nDjokovic: Out \nFederer: \n@bgtennisnation @Wimbledon https://t.co/TjSC2v1IBg",
        "RT @elmonitosanchez: No le creo a Uribe, No le creo a Santos, ni a Petro, Ni a Vargas Lleras, Ni a Roy o Piedad, ni a Oordoñez, mucho menos…",
        "RT @MillosFCoficial: ¡CAMPEONES! ⚽️🔵⚪️👏 La Sub16 se coronó en el Torneo Nacional Neiva Somos Todos. Premios a Goleador y Valla Menos Vencid…",
        "RT @ADOLFOPEREZL: Lo de la supuesta demanda de Chile fue un invento absurdo ya desmentido.Era más fácil que les dieran los ptos del partido…",
        "RT @MillosFCoficial: .@Wuilker_Farinez envía desde Venezuela un saludo a la gran familia azul. 🇻🇪⚽️ ¡Vamos Millonarios! #NosUneLaMismaPasió…",
        "RT @ESPNtenis: #CampeónSanCristóbal Roger Federer venció a Rafael Nadal por 6-4 y 6-3 y se quedó con el título del Masters 1000 de Shanghai…"
      ]
    }
  }
}