{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Ojalá, aunque me cuesta creerlo https://t.co/Y8Ja7dV3rL",
        "La Trailhawk sencillamente no tiene rival... https://t.co/nCi8u2LxOZ\n@JeepMx @FCAMexico",
        "¡En serio!\nhttps://t.co/Vp02P1bl26 @BMWMex",
        "@michitwitteando @HondaMexico @ToyotaMex Yo también te extraño! Nos vemos el miércoles para recibir a #Camry2018 como se debe 😎",
        "Calientita la cosa con dos de los sedanes más icónicos de la historia... https://t.co/SsDrxQq1Ft\n @HondaMexico @ToyotaMex",
        "@Chava_SD @EduVasat @WAKEBOSS @Gerard_GC @cesar_autos @Lonso0 @gabosalazar21 Yo tampoco creo que sea una Q6 (¿?). Voy por una variante RS de la Q5 que venía de San José Chiapa o una Q3 MQB, hecha junto a la Tiguan MQB",
        "RT @autologiaonline: Conoce antes que nadie, todo lo que tienes que saber del #NuevoIbiza 2018 en México https://t.co/MZw9UjOcF1\n@SEAT_Mexi…",
        "@Chava_SD @EduVasat @WAKEBOSS @Gerard_GC @cesar_autos @Lonso0 @gabosalazar21 No es Q2, lo más lógico es que sea Q5. Si nos ponemos a pensarle más, igual es una Q3 de nueva generación.",
        "RT @autologiaonline: ¡Miren aquí en exclusiva, antes que nadie, el nuevo SEAT Ibiza 2018 en México! https://t.co/OhAeyp3r1w @SEAT_Mexico ht…",
        "Esta foto... #Angeles #FuerzaMexico https://t.co/ln94O16DkL",
        "No escogí nacer en México, solamente tuve suerte 😎 https://t.co/6qkTlws4sb",
        "Soy del Barça, pero hoy, aplausos para CR7 https://t.co/Iaf4XkR443",
        "RT @LuisGerardoM: Ya son más de 3 millones de firmas para que los #PartidosDenNuestroDinero. Gritemos más fuerte. Súmate. https://t.co/sUKz…",
        "La industria automotriz y prensa especializada se unen para apoyar damnificados #FuerzaMéxico 💪💪💪 https://t.co/7CXxOdTfyF",
        "Importantísimo #FuerzaMéxico https://t.co/8ui45u3SCf vía @autologiaonline",
        "@mesh2705 https://t.co/KqLyCpRF0I",
        "RT @autologiaonline: Agradecemos a @FCAMexico y @MxMitsubishi por facilitarnos la L200 para ayudar a los damnificados del #sismo. #FuerzaMe…",
        "Servicios gratuitos en casetas, transporte público y parquímetros. Consulta aquí 👇👇 #CDMX @IAVECAPUFE @CAPUFE https://t.co/yFoFnZQBTh",
        "Lo leí por ahí: \"Los jóvenes han tomado #Mexico, ojalá que nunca lo suelten.\" #FuerzaMexico",
        "RT @LRZague: Aplausos para la juventud mexicana! Admirable su compromiso. Están sacando la casta por su país👏🏻👏🏻🙌🏻",
        "RT @autologiaonline: 7 razones por las que el nuevo Volkswagen Jetta 2019 será el nuevo rival a vencer https://t.co/2ygrBeLolX @Volkswagen_…",
        "RT @autologiaonline: La industria automotriz y prensa especializada se unen para apoyar damnificados #FuerzaMéxico https://t.co/Tuld22jfXn…",
        "RT @Delamori: El gobierno está desviando los camiones con toda la ayuda en Cuernavaca para llevarlos a bodegas. Ayudan a difundir por favor…",
        "5 people followed me // automatically checked by https://t.co/RGL0VCJF45",
        "RT @nic_thebrit: Angels on earth #MexicoCity #togetherwestand https://t.co/bkFXflfLtq",
        "RT @Lau_TiradoPR: https://t.co/R2nOV7wfOh",
        "5 recomendaciones para actuar en durante un sismo si estás en el auto https://t.co/OwWum9cwC8\n#TerremotoEnMexico https://t.co/d5jf9Fnbgf",
        "@Andres_Vaca_ @Guarromantico_ @sofffiaaa @frankymostro @AutosyMas RT ☝☝☝",
        "¡Wow! Se pone la piel chinita #FuerzaMexico #temblormx #TerremotoEnMexico  #MexicanosFuertes https://t.co/knBrHId0Tp",
        "RT @Andres_Vaca_: El hospital 20 de noviembre TIENE 120 camas para adultos, 20 para niños y 80 médicos.\nNadie ha llegado porque NO SABEN.\nA…",
        "RT @FCBarcelona_es: Nuestra solidaridad con las víctimas del terremoto en México https://t.co/QdYX4hkFMc",
        "RT @Lau_TiradoPR: Por favor si alguien la puede identificar en algún hospital, no la encontramos @AutosyMas RT https://t.co/wvUAVvF52K",
        "No viví el #Temblor de 1985, pero viendo las imágenes del #sismo de hoy, es como estar viendo un documental. #MexicoUnido y ayudándose #CDMX https://t.co/Jeg6B04paP",
        "Información importantísima para los que no saben si deben o no volver a sus casas tras el #sismo en #CDMX ¡RT! https://t.co/oABPYslRmq",
        "RT @autologiaonline: Te decimos 5 recomendaciones para actuar en un sismo si estás en el coche https://t.co/sauDTvfYiL\n#SismoMexico #simula…",
        "Impactante, ver a esos edificios en balanceo por la fuerza de la naturaleza nos deja ver lo frágiles que somos #CDMX https://t.co/w2rvi1pqv8",
        "Si no es totalmente necesario, no salgan de sus casas en #CDMX. Desalojen las calles para agilizar la llegada de los servicios de emergencia",
        "RT @frankymostro: Cruz Roja 065 ó 5557-5757\nPolicia 060\nServicio de Emergencias 911 \nBomberos 068 ó 5768-3700\n(No fumen en la calle)",
        "El mismo día #19DeSeptiembre volvimos a tener un gran sismo en #CDMX. #32años #Simulacrosquenosonsimulacros",
        "RT @AutosyMas: Comienzan a reportarse daños graves en CDMX #SismoCDMX #terremotomx https://t.co/avWZztdOwB",
        "Tembló duro en #CDMX y yo así...  ¿Todos bien? #TenemosSismo https://t.co/OIgHBqb8Sg",
        "RT @ManceraMiguelMX: Está temblando, se activa protocolo de revisión en la #CDMX  #mm",
        "one person followed me and 2 people unfollowed me // automatically checked by https://t.co/RGL0VCJF45",
        "Pues así acaba el día de hoy, después de poco más de 24 horas sin dormir... ✌ https://t.co/q4WS5U3cT0",
        "#Ney es un gran jugador, probablemente el segundo mejor actualmente, pero por estas actitudes la '10' del Barça iba a quedarle muy grande https://t.co/cD3tiG6777",
        "Oye, a @neymarjr ojalá te vaya aún peor que esto en el @PSG_inside. Extraña mucho al Barça, basura humana. https://t.co/H0U5yoJErA",
        "RT @autologiaonline: Te decimos 7 autos por menos de 290 mil pesos ¡Excelentes opciones de compra! \nhttps://t.co/y3TgNwXY6T https://t.co/ze…",
        "RT @autologiaonline: ¿Conoces la App LauDrive? Transporte privado dado por y exclusivo para mujeres. Gran iniciativa. https://t.co/VuejeiBK…",
        "RT @autologiaonline: 5 coches de vital importancia para sus marcas que se harán en México. No creerás cual es el tercero. https://t.co/R0ba…",
        "RT @autologiaonline: ¿Conoces la App LauDrive? Transporte privado dado por y exclusivo para mujeres. Gran iniciativa. https://t.co/VuejeiTl…",
        "¡24,000 pesos por un #iPhoneX! Tienes que leer esto... 😱😱😱 https://t.co/cM79rtHo69",
        "RT @FCBarcelona_GO: Primera lesión de Neymar con el Barça y la de Dembélé. https://t.co/J0ugyzrVhB",
        "Una pena. Mucha fuerza, volverás más fuerte @Dembouz https://t.co/PE3V44rBtn",
        "Si el #Barça gana esta #liga por 2 puntos o menos, esos 40 millones que costó Paulinho van a ser los mejores invertidos de la historia... https://t.co/G6NcrGX2ea",
        "RT @Sergi_Badia: @sh_fred Completamente de acuerdo contigo.",
        "Me preocupa #Suarez. Viene de lesión, pero está perdido en el campo.¿Qué hace jugando en las bandas cómo sus primeros juegos con LE en 2014?",
        "Y ojalá siga callando bocas con goles importantes y buenas actuaciones como la de hoy. Eso no cambia lo de la directiva #BartomeuDimission https://t.co/IMBovKhT2Z",
        "Visto lo que hasta ahora, qué bueno le dieron la '10' del #PSG a @neymarjr, la '10' del #Barca le hubiera quedado enorme después de #Messi.. https://t.co/NyfW43b7Ic",
        "RT @Sergi_Badia: @sh_fred Amigo mío....cómo está usted? Me tiene muy abandonado",
        "@Sergi_Badia A él lo buscaron y nadie deja pasar una oportunidad así. Ojalá siga aorovechandola.",
        "Ojo, yo jamás critiqué a Paulinho pero sí a la directiva. El tuvo una oportunidad de venir el mejor club del mundo y la aprovechó",
        "@Sergi_Badia Sergii lo sé, lo siento. Pero de maravilla, a ti como te va?",
        "Del CLA a un sedán compacto más tradicional. Saluda al Mercedes-Benz Clase A Sedan 2019 https://t.co/wWLvPshlH4\n@MercedesBenzMx",
        "one person followed me // automatically checked by https://t.co/RGL0VCJF45",
        "RT @autologiaonline: México se encuentra entre los 5 primeros exportadores mundiales de vehículos ligeros #ALaMexicana https://t.co/LexIdlj…",
        "Audi R8 RWS viene con tracción trasera y reducción de peso para cautivar a los puristas  (o sea, yo) https://t.co/reY3EJs6gV\n @AudideMexico",
        "#Brexit mató al próximo Golf Cabrio... 😣\nhttps://t.co/SnxGzgEKKK @Volkswagen_MX",
        "Bendito sea, el Serie 1 será tracción delantera, pero el Serie 2 la mantendrá atrás https://t.co/QuGvFfiK71 @BMWMex",
        "Volkswagen siempre ha sido la compañía consentida de Merkel 🤗 https://t.co/AwAnd0FE0M",
        "Ya lo confirmó @elonmusk. Es cuestión de cuándo vendrá, no de si vendrá o no... 😎 https://t.co/WDBnpxpIz2 @TeslaMotors",
        "@michitwitteando Habrá que ir por una hoy mismo... 😍 https://t.co/QQyZlMzOKv",
        "RT @autologiaonline: ¡Excelente viernes, a vivirlo al máximo como el Bugatti Chiron! https://t.co/5hw6lB08h5",
        "RT @autologiaonline: Seguimos como niño en dulcería en #BashRoadTourMX desde @autodromohr en compañía del 370Z Nismo @Nissan_mx https://t.c…",
        "Una SUV con 500 caballos y lo mejor, se manejará como un Porsche debería hacerlo https://t.co/Qztwnu59IM @PorscheMexico",
        "Es verdad, comparar a Leo no tiene sentido. No ha habido y no habrá https://t.co/4W1Gs7y3Zz",
        "Hola @rfef a poco se permiten estas cosas en @LaLiga? Carvajal es la persona más baja de la que he escuchado. https://t.co/04Oph7XKLE",
        "Sin Messi... 😂 https://t.co/neOgj2f8Cm",
        "No bromeo cuando digo que si el precio es el correcto, este va a ser mi próximo auto. 138hp y 970kg 😍😍😍 https://t.co/N7wJFbCfBI @Suzuki_Mex",
        "Pff, patética la pregunta... https://t.co/lrD4JZLUn8",
        "RT @autologiaonline: Te ponemos al corriente #LoMásDestacado Frontier Pro-4X, pickup de Tesla, Shelby Raptor 525hp esto y más ¡aquí!\nhttps:…",
        "RT @autologiaonline: #QuéComprar Los 3 autos con 5 estrellas de Latin NCAP por 210,000 pesos. Más info aquí: https://t.co/ieKNlTUQKX\n@Volks…",
        "BMW i Vision Dynamics... mhmmm 😒 Ya mejor llámenlo i5, yo haré justo eso... 🙄 https://t.co/y1Zc2LHVps @BMWMex",
        "Ayer #Messi  le hizo dos goles a la Juve. Hoy Ronaldo le hará más de 3 al #APOEL y de inmediato, será mejor que Leo... https://t.co/jB4wgrN1lb",
        "Claro, los dispositivos @samsungmobilemx lo tienen hace años y @Apple con su super #iPhoneX apenas lo incorpora... 😒 https://t.co/rJR8xqjdZ3",
        "#NuevaFotoDePerfil #6HAutologia https://t.co/aBjxC2RRhb",
        "Entonces, T-Roc está descartada y T-Cross es demasiado pequeña... Como sea, seguro será poblano 😎 https://t.co/BAVmwgJLNv @Volkswagen_MX",
        "Es que la traducción literal de #Porsche al español es: 'Amor'. Bueno no, pero casi #911GT3 😂😂😍😍 https://t.co/qD215OqxTp @PorscheMexico",
        "RT @danieloo_15: Soy madridista y me duele en el alma reconocer que el eterno rival tiene a Messi, que es el mejor jugador que han visto mi…",
        "300hp y 500km de autonomía solo el Volkswagen I.D. Crozz Concept https://t.co/6looqBRIWI @Volkswagen_MX",
        "2 people followed me // automatically checked by https://t.co/RGL0VCJF45",
        "¡Bravo, bravísimo! @Gagormcf es aficionado al Real Madrid, pero nos demuestra que es más aficionado al FUTBOL. https://t.co/9LotZWC3XE",
        "Alguien sabe si esto es cierto? Llorooo https://t.co/sL612wNWxH",
        "RT @autologiaonline: ¡Checa #LoMásDestacado del día, hubo mucha información desde el Salón de Frankfurt! Y si vas a comprar un #iPhone X es…",
        "@drheribertogza @Alberto65897422 @SEAT_Mexico Paciencia, muy pronto lo sabremos 😉",
        "Alborán, Aranda, Ávila o Tarraco. Voto por Tarraco https://t.co/l8dHskTnl8\n @SEAT_Mexico @tuSEAT",
        "Esto dice tanto... 😂 #HuracanIrma #huracanjose #Huracan https://t.co/BWDYB1PGvl",
        "Si dudas de que Messi con o sin título de selección es el mejor de la historia, tienes mucho que aprender de fútbol. #LeoMessi #SiempreMessi",
        "RT @Carles5puyol: Who's the best?",
        "RT @autologiaonline: ¡Hasta no ver, no creer! China quiere prohibir los autos de gasolina https://t.co/hZJELsXfrG https://t.co/XDT1ZGmiFd",
        "RT @autologiaonline: Frankfurt el marco ideal para el regreso del Audi RS4 Avant ¡El lobo con piel de oveja! https://t.co/kdIxllBACs\n @Audi…"
      ]
    }
  }
}