{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Andreea_BB: Me limitaré a twittear sobre está paralizadora noticia que ya se veía venir, solo mis condolencias a todos sus seguidore ...",
        "@CoverGirls_BTR  Logan♥",
        "@decimerosa_ \nx.x http://t.co/gcfpO8Vl9f",
        "odioquenomeabralacuentacoñoesumadre.",
        "nada mejor que no tener clases mañana!",
        "mi novio es un bello dios:3",
        "RT @_Desconocid0: Quiero ser tu \"nunca había sentido esto por alguien\".",
        "por amigas como ella @Andreea_BB es que yo sigo adelante.",
        "no es justo, de pana que no.",
        "RT @LibroMusical: Te prometí que te bajaría la Luna,\n¿dónde la quieres? http://t.co/GYIDzU5O",
        "porque eres asi, diooooos.",
        "Con lo mas besho:$\nBetha♥ IloveU!\n¡Cuidado con el loco!",
        "malditas ganas de enviarte y no poder.",
        "como entender, como asumir.",
        "yo y mi obseccion con el yogurt :3",
        "Nadie entiende este silencio que me arranca el corazón, que me hace vulnerable ante el dolor.",
        "No renunciare a tu mirada.",
        "estoy sentada en silencio,pensándote a gritos.",
        "Se supone que debo aceptarlo, solo se supone.",
        "@mariaicf_ hey",
        "Como se supera un dolor asi?",
        "Mi novio me paso una nota de voz cantando*-* que bello♥",
        "hey @Ekeg_",
        "RT @LoQueEllasSaben: Un novio que me diga \"Sal con tus amigos mi amor, no me molesta\", para que yo le conteste \"No mi amor, yo me quiero qu…",
        "RT @LoQueEllasSaben: Un novio que se sienta orgulloso de decir que eres su novia. Eso.",
        "y luego se queja.",
        "¿Mierda, que pasa con el?",
        "Nada mejor que ver a padres hacer el ridiculo en fiestas de niños xdd.",
        "RT @ConVdeViolarte: Que te quede claro que tus besos son mios, solo mios.",
        "RT @ConVdeViolarte: \"Un chico con buena ortografía es mucho más sexy que aquél que sólo sabe hablar del tamaño de su pene.\"",
        "RT @Comprendelo: Te quiero. Aquí. Ahora. Conmigo. Sin nadie. Para siempre.",
        "Amo los dulces♥.♥",
        "En esta fiesta lo unico que esta bueno es el anfitrion u.u",
        "No hubiera querido ser yo la que diga esto pero ignorar no enamora. Repito NO ENAMORA.",
        "Triste realidad. http://t.co/eszbKnKBCk",
        "S.O.L.E.D.A.D http://t.co/I0jQ4DlO2Y",
        "para ti. http://t.co/p8xVWd2HES",
        "Quiero casarme con mi cama. http://t.co/bi39od9OZk",
        "como se nota la desconfianza.",
        "....",
        "\"No sabes porque, pero siempre habrá alguien que te quiera separar de tu amor\"- Katherine Rowins.",
        "¿Me pregunto por qué las lágrimas son saladas?",
        "fuerzas...",
        "RT @iSiPeroNo: Piénsalo. http://t.co/72k4a6J0JA",
        "Ni siquiera un intento, bien.",
        "Si no te busca no te quiere asi de simple...",
        "COMO LO AMO*-*",
        "@SiMeLeMntoLoMeo LLEGAME AL DM YA!",
        "@SiMeLeMntoLoMeo  HEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEY.",
        "http://t.co/ZSfE9o2JYC",
        "Hola :3 http://t.co/bGXyrHiM6C",
        "http://t.co/4JkXvtjGxi",
        "miers...",
        "Yo no se quien es mas bruto y ladilla, si Maduro o Mirtha x.x",
        "diligencias con el amor de mi vida:$",
        "mejor amigo....",
        "RT @AjReinoza: Porque carajo no tenemos un boton ¡RESET!",
        "\"Mejores amigas\" que cuando tienes problenas con otras, se van de su lado.",
        "Esta si es cachuuuua ._.",
        "Es que ahí que ver que si se hacen ilusiones feo...",
        "Dios mio que pasa?",
        "Dios mio dame fuerzas.",
        "Ains.  \"@Ekeg_: .. http://t.co/D43jWpKwu3\"",
        "RT @LoQueEllasSaben: Aman a una, le hablan a otra y le caen al resto... Así son ellos",
        "Fiebreeeeee x_x",
        "@SiMeLeMntoLoMeo a veces los profesores pueden ser tan miraaa...",
        "RT @eslacruelverdad: Para mí, el amor debe ser como el café; a veces fuerte, a veces dulce, a  veces solo y otras acompañado, pero nunca de…",
        "Odio a Rosibel, la odio...",
        "Hola, odio estar enferma, chao.",
        "Porque sin el no sabría vivir la vida:$",
        "Amo cada palabra que sale de su boca♥",
        "@SiMeLeMntoLoMeo jajaja sabes que si ._.",
        "@SiMeLeMntoLoMeo jajajajajajaj ella e suna raza desconocida e.e entre esos YO♥ porque eres un cabron ._.",
        "@SiMeLeMntoLoMeo JAJAJAJAJAJAJAJAJA *risa infinita* exaaaaacto *inserto voz de tortuga de buscando a nemo*",
        "http://t.co/N4NlDvTCls",
        "#QuéProblemaConLaGenteQue cambia la personalidad cuando se junta con otra gente.",
        "#QueProblemaConLaGenteQue quiere caerle bien a todo el mundo y terminan haciendo el ridículo...",
        "#sonriocuandoMe me besas♥",
        "domingo te amare mas que nunca*-*",
        "por dios e.e",
        "¿lo leerías? es importante para mi. Compartelo(': http://t.co/eJ65eL0krI",
        "Piensalo... http://t.co/0fHlB3NKAf",
        "Al tocarla sé que fue destinado a ser así. http://t.co/5mQ4zu4VLV",
        "#NoSeQueCoñoTwittear lo único que se es que quiero estar contigo.\"",
        "#EnUnMundoDonde solo seamos el y yo.",
        "A quien engaño xdd. @SiMeLeMntoLoMeo",
        "Ganas de besarte, abrazarte y nunca sooltarte?? TODOS LOS DIAS!!",
        "RT @iSiPeroNo: Amar a alguien es una cosa. Que alguien te ame es otra. Pero que te ame la misma persona que amas, lo es todo.",
        "RT @EsAmorDeChicos: No sé, pero deberías de estar conmigo todos los días y noches a todas horas.",
        "Porque sus historias me vuelven loca :3 x.x",
        "Amor? Si, claro.",
        "Dolor? Dolor es querer hablar con alguien y que esa persona te ignore.",
        "Que decepcionante :c",
        "Quiero chocolateeeeeeeeee x.x y debo esperar al domingo para comermelos, que tortura :c",
        "chocolate chocolate chocolate ♥.♥",
        "@Andreafvera demasiado u.u",
        "RT @Andreafvera: Un diccionario se suicida cada vez que usas la k en vez de la Q.. entiendan es QUE no KE!!!",
        "dia especial llega yaaaaaaaaaaaaaa x.x",
        "RT @EsNuestroDiario: No son los besos en el cuello, es quien te los da.",
        "RT @CajitadeFrase: - Apagar la luz del pasillo y: http://t.co/ISL2E6Wim9"
      ]
    }
  }
}