{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Rebate héroe cubano tergiversación del caso de los Cinco en EE.UU.: https://t.co/xM3yqDeODt",
        "Los Libros | The Kyle Thor Show https://t.co/fR0ApdAOOU vía @YouTube",
        "La estafa cervecera de Lorenzo Mendoza al descubierto (+gráficos) https://t.co/q9AikgbZQV vía @Mision_Verdad",
        "Polémica en las redes por declaraciones de Capriles sobre \"La salida\" https://t.co/lwLaDqc7r0 vía @ELUniversal",
        "RT @MendezRaul4: HAY QUE BAJARLE LOS HUMOS¡YA¡, A ESTE Q.SE CREE EL REY D.VENEZUELA, PORQUE SE ADUEÑÓ D.LA MAYORÍA D.LOS ALIMENTOS https://…",
        "RT @LaHojillaenTV: #MendozaGolpista Usando los dólares del estado sin tocar su propio bolsillo. #PolarNoTumbaRevolucion https://t.co/hhVjOS…",
        "RT @Gina_silv: TODOS LOS PATRIOTAS UNIDOS LE DEMOSTRAREMOS A #MendozaGolpista QUE #PolarNoTumbaRevoluciòn RESTEADOS CON @NicolasMaduro",
        "RT @FloresCanciones: .#polarnotumbaRevolucion! Asi lorenzo medoza! Que te vas a quedar con las ganas!",
        "RT @JDContrerasB1: #MendozaGolpista Ya basta de apátridas hambreadores que se benefician de pueblo y lo joden después #PolarNoTumbaRevoluci…",
        "#PolarNoTumbaRevolucion ya basta es suficiente  dejen al pueblo venezolano en paz  y sean felices",
        "RT @teleSURtv: Rodolfo Nin Novoa: Deseo a Venezuela los mayores éxitos con la presidencia pro tempore de #Unasur https://t.co/6LE6CovE0A",
        "RT @yahirpsuv: Las calles de caracas fueron escenario de la avalancha chavista por la independencia https://t.co/hTR2WUKE1f https://t.co/fQ…",
        "RT @yahirpsuv: Distribución casa por casa sigue  atendiendo a todos los estados a nivel Nacional #PuebloChavistaEnBatalla https://t.co/MtIU…",
        "RT @yahirpsuv: No seas inmoral @CarlosOcariz Petare está colapsado por no recoger la basura y no hacerle limpieza a los drenajes https://t.…",
        "RT @VTVcanal8: Cantv y Movilnet activan servicio de llamadas gratuitas hacia Ecuador https://t.co/HjfUNeWL5V https://t.co/vKf9o0HjAr",
        "RT @teleSURtv: @MashiRafael afirma que iniciarán labores de reconstrucción de Manabí #EcuadorALevantarse https://t.co/FFxIrQbzKz https://t.…",
        "RT @correoorinoco: 62 % de los venezolanos consideran que hogares de GMVV no puede ser vendidos ni hipotecados https://t.co/BzRDeVDjbt http…",
        "RT @NelsonMedina4: #SoyVenezolanoY La oposición venezolana es antiVenezola NO ES PACÍFICA los mueve los dólares drogas licor  y el odio htt…",
        "@NicolasMaduro @telesur el pueblo de eeuu Quiere paz y entre la asesina y el payaso elige el payaso teniendo la esperanza de la paz",
        "RT @InfobaeEEUU: Donald Trump fue evacuado del escenario durante un mitín en Nevada: \"Quiero agradecer al Servicio Secreto\" https://t.co/CO…",
        "RT @alejabolivarian: Diosdado lo que está es resteado #DiosdadoEsPueblo valiente, revolucionario, combatiente y vencedor como Chávez https:…",
        "RT @inforojita: Lealtad, compromiso y amor a esta Patria...Nuestros soldados de oro..  #DiosdadoEsPueblo apostamos por ellos! https://t.co/…",
        "RT @cmorlesVEN: #DiosdadoEsPueblo sinónimo de LEALTAD, de dignidad y accionar revolucionario, digno hijo de nuestro Gigante Hugo Chávez! ht…",
        "RT @anaderodriguez: #DiosdadoEsPueblo y eso es lo que les duele a los golpistas,porque saben que están solos y no tienen la valentía de est…",
        "RT @PatriciaDorta40: #DiosdadoEsPueblo esta Patria te apoya.@dcabellor .@NicolasMaduro .@LaHojillaenTV .@VTVcanal8 .@danicabello11 https://…",
        "RT @ComvivocnChavez: #DiosdadoEsPueblo .@dcabellor Es Leal Dijo Chavez Junto al Pdte .@NicolasMaduro Sigue la lealtad .@LaHojillaenTV ✊ htt…",
        "RT @Ktira24: #DiosdadoEsPueblo Donde están los Chavistas? 👈 https://t.co/CZ9tsMKdt8",
        "RT @rhm1947: Pelamos con el paro pero a Miraflores sí vamos seguro, por este cerro de cruces #DiosdadoEsPueblo https://t.co/yacCMLozOJ",
        "RT @rhm1947: Ya la etiqueta #DiosdadoEsPueblo tumbó a la otra.",
        "@lahojillaentv #DiosdadoEsPueblo EL CUAL SE RESPETAN Y AMAN NO COMO LA OPOSICIÓN Q / LA SOCIEDAD CIVIL Y SUS LIDERES  SE ODIAN Y RECHAZAN",
        "Pelea multitudinaria en un supermercado por la comida caducada (No es Venezuela, es España) https://t.co/qO6hgcaK5C",
        "RT @OJMorenoC3: No aguantan ni una noche más porque la maldad y la mentira tienen patas cortas. Así que  #MUDTeAcabasteCaboEVela y no hay p…",
        "¡PASANDO PENA! Enrique Mendoza no sabe lo que dice https://t.co/COlha4KJ7n",
        "Cachorro Yorskie Poo Papa Yorkshire Y Mama Poodle https://t.co/POe8jN6Uqv vía @evisosVenezuela",
        "@nybonvivant hola dominique mi nombre es jeannette peraza si tu eres dominique allan peraza soy tu tia y te estoy buscando hace mucho",
        "RT @PresidencialVen: #UnDíaComoHoy en 2006, Hugo Chávez en la ONU: \"Ayer estuvo el diablo (George Bush) aquí. Huele a azufre todavía\" #Cháv…",
        "RT @rangelmar1957: .@NicolasMaduro #ContactoConMaduro67 El Pueblo obrero pide inicio a la Gran Misión Vvda Vzla Obrera con el Hno. Maita Ga…",
        "RT @VTVcanal8: #ParalimpicosOrgulloPatrio | Ya en suelo patrio nuestros atletas Paralímpico. Bienvenidos son nuestro orgullo https://t.co/3…",
        "RT @Hispantv: EEUU trata de frenar la victoria de Ejército sirio: https://t.co/6a6lFlcPUp via @YouTube",
        "@NicolasMaduro #GmvvoConHnoMaita Presidente el pueblo pide inicio ala Gran MisionVvdaVzla Obrera, con el Hno.Maita, GacetaYA @dcabellorCEMD",
        "RT @ContactoMaduro: Ya inicia nuestro programa de hoy desde el Teatro Principal de Caracas. Interactua en todas nuestras redes con el HT #C…",
        "@NicolasMaduro#ContactoConMaduro67  triunfando presi al lado de la gente fiel al pueblo,a usted, con la mision vivienda obrera y  hno Maita",
        "#ContactoConMaduro67  triunfando presi al lado de la gente fiel al pueblo, a usted, con la mision vivienda obrera y el hermano Maita",
        "RT @NicolasMaduro: Diez años que nuestro Comandante hizo Historia con su Verdad llena de Valentía y Esperanza...Sigamos su Camino...    htt…",
        "RT @ConElMazoDando: El 11A mandaron a su gente a Miraflores, para matarlos ellos mismos #DerechaSinBolas https://t.co/AGUn9oTmrY",
        "@LMOTTAD POR FAVOR CUMPLO CON LOS REQUISITO PARA LA OPERACIÓN CAMBALACHE  NECESITO ME INDIQUE CUANDO Y A DONDE LLEVALOS CARACAS MIRANDA",
        "RT @yolanda667: #7SChavismoDefiendeLaPatria @telediario_tve los venezolanos no hemos visto estas imágenes, están uds parcializados? https:/…",
        "RT @JDContrerasB1: Plan de golpe de la derecha sigue vigente, el pueblo debe seguir alerta y en las calles! https://t.co/yOdQgwRKxj",
        "RT @ErikaOSanoja: Oposición busca marchar hacia el centro de Caracas para ir al Consejo Nacional Electoral. El chavismo, en la calle. https…",
        "RT @gestionperfecta: En Venezuela no permitiremos más desestabilizaciones ni golpes de estados\n #7SChavismoDefiendeLaPatria https://t.co/m1…",
        "RT @AguilaRey1: Mientras los&gt;&gt;#PatriotasPaLaCalle&lt;&lt;luchado por la #PazEnVenezuela. el Monstruo de Ramo Verde,paga su condena comodo https:/…",
        "RT @gestionperfecta: Nuestra arma es el amor!\nCon alegría y bailes nos concentramos en el Obelisco de Bqto. #7SChavismoDefiendeLaPatria htt…",
        "RT @RomelGuardian: #PatriotasPaLaCalle \nPueblo Comunicador  \nPueblo con Conciencia \n@VTVcanal8 \nComunicadores Activos \nEn La Calle https://…",
        "@dominiqueallan1 HOLA DOMINIQUE TU MAMA SE LLAMA STEPHANIE ?SI ES ASI YO SOY TU TIA POR FAVOR DIME SI ERESLA HIJA DE STEPHANIE",
        "RT @luisjmarcano: Lo que ud no vio de los vídeos manipulados por la derecha #AmorConMaduro https://t.co/OzE6U8iQPM",
        "@escler7 ok ya que defiendes personas aprovechadas dime que han hecho estos tramposos  por dignificar a su comunidad",
        "@DrodriguezVen felicitaciones orgullosa de mis raices",
        "RT @jeann114: @LMOTTAD  estoy interesada en el cambalache vivo en el marques edo miranda cumplo con los requisitos pero no se donde debo ir",
        "RT @CORPOELECinfo: Este símbolo consta de 600 bombillos LED y fue.construido en cinco días. @LMOTTAD https://t.co/cmjzYtBedF",
        "RT @yonnyobando: #MaduroVzlaPerdioElMiedo ya no le tememos a los gringos y menos a los oligarcas y vende patria de aquí https://t.co/7HNJch…",
        "RT @IsisPSUV: Nva Esparta se moviliza en apoyo a nuestro querido Presidente @NicolasMaduro Villa Rosa dice presente para desmentir https://…",
        "RT @dcabellor: Que nadie se confunda con el \"yo no fui\" de la derecha, es el mismo guion del 2002, son los mismos actores y autores del fas…",
        "@LMOTTAD  estoy interesada en el cambalache vivo en el marques edo miranda cumplo con los requisitos pero no se donde debo ir",
        "Oscura confesión de Ramos Allup revela q no respetaría Derechos Humanos de llegar al poder https://t.co/r6gktB1ZmK vía @RedpresNoticias",
        "Torrealba: El país no puede seguir manteniendo a diputados vagos de la MUD https://t.co/Uh3StLHAK6",
        "VENEZUELA: UNAS CUANTAS VERDADES. https://t.co/ZDp60t2PnH vía @YouTube",
        "“Que empiece la diversión”: El correo filtrado de Hillary Clinton sobre Venezuela (+wikileaks) https://t.co/nCE0LiRojQ vía @la_iguanatv",
        "Hijo de Carlos Baute:\"SIENTO VERGÜENZA DE QUE SEAS MI PADRE\" https://t.co/xJSy0G1OFW",
        "u00bfConfundiu00f3 George W. Bush los funerales en Dallas con la Navidad?: Asu00ed fue su extrau00f1o baile https://t.co/wloOLSO7Ik",
        "La donación de medicinas en Madrid para Venezuela termina en un lío sin precedentes  https://t.co/95sjxBDy1u",
        "Periodistas patriotas defienden verdad de Venezuela ante manipulaciu00f3n internacional https://t.co/CctZ7izvuE",
        "LO QUE PASA EN VENEZUELA ¿Qué está pasando en Venezuela? https://t.co/HrjYP823dJ vía @YouTube",
        "RT @Rosaleonpsuv: Las 10 victorias del Presidente NicolasMaduro en el 2016 https://t.co/OH70lyRH9g Vía CarylBertho",
        "RT @Rosaleonpsuv: Retweeted Ernesto Villegas P. (@VillegasPoljak):\n\nPresidente Vladimir Putin envía mensaje de Año Nuevo al... https://t.co…",
        "RT @correoorinoco: Venezuela felicita al heroico y combativo pueblo cubano en el 58° Aniversario de su Revolución https://t.co/Gzk4WucJQV h…",
        "RT @fiomater: #TROPA #Venezuela   adiós 2016 llévate todo lo malo. Bienvenido 2017 llega con fuerza para lograr todas las metas  #AbrazoIbd…",
        "@LaHojillaenTV @LaHojillaMKTV OPOSICIÓN PRETENDE USAR LA FE EL 14/01 EN SU BENEFICIO IGUAL QUE  LOS TERRORISTAS CON ALA  #LAVIRGENESSAGRADA",
        "@dcabellor @MARIOSILVA OPOSICIÓN PRETENDE USAR NUESTRA FE EL 14/01 PARA SU BENEFICIO IGUAL QUE  LOS TERRORISTAS CON ALA  #LAVIRGENESSAGRADA",
        "@NicolasMaduro OPOSICIÓN PRETENDE USAR NUESTRA FE EL 14/01 PARA SU BENEFICIO IGUAL QUE  LOS TERRORISTAS CON ALA  #LAVIRGENESSAGRADA",
        "@ClapOficial el marques macaracuay laurbina petare oeste pedimos auxilio abandonados por psuv pero no por vecinos nos dan palo acoso guarim",
        "@federicoalves  solito estas demostrando tu guerra. tu odio hacia el pais no te dejaremos quemar nada  ni a ti ni a los locos  como tu",
        "RT @fiomater: El día q se le aplique al paredón a los hambreadores del pueblo ese día se acaba la corrupción. 👊 @NicolasMaduro 0 impunidad…",
        "https://t.co/hioUkX9XFs vía @giphy",
        "RT @ActualidadRT: ÚLTIMA HORA: Atacan la embajada de Rusia en Siria https://t.co/auJbLBNJ2A https://t.co/7KpLoFyU8B",
        "⚡️ “PASEANDO FELIZ EN NAVIDAD ” por @jeann114 CON @PerfumesFactory\nFELIZ\nhttps://t.co/Gh0r1f1D1m",
        "RT @VillegasPoljak: Váyanse a casa con su armamento atómico. Suramérica territorio libre de  armas nucleares #NoALaOTANEnSuramérica https:/…",
        "#NoALaOTANEnSuramerica  NO HAY NINGÚN  país próspero o al menos estable luego de la intervención de la OTAN, SON NEFASTOS",
        "RT @RalitoPSUV: #NoALaOTANEnSuramérica Las mayorías rechazamos cualquier pacto con estos genocidas a la orden del imperio. https://t.co/5U5…",
        "RT @ConElMazoDando: Así Velásquez y De Grazia planificaron los saqueos en Bolívar (+complicidad) - https://t.co/obF9hXSnqh https://t.co/AZw…",
        "RT @yrismarlene: Esperando llamada de nuestro @FreddyBernal para que se haga justicia con clap urb paez fue saboteado #LosHijosdeChávez apo…",
        "@ClapOficial EL MARQUES AUXILIO CLASE MEDIA CON EL PROCESO ABANDONADOS SOMOS LOS QUE MAS RECIBIMOS PERO DESPRECIO GOLPES Y GUARIMBAS",
        "@ClapOficial @FreddyBernal",
        "@FreddyBernal AUXILIO ELMARQUES clase media q apoyan proceso abandonada somos los q Mas  recibimos  pero PALO DESPRECIO Y GUARIMBAS DE ELLOS",
        "RT @la_iguanatv: Ya llegaron al país 13,5 millones de piezas de billetes de 500 bolívares: acá el video (+foto)  https://t.co/xnSiq58Tx0 ht…",
        "RT @cfariat: “El nuevo billete de 500 bolívares está llegando hoy domingo” @NicolasMaduro https://t.co/4EI50fvQay",
        "RT @VTVcanal8: Pdte. @NicolasMaduro📺: Una de las variantes principales de esta medida era proceder inmediatamente a la entrega de los nuevo…",
        "RT @NicolasMaduro: #GolpeMaestroAMafias Aquí te regalo el vídeo con los nuevos anuncios para continuar ganando la batalla por la Patria htt…",
        "Avenida Bolívar se desbordó de pueblo en la Marcha Nacional Antigolpe https://t.co/xDIB1Zk9Oy",
        "RT @Cosole_Roja: ¿PERSEGUIDOS? MALANDROS, LADRONES ES LO QUE SON, LOS DE @Pr1meroJusticia PRESOS POR BANDIDOS! \n#GolpeMaestroALasMafias\n@Ni…",
        "El Capriles que no sabe lo que se celebra el 19 de abril, critica los honores a Bolívar https://t.co/LQqwF8aRec"
      ]
    }
  }
}