{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @dalaa00: ⭕🚩الآن للمتواجدين⭕\n🔝〰٢٠٠ الف متابع〰🔝\n\n(❶)لااله الا الله محمد رسول الله\n(❷)لزيادة متابعينك\n(❸)رتويت وضيفني \n(❹) #رتويت_قوي_وسري…",
        "RT @rth_9: ♻ عملاق السعودية ♻ ⭕رتويـت هـذه التـغـريــدة✔ ⭕ ضيفـوا مـن يقــوم بالـرتـويــت✔⭕ ضيفــوا كــل مـن يضيفكـم✔⭕ فــولومي فـولوباك✔” …",
        "@Diiove_ Mala tu jejeje Mwaeqq :*\nY que, como estas lokita.?",
        "RT @PhrasesMusicES: \"No te rindas, si todo fuera fácil cualquiera lo haría.\"",
        "\"No te rindas, si todo fuera fácil cualquiera lo haría.\"",
        "RT @Mr_x4t: للمتواجدين الان\n✨⭕➊ فرصــتك الآن\n✨⭕➋ لزيادة متابعينك\n✨⭕➌ ريتويت\n✨⭕➍ فولومي\n✨⭕➎ فولوباك\n✨⭕➏ اضافة من عمل ريتويت\n(x4t162)",
        "RT @dalaa00: ⭕🚩الآن للمتواجدين⭕\n🔝〰٢٠٠ الف متابع〰🔝\n\n(❶)لااله الا الله محمد رسول الله\n(❷)لزيادة متابعينك\n(❸)رتويت وضيفني \n(❹) #رتويت_قوي_وسري…",
        "RT @V9va: الآن للمتواجدين 39,000 الف متابع ©(❶) ضيفني الان @V9va ©(❷) اضف اللي مسوي رتويت ©(❸) اضف اللي يضيفك ©(❹) رتويت للتغريده↗",
        "RT @V9va: لمدة 9 ساعـات فقط أضغط رتويت وسوف يظهر حسابك الى 30 الف متابع وقد تحصل على اضافات غير مسبوقه لك فرصة للجميع #رتويت_قوى",
        "RT @V9va: ضيفني اضيفك سريع #اكبر_تجمع_لزيادة_عدد_المتابعين #فقط_رتويت للتغريدة ضيفني وضيف كل من عمل #رتويت #السعودية #المغرب #الكويت #مصر #…",
        "RT @rth_9: ♻ عملاق السعودية ♻ ⭕رتويـت هـذه التـغـريــدة✔ ⭕ ضيفـوا مـن يقــوم بالـرتـويــت✔⭕ ضيفــوا كــل مـن يضيفكـم✔⭕ فــولومي فـولوباك✔” …",
        "RT @V9va: لزيادة متابعينك بشكل سريع، ١- ضيفني أولا ٢- رتويت ٣-فلو لكل من قام بالرتويت ٤- الفولوباك أسرع رتويت= أسرع إضافه الرجاء الإلتزام",
        "@Diiove_ Yeso Amor, es que esta iPad me cambia las palabras jeje",
        "@Diiove_ xD jeje",
        ": —Viviré el resto de mis días a tu lado.  \n—Aww, qué hermoso, ¿En serio? \n—Sí, me casaré con tu vecina. Good morning ✌️☺️✌️",
        "RT @Mr_x4t: ⭕ المتواجديــن ⭕ لزيادة متابعينكم ➊ فولومي ➋ ريتويت ➌ فولو اللي عمل ريتويت ➍ فولو باك ➎ اتبعوا الخطوات السابقة لزيادة متابعينكم…",
        "RT @GB_FollowBack: Retweet if you Follow Back #PicsForTC",
        "ResearchGate: una red social para convertir el mundo a través de la colaboración: Berlín, enero de 2014. Duran... http://t.co/krBeYx8kAI",
        "Las nuevas gafas Oculus Rift muestra cómo afectaría el retraso de internet en la vida real: Mostrar qué pasarí... http://t.co/1XXywWz6Sq",
        "La Declaración de Mérida, “casi lista” y con cuatro proyectos en puerta: MÉXICO.- La declaración final de la c... http://t.co/7lpd34ZlCr",
        "Vehículo sin conductor de Google progresa y ya puede circular por ciudad: ESTADOS UNIDOS.- Google avanza en su... http://t.co/CoYGgKuRS5",
        "Aumentan el precio de agua purificada y vendida en botellones: SANTO DOMINGO, República Dominicana.- Consumido... http://t.co/9tRIueOSg2",
        "Chikungunya se expande en el país; sectores toman medidas preventivas: SANTO DOMINGO, República Dominicana.- A... http://t.co/f2AA8lyRs9",
        "Nuevos incidentes violentos en Río de Janeiro tras muerte de anciana: RÍO DE JANEIRO, Brasil.- El conjunto de ... http://t.co/cDI9jSHWRU",
        "Grupo de poetas Los Independientes del 70 debutará con recital: Su propósito de defender y delimitar los aport... http://t.co/pMbCuymCur",
        "Disciplinaria Multa Al Delantero Enrique Esqueda: La Comisión Disciplinaria de la Federación Mexicana de Futbo... http://t.co/6roVkjlQxg",
        "Ricardo La Volpe No Tuvo Culpa: Jorge Vergara: Jorge Vergara, dueño de Chihvas de Guadalajara, deslindó al téc... http://t.co/62Iwo3rsBZ",
        "Nicaragua Crea Comisión Para Relanzar Industria Del Café: El gobierno de Nicaragua instalará mañana martes una... http://t.co/9MX6m7PrVY",
        "Chivas Va Por Seis Refuerzos: Francisco Palencia: Seis serán las incorporaciones que buscará hacer el equipo d... http://t.co/ULp89FtM6I",
        "Katy Perry Abre Nueva Fecha En El Palacio De Los Deportes: La cantante estadunidense Katy Perry abrió una nuev... http://t.co/AJ6X9lkEDF",
        "Cervantes, pesadilla de las monjas trinitarias: Las trece monjas de clausura -de entre 30 y 80 años de edad- q... http://t.co/rT8JxIS1A5",
        "Pescando carpas en plena ciudad de Madrid: Muchos pescadores eligen, cada día y sobre todo los fines de semana... http://t.co/zoDJQ1OJZR",
        "«Qué ganas tengo de darte un tiro, perra»: La delegada del Gobierno en Madrid, Cristina Cifuentes, volvió ayer... http://t.co/mgFUVSeD4K",
        "Cómo son los anteojos que compiten con Google Glass:   http://t.co/xuqcUDT1Ms",
        "Cómo suena la primera orquestra de drones:   http://t.co/oWHNl5gzgB",
        "Concluye la búsqueda aérea del vuelo MH 370 sin hallar ni rastro del avión: Después de varias semanas de rastr... http://t.co/WfWtfiuKVU",
        "La Infanta Sofía cumple siete años: ... http://t.co/3DGoTdQRP4",
        "Las guapas novias que tuvo George Clooney: ... http://t.co/u35CgDvWFs",
        "Circulación intensa en la M-40 entre Vallecas y Coslada:  08.00: En el interior, retenciones en el acceso por ... http://t.co/dvVlXx8YBt",
        "Rusia asegura a EE.UU. que no pretende invadir el este de Ucrania: El ministro de Defensa ruso, Serguéi Shoigu... http://t.co/rqIHQs9t3O",
        "¿Y si Idígoras, Gorostidi o Martínez hubieran tenido una cuenta en Twitter o Facebook?: Un día sí, y el otro t... http://t.co/6TBzBSYXqA",
        "PP y PSOE, cara a cara en el primer debate de las europeas: Los eurodiputados Pilar del Castillo (PP) y Juan F... http://t.co/enyfITFWpJ",
        "«No he recibido ninguna noticia del PP»: ... http://t.co/3F1vzUH6fh",
        "Sonny Gray brilla en la lomita con blanqueada ante los Vigilantes: ARLINGTON, Texas.  Sonny Gray lanzó pelota ... http://t.co/e6IixwoO9t",
        "LeBron condujo el paseo del Heat; los Hawks a ley de uno: CHARLOTTE, Carolina del Norte.  LeBron James anotó 3... http://t.co/GzJO1sqwKI",
        "El Comité Político del PLD juramenta a 21 miembros del Comité Central: El Comité Político del Partido de la Li... http://t.co/ZABSFbyjgy",
        "Guardan silencio ante favoritismo  en Obras Públicas: El silencio ha sido hasta el momento la respuesta ante l... http://t.co/lGkmc1AlIZ",
        "75% aspirantes a maestro no pasaron examen: El ministro de Educación reveló que solo el 25% de los maestros qu... http://t.co/nkCNPsh5VL",
        "¿Qué ver hoy en la televisión?: «Comando actualidad» y el el desenlace de «Rescatando a Sara», lo más destacado... http://t.co/JOAlvGkNFd",
        "Falsa humildad del Bayern: El pasado 11 de abril, sobre las 12.30 del mediodía, Luis Figo sacaba las bolas de ... http://t.co/zT7cyDD84D",
        "El Supremo revisará la condena de 16 años para un exconsejero autonómico de Matas: El Tribunal Supremo revisar... http://t.co/xg9FUtPOnp",
        "Descubren una terracota de la dinastía Song en la cuneta de una carretera en China: Un joven chino de 29 años ... http://t.co/M3kIEhUxTV",
        "El chico que mató a la profesora de español en Leeds sentía un profundo rencor hacia ella: El adolescente de 1... http://t.co/nsqAVemGJ2",
        "¿Feria de qué?: Cuando esa chercha populachera deje de ser eso; cuando todo ese costosísimo y grotesco desplie... http://t.co/Zu3BW7wXyh",
        "Arias Cañete: «Los que defienden a la mujer la mandaban al paro cuando gobernaban»: El candidato del PP al Par... http://t.co/oDE0oaxpCd",
        "Los prorrusos silencian a palos a la oposición: La revuelta ha llegado a Donetsk y los partidarios de la unida... http://t.co/KaHoXwzc55",
        "Yolanda Ramos, sobre José Luis Moreno: «Reclamé algo que era mío»: Una semana después, la polémica sigue en to... http://t.co/fXLepmKq5u",
        "Ricardo Arjona está de estreno con 'Viaje': El cantante guatemalteco está de estreno con su disco 'Viaje', el ... http://t.co/EhwuOQ88kH",
        "Rompuy: «Espero que todo el mundo siga siendo miembro de sus países»: El presidente del Consejo Europeo, Herma... http://t.co/HQSmKBiUys",
        "El número de parados cae en 2.300 personas hasta marzo: El número de parados descendió en el primer trimestre ... http://t.co/joIzfoJgml",
        "Los mensajes difundidos por los detenidos por reírse de las víctimas de ETA: Agentes de la Guardia Civil detuv... http://t.co/mSv6DOmgfD",
        "La terraza del Metropolitan de Nueva York se transforma en un pequeño Central Park: Con cesped artificial, jue... http://t.co/JYFCrLD3sF",
        "El bilingüismo: versión casera: Muchos españoles han puesto en marcha esta práctica: En casa no hablan con sus... http://t.co/fvR2ZYmf4D",
        "Tito Rabat apuntala su ambición al título: Raymond Blancafort Tito Rabat no ha ganado los tres primeros grande... http://t.co/60wUt6W8KG",
        "Bernie Ecclestone evitó pagar 1.400 millones al fisco: Bernie Ecclestone espera salir indemne del juicio de Mu... http://t.co/USgGXFTV3e",
        "RT @dalaa00: ⭕🚩الآن للمتواجدين⭕\n🔝〰٢٠٠ الف متابع〰🔝\n\n(❶)لااله الا الله محمد رسول الله\n(❷)لزيادة متابعينك\n(❸)رتويت وضيفني\n(❹) #رتويت_قوي_وسريع…",
        "RT @rth_9: ♻ عملاق السعودية ♻ ⭕رتويـت هـذه التـغـريــدة✔ ⭕ ضيفـوا مـن يقــوم بالـرتـويــت✔⭕ ضيفــوا كــل مـن يضيفكـم✔⭕ فــولومي فـولوباك✔” …",
        "RT @Mr_x4t: للمتواجدين الان\n✨⭕➊ فرصــتك الآن\n✨⭕➋ لزيادة متابعينك\n✨⭕➌ ريتويت\n✨⭕➍ فولومي\n✨⭕➎ فولوباك\n✨⭕➏ اضافة من عمل ريتويت\n(x4t049)",
        "RT @secutethebiebs: Retweet if you want to gain just follow everyone who retweets this and follow back who ever follows you..",
        "RT @rth_9: ♻ عملاق السعودية ♻ ⭕رتويـت هـذه التـغـريــدة✔ ⭕ ضيفـوا مـن يقــوم بالـرتـويــت✔⭕ ضيفــوا كــل مـن يضيفكـم✔⭕ فــولومي فـولوباك✔” …",
        "RT @V9va: ═◉༺◎💢◎༻◉══💢 \n⚫➊ فرصتك ✔\n⚪➋ لزيادة متابعينك✔\n⚫➌ٰ رتويت✔\n⚪➍ فولومي✔\n⚫➎  فولوباك✔\n⚪➏ اضٰافة من عمل رتويت✔\n⚫➐فولوباك للجميع ✔ \n═◉༺◎💢◎…",
        "RT @GB_FollowBack: #RETWEET THIS! FOLLOW ME &amp; EVERYONE ELSE THAT RETWEETS THIS FOR 111+ FOLLOWERS FAST! #TeamFollowBack #Follow2BeFollowed …",
        "RT @dalaa00: ⭕🚩الآن للمتواجدين⭕\n🔝〰٢٠٠ الف متابع〰🔝\n\n(❶)لااله الا الله محمد رسول الله\n(❷)لزيادة متابعينك\n(❸)رتويت وضيفني\n(❹) #رتويت_قوي_وسريع…",
        "RT @secutethebiebs: Rt my last tweet for a big SUPRISE :) ★♣♧☆◆■◆☆♣♣■□○º•◆♣★★●○º■◆♧♣○☆☆←↑▶▼▲■▼♧☆▶↓↑:-D:-(:-)←:'(:-)◇◇▼→▼♧☆☆▶◆♧▼♣▼□■▼♧♣▼←",
        "RT @Mr_x4t: الآن لزيّادة متّابعيّنكّ بشكلّ سريعَ اعّملَ التالي 1☑ فولو مي⭕ 2☑ رتويت⭕ 3☑ فولومي للي عمل رتويت 4☑ فـولـو باك⭕ زيادة متابعي رت…",
        "Feria del Libro dedica este este día a Soto Jiménez: La XVII Feria Internacional del Libro dedica este día a J... http://t.co/ayybD4h7xC",
        "Misisipi, Tennessee y Alabama en alerta por más tornados: WASHINGTON.- Varios estados del Sur amanecieron hoy ... http://t.co/SeMudZ4raJ",
        "La frontera más caliente entre las dos Coreas: El Paralelo 38, que divide por tierra a las dos Coreas desde ha... http://t.co/3mpWatgvY1",
        "Descubren una nueva forma geométrica, el «Hemihelix», y la reproducen con gomas: Aunque al ver la fotografía n... http://t.co/zfyWl25MMF",
        "Los seis ecohéroes que se han llevado el «Nobel» de Medio Ambiente 2014: San Francisco (Estados Unidos) acogió... http://t.co/HGkNQuYP7w",
        "Los coches más antiguos pagarán más por aparcar en Madrid a partir de julio: En apenas dos meses, los parquíme... http://t.co/kcstXh3Jep",
        "RT @Mr_x4t: للمتواجدين الان\n✨⭕➊ فرصــتك الآن\n✨⭕➋ لزيادة متابعينك\n✨⭕➌ ريتويت\n✨⭕➍ فولومي\n✨⭕➎ فولوباك\n✨⭕➏ اضافة من عمل ريتويت\n(x4t051)",
        "RT @rth_9: ♻ عملاق السعودية ♻ ⭕رتويـت هـذه التـغـريــدة✔ ⭕ ضيفـوا مـن يقــوم بالـرتـويــت✔⭕ ضيفــوا كــل مـن يضيفكـم✔⭕ فــولومي فـولوباك✔” …",
        "RT @Mr_x4t: Ⓜ① فرصتك ✔\nⓂ② لزيادة عدد متابعينك ✔\nⓂ③ رتويت ✔\nⓂ④ ضيفني @Mr_x4t ✔\nⓂ⑤ تابع من عمل ريتويت ✔\nⓂ⑥ إلتزم بالفلوباك لتكسب متابعين ✔\n514",
        "Nunca has tenido un sello.? “@Diiove_: *soy el 99.999999999.9999% de personas que: \n— Nunca se desmayó. \n — Nunca tuvo un yeso”",
        "RT @V9va: ═◉༺◎💢◎༻◉══💢 \n⚫➊ فرصتك ✔\n⚪➋ لزيادة متابعينك✔\n⚫➌ٰ رتويت✔\n⚪➍ فولومي✔\n⚫➎  فولوباك✔\n⚪➏ اضٰافة من عمل رتويت✔\n⚫➐فولوباك للجميع ✔ \n═◉༺◎💢◎…",
        "RT @justinsbelieb16: FOLLOW TRICK\n\n$ RT\n$ follow me @Thebiebsfetuse @bixberrauhl_ @bizzlesgirly \n$ follow all who rt\n$ gain",
        "RT @rth_9: ♻ عملاق السعودية ♻ ⭕رتويـت هـذه التـغـريــدة✔ ⭕ ضيفـوا مـن يقــوم بالـرتـويــت✔⭕ ضيفــوا كــل مـن يضيفكـم✔⭕ فــولومي فـولوباك✔” …",
        "RT @Mr_x4t: لزيــادة متابعينــك\n✔ ريتويــــت \n✔ تابعنـا لنتابعــك \n✔ تابــــع مــن يقـوم بالريتويـــت لهـذه التغريـدة \n✔ تابـع مـن يتابعــك…",
        "RT @dalaa00: ⭕🚩الآن للمتواجدين⭕\n🔝〰٢٠٠ الف متابع〰🔝\n\n(❶)لااله الا الله محمد رسول الله\n(❷)لزيادة متابعينك\n(❸)رتويت وضيفني\n(❹) #رتويت_قوي_وسريع…",
        "RT @V9va: ═◉༺◎💢◎༻◉══💢 \n⚫➊ فرصتك ✔\n⚪➋ لزيادة متابعينك✔\n⚫➌ٰ رتويت✔\n⚪➍ فولومي✔\n⚫➎  فولوباك✔\n⚪➏ اضٰافة من عمل رتويت✔\n⚫➐فولوباك للجميع ✔ \n═◉༺◎💢◎…",
        "RT @secutethebiebs: FOLLOW Me &amp; MY bro who has 75free follow accounts..fav when done...doing only for first 100 so be fast and patient\nMy b…",
        "RT @ff_uc4: ⭕للمتواجدين\nلزيادة متابعينك قم بالاتي\n➊ فولو مي follow my \n➋ ريتويت, فلو باك\nأشترك مجاناً بالريتويت التلقائي \nhttp://t.co/TjQ0u…",
        "RT @F_grooup: ⭕للمتواجدين\nلزيادة متابعينك قم بالاتي\n➊ فولو مي follow my \n➋ ريتويت, فلو باك\nأشترك مجاناً بالريتويت التلقائي \nhttp://t.co/iq2…",
        "RT @DareyesOficial: Nunca he cambiado, sólo he aprendido.",
        "RT @Mr_x4t: ☑1⃣ ّفرصتكُ☆\n☑ 2⃣ لزيادة متابعينكْ☆\n☑ 3⃣ ريتويتْ☆\n☑ 4⃣ فولومي☆\n☑ 5⃣ فولوباكْ☆\n☑ 6⃣ اضافةْ من عمل ريتويت☆\n☑ 7⃣ فولوباك للجميع☆\n4…",
        "RT @rth_9: ♻ عملاق السعودية ♻ ⭕رتويـت هـذه التـغـريــدة✔ ⭕ ضيفـوا مـن يقــوم بالـرتـويــت✔⭕ ضيفــوا كــل مـن يضيفكـم✔⭕ فــولومي فـولوباك✔” …",
        "@Diiove_ Y nunca te has quemado con un mofle de una pasola, o de un motor?\nPorque conchole jajaj xD",
        "RT @Mr_x4t: Ⓜ➊ آسرع رتويت \nⓂ➋ لزيادة متابعينك \nⓂ➌ ريتويت \nⓂ➍ فولومي \nⓂ➎ فولوباك \nⓂ➏اضافة من عمل ريتويت بالأسفل \nⓂ➐ فولو🔙للجميع\n(104)",
        "RT @GB_FollowBack: RETWEET IF YOU WANT 300+ NEW FOLLOWERS FAST! MUST FOLLOW @SheWantsTheCat WILL #AUTOFOLLOW .#TEAMFOLLOWBACK #RETWEET #FOL…"
      ]
    }
  }
}