{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "De chocolate y la derraman encima de todo. Pero seguía viviendo. Respirar en una toalla. Cuando la mujer con la izquierda. #ccdBot",
        "Tendría pocos alumnos. Los niños de la puerta abierta del jacal tras ellos. #ccdBot",
        "@marianaleyvart Frotó su pelo comienza a encanecer. En el horno de barro llenas de agua que rompe las piedras de paganía. #ccdBot",
        "@marianaleyvart Nosotros para adoctrinarnos. #ccdBot",
        "@kevin_drow Conflicto que lo acompañara a Chactajal porque ella era la legítima, aunque no tuviera hijos. #ccdBot",
        "Sus milpas derribada y los cubiertos, cambiándolos de lugar los muebles, en desorden, las cosas. Pero son tan sabrosos. #ccdBot",
        "@brokenenglishsi Amigos. Pero sabía ser cordial en estas conversaciones de asueto, meciéndose perezosamente en la amenaza. #ccdBot",
        "@duraznitobeibi Pues, y condujo su caballo a uno de los pies, la entraña sanguinolenta y todavía no alcanzo a comprenderlo. #ccdBot",
        "@brokenenglishsi Ignorancia. Pero ahora se la podía tragar. #ccdBot",
        "@omarczg Enfriado de ceniza. La llama de la polilla, estaban los vestidos que pertenecieron a su trabajo. Nos conviene a todos. #ccdBot",
        "@rgsalvadorcr Ahorro para ayudarlo en los brazos y me acurruco junto a mí. #ccdBot",
        "Invitó a mi madre apareció en el que nos callemos. Y tú, Mario, cuando vayas de cacería, no hagas lo son. #ccdBot",
        "Tomó una de las siete cuerdas. Basta por ahora, niños. Ya están pensando en que permanecieran allí. #ccdBot",
        "Lourdes y este escapulario es de la veladora, la figura de Ernesto y, sin titubear, como aquél que lo indispensable. #ccdBot",
        "Por atender a todos. A las muchachas que se venguen. #ccdBot",
        "Luz de los que viven en palacios; los que hacen esto son valientes. #ccdBot",
        "Me olvide, voy a la maestra. Allí enfrente se quedó inmóvil. #ccdBot",
        "Grande que son muy tristes? En la caballeriza tuvo que repetirlo para quebrar su desconfianza. #ccdBot",
        "@cuento_chino Llevarme a la distancia entre los pies para dilatar lo más que atenerse a lo largo del cuerpo. #ccdBot",
        "Bolas de naftalina para preservarse de la herida. El caballo traspuso el portón de la peste. Míralos: peleando. #ccdBot",
        "De gastos? Mi padre regresa para ayudar el paso de las de zalea y machete. #ccdBot",
        "@Maru_Pie Digo como si aun aquella luz mortecina fuera demasiado hiriente. No obtuvo respuesta. #ccdBot",
        "@Maru_Pie Y reseca. Matilde con un señor tan reconcentrado y tan solapados y tan serio que parece dueño. Pero a las cuerdas. #ccdBot",
        "@not_theonly_fer Con mamá porque es efecto de luna. #ccdBot",
        "Diré que era necesario, para conmover a Juana, repetir el relato de Vicenta lo aterrorizan. #ccdBot",
        "Listo para comulgar. #ccdBot",
        "Guardar. Mario y yo. Nos interrogaron minuciosamente hasta que me lleve con ella. Pero Felipe no era de la orilla. #ccdBot",
        "Mujer había ido cerrando paulatinamente en tupidas manchas de árboles. Hasta que estorban y los dejaba a sol y sereno. #ccdBot",
        "@AlaskaJuarez Pero hoy... Ni cuando. #ccdBot",
        "@AlaskaJuarez Indios llegan a consultar con los especialistas de la ermita. Gonzalo va a quitar el dolor. Ya. Dije que nunca quiso. #ccdBot",
        "A derecha, de un animal furioso. Y cuando su filo choca contra otro filo. #ccdBot",
        "@brentibrent Renuevan rondando a su pupitre revestida de importancia, grave y responsable. #ccdBot",
        "Aturdiéndolo con nuestros pasos como si fueran a ir a poner fin a su padre, palabra. #ccdBot",
        "Embrujada. Mi madre las miró al principio. Pero ahora ya no lo dejaré entrar! #ccdBot",
        "@harrymanblack Tía Matilde, soltera, que se quemó el cañaveral. Se tiene que desbaratarlo todo porque ha cometido un error. #ccdBot",
        "@harrymanblack A compararte con ella! El rostro de Ernesto. #ccdBot",
        "Subyugarla, que había que decirle. Hasta que estorban y los convida a fumar. #ccdBot",
        "@VioletaJimPoet Además prefiero vivir en ninguna parte? Por eso venían a estrellarse contra el tronco, estaba llorando la niña. #ccdBot",
        "@neponita Algo, padre? Amalia lo condujo al comedor. Las miro trajinar. Las estorbo sentándome sobre la cabeza como mi hijo, doctor? #ccdBot",
        "Bien, consúltalo con tu madre. Se retiró para defenderse de las ancas del caballo, Ernesto sentía moverse la violencia sobre ojos. #ccdBot",
        "@Diegovarium Achigual de lodo o un remolino de polvo que llegó a la persona más indicada. #ccdBot",
        "@marcobabilonia Uno: el que me dijeron en la majada. El oprobio había caído sobre la mesa mientras la sangre de Argüello. #ccdBot",
        "Cierren las ventanas del oratorio, con un chirrido monótono, mientras a su mujer. Ella había tenido una alucinación. #ccdBot",
        "Región el nombre de lo que yo me dejé caer al suelo. #ccdBot",
        "Es mío. Y no estoy en la sala. Sin ruido cerramos la puerta de calle, una voz aguda y desagradable. #ccdBot",
        "Cuándo una de las veredas. La mula no avanzaba sino después de haber parecido despreciable, ridículo, débil, según la opinión César. #ccdBot",
        "Podían quebrarse. Haciéndose pantalla con sus gritos. Amalia me tomó de la Salud es de México. #ccdBot",
        "Noviazgo para que ella seguía en aquellas películas que había hablado, había hablado bien. Y luego, como los ebrios. #ccdBot",
        "Serán poderosos. Todos lo dicen. No respetarán ni la más leve rumor. #ccdBot",
        "@pikukin Avanzar unos pasos. Pero yo todavía creo firmemente que no tenía caso. Pero lo que dice, está desvariando. #ccdBot",
        "De ciencia. Pero mi caso es que no encontraba fuerza para resistir. #ccdBot",
        "La humillación, para las faenas del campo. Entonces permanecía en la orilla de tu mamá. Pero ya ni quejarse sirve. #ccdBot",
        "@egarciaa93 Vergüenza, aúllan de miedo entre la camisa. El ruedo de su lengua. Que no se los he escuchado tantas veces. #ccdBot",
        "Esta palabra. Pero sólo hasta ahora estábamos aprendiendo que significaba algo rojo y turbulento. #ccdBot",
        "La cara de vergüenza cuando tenía yo idea de que la iba yo a acercar a una envuelta. #ccdBot",
        "Mantiene borbollando sobre el empedrado. Un olfato especial lo guía contra los postes con una risa silenciosa y sin sonrisa. #ccdBot",
        "Lo de las polainas de cuero. César espoleó levemente a su matrimonio. #ccdBot",
        "Fui a meter a su alrededor como miran los ojos abandonando el pequeño paraíso oscuro, sin recuerdos, en el camino. #ccdBot",
        "Cuando estamos todos reunidos en la casa grande para hablar contigo. Pero el de la criatura. #ccdBot",
        "@VkCano Para recibir lo que voy a decir eso? Nadie. El único capaz de sostener ese tren de gastos? #ccdBot",
        "@VkCano Garganta. El vaquero corrió al patio y desde allí estiró los brazos de Ernesto había llegado? Tenía derecho a tomarla. #ccdBot",
        "Los dueños de las de zalea y machete. Los labios de una fruta de cáscara rugosa. Ni del que corrijan. #ccdBot",
        "@mussgo_ Honra. Cazador de quetzales, para más lujo. Mi padre nos señala a su alrededor entrega las confidencias. #ccdBot",
        "@israelrdz Acumulaba desordenadamente. El descanso llegaba a mediodía, a la corriente. No quiere ver a nadie. #ccdBot",
        "@jantonio_sh Estoy hablando de usted a César, Ernesto hubiera contado lo que pasó. #ccdBot",
        "Unos quieren seguir, como hasta ahora, a la finca hozan los cerdos. Sobre el suelo y la madre de Ernesto. #ccdBot",
        "Golpeó la mesa del comedor. A su tiempo son pronunciadas las palabras. Al ir subiendo los indios. #ccdBot",
        "Ernesto leyera el Almanaque o cualquier otro libro. Ellos no sabían pronunciar. Les era ajeno. #ccdBot",
        "@muffin_ztyle Mientras una niña atravesaba el patio, la maestra está allí, solo. #ccdBot",
        "@marirumo Si me detengo y que el maestro sea Ernesto o no. Las casas son aplastadas y feas. #ccdBot",
        "@muffin_ztyle Moneda que reciben. #ccdBot",
        "@israelrdz Ninguno. Con mucho gusto. Vive en la hoguera. #ccdBot",
        "Para embestirlos. Pero ellos tienen la virtud especial de palmas a las dos manos entrelazadas para que fuera comedido, respetuoso. #ccdBot",
        "Nos lo permitió a nosotros. Permanecemos un minuto más. No puedo terminar de bañarse. #ccdBot",
        "Pleno sol. Dentro de un indio y se le estaba convirtiendo en automático. #ccdBot",
        "Asustaron de verme como gallina comprada. #ccdBot",
        "Ayudada por la brisa. Como de un arroyo. El caballo traspuso el portón de la escuela! #ccdBot",
        "El enfurecido ladrar de los caballos... Sigilosamente me asomo al corredor. Pasan y vuelven a su pueblo y se dispusieron ir. #ccdBot",
        "Disfrutar de una presencia extraña. Y en los brazos rígidos, como sembrados en la tierra roja y reseca. #ccdBot",
        "Este año promete ser buena. #ccdBot",
        "@bauhausiano El oprobio había caído sobre la arena de la casa grande. #ccdBot",
        "@bauhausiano Un extraño. Ernesto se levantó y se quedó así, con esa brutalidad, con ese tal Golo Córdova? #ccdBot",
        "@bauhausiano Esa proximidad, huir, esconder el rostro. Yo guié el paso igual de desguadipados. #ccdBot",
        "@bauhausiano Sigilosamente de la casa. César dice que no vengo por mi gusto. Eran las primeras calificaciones, pero a la puerta. #ccdBot",
        "@bauhausiano Tarjetas postales. Y allí se quedaron, con los belfos crispados, y los jabones. Matilde iba a la cizaña del grano. #ccdBot",
        "@bauhausiano Nuestra parte. Hasta la ley. La caldera está quieta sobre las llagas. #ccdBot",
        "@bauhausiano Agradable a sus alumnos los indios no eran más codiciadas después. Podían casarse a su madre. #ccdBot",
        "Pero Matilde no reaccionó. Y pasados los nueve guardianes. Los mirarías a todos, tal y como una red. #ccdBot",
        "Se derrumbaban en la ermita para avisar a todos los clientes del doctor. #ccdBot",
        "Pero discutieron mucho sobre el catre. #ccdBot",
        "Mano en el fuego. En otro ángulo de la casa. Dispuso que había presenciado en los alambres. #ccdBot",
        "@chikova_mx Fuimos a la cocina. Los indios no eran más codiciadas después. Podían casarse a su trabajo. Nos conviene a todos. #ccdBot",
        "Cara tan alegre pondría! Yo conozco cuando está contento. Lo vi una vez. #ccdBot",
        "Se fue empequeñeciendo delante del hombre. #ccdBot",
        "Los malentendidos hasta el agua de Lourdes y este escapulario es de la gente viera mis zapatos nuevos. Me apretaban, chillera. #ccdBot",
        "Tú está bien. #ccdBot",
        "Fuerte para espantar al espanto. Y en aquel instante estaba tratando, con mucha dedicación. Cuente usted conmigo a cualquier hora. #ccdBot",
        "De mimbre. Tan tranquila como si una mano vino a bautizar a los indios. #ccdBot",
        "@idaliasai Alto, mecido por el esfuerzo. #ccdBot",
        "Da saber que despertaba al sufrimiento. En vano que golpeara el abdomen de Mario. Está torcida. Las criadas y los abiertos. #ccdBot"
      ]
    }
  }
}