{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Tal día como hoy de 1992, Harry se cae de la escoba y Gilderoy Lockhart intenta curarle el hueso fracturado, pero en vez de eso, se lo quita https://t.co/syoJPOqkGL",
        "— Harry Potter es una mier...\n— https://t.co/tcT2akzb3d",
        "¿Cuál es tu peli favorita de Harry Potter?",
        "Harry Potter. https://t.co/0qGu5v7gVn",
        "— En una escala de 1 a 10, ¿cuánto te apasiona el universo de Harry Potter?  \n— ❾¾",
        "Harry Potter ⚡️ https://t.co/RTNWpPui1E",
        "— No me gusta Harry Potter.\n— https://t.co/K1RHpdhEbD",
        "15 lugares de Harry Potter que debes visitar. https://t.co/uv7e4upbyQ",
        "Cuando vaya a ver Animales Fantásticos y aparezca el logo de Warner. https://t.co/qc1ZAUaI43",
        "RT @classland: \"Hablando como un mago... nos van a pagar con dinero muggle, y realmente no lo entiendo\" https://t.co/HoYAsl8zoO",
        "Harry Potter. https://t.co/WxZMpfXISN",
        "RT @Hogwartssite: Harry Potter en 99 segundos. https://t.co/EEtDMi2cUd",
        "Twitter no me deja poner de contraseña Gringotts. Dice que Hogwarts es más seguro.",
        "¡Genial audio de @LaSuperCafetera! ⚡️",
        "Harry Potter en 99 segundos. https://t.co/EEtDMi2cUd",
        "Las primeras y últimas palabras de Dobby fueron las mismas. https://t.co/CAdW4YPCAI",
        "JAJAJAJAJA. Ron con Coca Cola. https://t.co/yKzUuKIVsL",
        "— ¿Qué piensas hacer este fin de semana?\n— https://t.co/mSXySll86H",
        "Así empezó todo. ⚡️ https://t.co/YvZDCgdINA",
        "Daniel Radcliffe, Rupert Grint y Emma Watson en la premiere de 'Harry Potter y la piedra filosofal', tal día como hoy de 2001. https://t.co/B15Rk8EKSt",
        "Tal día como hoy de 2001, Harry Potter llegaba a los cines y tenía lugar el estreno mundial de la primera película de la saga. ⚡️ https://t.co/p5I2ZpVjVu",
        "RT @classland: Me emociono al ver todas las respuestas a este tweet https://t.co/BcuwMvCJLy",
        "RT @sarswm: @Hogwartssite yo tenía 3 años cuando fui, y desde siempre he vivido con la magia de harry potter, es parte de mi vida, always.",
        "RT @Laulovepiruleta: @Hogwartssite yo, tenía sólo 5 años y me encantó y año tras año iba a ver las demás películas con mi familia. 😊😊",
        "RT @Hogwartssite: ¿Alguien vio \"Harry Potter y la piedra filosofal\" en el cine?",
        "RT @classland: \"Las personas no se dividen en buenos y en malos, todos tenemos luz y oscuridad en nuestro corazón...\"",
        "Faltan dos semanas para el estreno mundial de #AnimalesFantásticos https://t.co/rwEMwz5Zdh",
        "@sarita_sr93 Un día inolvidable^^",
        ".@xiopink89 ¡Varitas arriba!",
        "¿Alguien vio \"Harry Potter y la piedra filosofal\" en el cine?",
        "Así empezaba todo. 4 de noviembre de 2001. https://t.co/VUeyYLLw2u",
        "Un 4 de noviembre de hace quince años, Harry Potter y la Piedra Filosofal se estrenaba a nivel mundial en Londres. https://t.co/76Uu7ew00P",
        "\"Todos tenemos luz y oscuridad dentro de nosotros, lo importante es lo que decidimos potenciar.\" - Sirius Black.",
        "Tal día como hoy de hace 57 años nacía Sirius Black, padrino de Harry Potter. Varitas al cielo por Canuto. https://t.co/xoZopCWPEd",
        "La actriz francesa que dio vida a nuestra Fleur Delacour cumple 34 años. ¡Felicidades, Clémence Poésy! https://t.co/DPMQll3G3k",
        "Ronald Weasley soñando con ser Ed Sheeran / Ed Sheeran soñando con ser Ron Weasley. https://t.co/0RinHGNf7I",
        "Nuevas fotos de Emma Watson como Bella. https://t.co/mgR0dexqd0",
        "Faltan 2 semanas y dos días para que la magia de Harry Potter vuelva a la gran pantalla ⚡️",
        "Se acerca el momento, la magia de Harry Potter vuelve. 18 de noviembre en cines. \nhttps://t.co/qfDE0ui0Vk",
        "Johnny Depp será Grindelwald en la segunda entrega de 'Animales fantásticos'",
        "Yo al enterarme de que Johnny Depp será parte del elenco de Animales fantásticos. https://t.co/ysrdj2YCAV",
        "Johnny Depp se incorpora al universo de Harry Potter y formará parte de 'Animales fantásticos y dónde encontrarlos' https://t.co/4Zod7WO81E",
        "Hace 35 años, tía Petunia encontraba a Harry Potter durmiendo en la puerta del número 4 de Privet Drive y lo acogía. https://t.co/pvXy4b7Co9",
        "Último día de rodaje de Harry Potter ⚡️ https://t.co/0KU8T0QjZG",
        "El paraíso existe. https://t.co/fMeGxefzgZ",
        "Hoy cumple 32 años Natalia Tena, nuestra Nymphadora Tonks. ¡Felicidades! https://t.co/vw69HjAXSr",
        "Un 1 de noviembre de hace 35 años, Hagrid salva al bebé Harry Potter y Dumbledore lo deja en el número 4 de Privet Drive. https://t.co/z5AuFCWzjV",
        "¡Lo hemos conseguido, potterheads! ¡Somos Trending Topic con #Pottersh! https://t.co/YBfujh2UpJ",
        "RT @laboticamagica: ATENCIÓN: Sorteo sorpresa de Halloween con varios regalitos de la botica.\n-RT.\n-Twittear con el hastag #Hogwartssite ht…",
        "El Halloween que todos quisieramos tener.\n#Hogwartssite https://t.co/k8zHJJH5B2",
        "#HappyHalloween 🎃 https://t.co/Y0XgpfoXAG",
        "Feliz Halloween. https://t.co/fYE5sd73hR",
        "RT @classland: La noche del 31 de octubre va mucho más allá de sostener una calabaza en la mano.",
        "Un 31 de octubre de 1981, Lord Voldemort asesinaba a James y Lily Potter. Harry Potter sobrevivía y así empezaba todo. https://t.co/LJ4hhUI3w7",
        "Y así fue como empezó la mejor historia de todos los tiempos. https://t.co/OSTeRvlXZ0",
        "Tú también quieres estar allí mañana, admítelo. https://t.co/GNLwwti5N5",
        "Cuando estás viendo Harry Potter y alguien te cambia de canal. https://t.co/BT4OLKBLSc",
        "- ¿Qué piensas hacer en Halloween?\n- https://t.co/7IK6GeKNxQ",
        "A true story. https://t.co/2j6TtD8v2z",
        "RT @ProfesorSnape: Rajoy y Trump son políticos muggles que en nada afectan a nuestra vida, pero tú sigue a tu bola @EiProfeta",
        "Sí, quiero. https://t.co/9L0xjmuA7I",
        "Minuto de silencio por Alan Rickman en el #harrypotterfilmfest https://t.co/ESSMOK91FF",
        "Comienza el minuto de silencio por Alan Rickman. Varitas al cielo, potterheads. #harrypotterfilmfest https://t.co/koaFD9RyUZ",
        "Dentro de media hora guardaremos un minuto de silencio por Alan Rickman en #harrypotterfilmfest",
        "Nosotros estamos en la zona vip. Esta tarde publicaré fotos ^^",
        "Quiero ir al #harrypotterfilmfest https://t.co/MD7KCH5PnG",
        "Comienza #harrypotterfilmfest, el evento que reúne a los potterheads para una gran maratón de las 8 películas. ⚡️ https://t.co/nkTIzcVNvA",
        "Acabamos de ganar una hora gracias al giratiempo de Hermione. https://t.co/deaBwqWhmX",
        "@Nhoa_86 @sortinghat Slytherin ;)",
        "La Fábula de los Tres Hermanos.\n#Pottertty https://t.co/mUIAofX0AU",
        "¡Lo hemos conseguido, potterheads! ¡#Pottertty es Trending Topic en España! https://t.co/iiJpCI8Uck",
        "Hechizos de Harry Potter.\n#Pottertty https://t.co/nO8LYRzhzE",
        "#Pottertty\n— ¿Te gusta Harry Potter?\n— No, es aburrido\n— https://t.co/DNkk7tFRVF",
        "El plan perfecto para Halloween.\n#Pottertty https://t.co/Ewk8eNl21A",
        "¡ATENCIÓN! \nEsta noche todos los potterheads vamos a tuitear cosas de Harry Potter con el hashtag #Pottertty",
        "Hoy cumple 91 años Robert Hardy, el gran actor británico que dio vida a nuestro Ministro de Magia Cornelius Fudge. https://t.co/g17WatMrOB",
        "La magia de Harry Potter vuelve. https://t.co/qMnbrHrGza",
        "Tú también quieres estar allí el lunes por la noche. Admítelo. https://t.co/wlysOKFoOW",
        "Sorteo válido hasta el viernes 4 de noviembre. ¡Es internacional! ⚡️",
        "RT @classland: Quiero dar la vuelta al mundo en hipogrifo.",
        "Harry Potter, una parte de nuestras vidas. https://t.co/aiI5sk9FTH",
        "Ayer estaba viendo la tele y en la publicidad salieron imágenes de HP y al final salió Animales Fantásticos, epic anuncio",
        "El plan perfecto para este puente. https://t.co/GW0gF7e3kq",
        "Cumple 28 años, no 26. Anoche usamos un giratiempo para hacerlo más joven pero no ha colado ⚡️",
        "Hoy cumple 26 años el gran actor británico Devon Murray, nuestro querido Seamus Finnigan. https://t.co/bMNDuxQigI",
        "«Draco Dormiens Nunquam Titillandus»",
        "Quiero esta alfombra. https://t.co/7mSgtzt8hR",
        "No necesito un amor perfecto, solo alguien que me mire así. https://t.co/RkiwgoGAVu",
        "Mi actitud en la vida: https://t.co/jD9Iw1jvvS",
        "El actor que dio vida a nuestro Nick Casi Decapitado cumple 77 años hoy. ¡Felicidades, John Cleese! https://t.co/GN8cLF7Ru7",
        "@ValentinaKP_ En esta cuenta todo se mueve :)",
        "Cuando alguien dice que no le gusta Harry Potter. https://t.co/EFAZmOrkcm",
        "Un Halloween en Hogwarts, no pido más. https://t.co/MfB4Lz52S1",
        "Time Square en Nueva York, hoy.\n¡YA FALTA MENOS! https://t.co/xxOprV6AoV",
        "— Si no dejas de relacionar todo con Harry Potter nunca madurarás y nadie se interesará por ti.\n— https://t.co/X2sZFzfEzy",
        "Menos asignaturas y exámenes finales muggles y más hechizos y encantamientos mágicos ⚡️\n#NoALaRevalida https://t.co/7IIhNAmA82",
        "— Hazme una lista de las cosas por las que te gusta Harry Potter.\n— https://t.co/aa9NpZBQ6n",
        "JAJAJAJAJA. Cierto. https://t.co/5NVjvl7Dw2",
        "Quiero esta calabaza. https://t.co/lr2rGqwYU9",
        "RT @classland: El otoño es la estación más mágica del año. https://t.co/YrivMpqNQi"
      ]
    }
  }
}