{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Necesito besos y cariños 🆘🆘",
        "Estoy dispuesto a darlo todo",
        "JAJAJAJAJJAAJ AAAAAAA MOOD https://t.co/DbCRT6naxt",
        "RT @IfxcRicky: En estos momentos, las personas que hemos sido \"destruidas\" no quieren nada estable https://t.co/AJn6ieSTyi",
        "Yo tengo que cambiarme mínimo siempre el corte de cabello porque me aburro",
        "RT @NiTanElisasa: Pues sí, ya nadie busca nada serio. https://t.co/noCyZAw13z",
        "RT @FernandesAgr: Pregunta seria https://t.co/9xOcbCFJJC",
        "De verdad es tan difícil tener una relación estable?",
        "RT @FernandesAgr: Quédate con quien se muera por verte, incluso si te vió un día antes",
        "Sí",
        "RT @cxrrly: ⠀ 💕💖✨　　  💕 💖  ✨\n✨　　     💕✨　　    ⠀   💕\n💕                TU                   💖　\n  ✨            PUSSY           ✨\n　　💖   EN MI BOC…",
        "Para qué me escribiste ahora me ilusioné y q hago yo ahora con mi vida",
        "RT @SebaFranciscoR: Enserio piensan que adidas, si ADIDAS, va a estar buscando gente por instagram cuando son una de las marcas mas grande…",
        "No hay manera de que yo no tenga alergia",
        "Estúpida alergia",
        "@IfxcRicky Abusadora",
        "Uñas arregladas suman 1000 puntos",
        "RT @Maaaaaaaax_: https://t.co/zRyvkQ1PZJ",
        "Logro desbloqueado:\n\n-Logré entrar a la página del Banco del Tesoro ✅",
        "@gerarangu @traffiCARACAS @trafficMIRANDA Desde donde?",
        "Somos inmortaleeees https://t.co/ajySJmq7rr",
        "@natdvge Conchale chicaaaaaaa &lt;333",
        "RT @MferPerez93: Mrko mi novia leyó que podia temblar en la madrugada y ahora:\n1- dice que no va a dormir \n2- se quiere ir para carupano po…",
        "@natdvge Amo esa canción",
        "RT @joosereynoso: que flashero cuando estas pensando en una canción y la otra persona la arranca a cantar EN LA MISMA PARTE QUE ESTABAS PEN…",
        "RT @Ray1494: El #Temblor era de 7.0 pero con la reconversión quedo de 0.007",
        "RT @informante_mrd: #Temblor #Caracas De Centro Comercial Galerías Avila en Avenida Urdaneta  se desprendieron algunas partes de la pared h…",
        "@Melanieapr_ 😂😂😂",
        "@Melanieapr_ Perdida siempre",
        "@jhoseprojas_27 muérete 🤣🤣",
        "Ese fue un Soberano Temblor 😂",
        "@Melanieapr_ De verdad? Si fue de 7,7. Estas muerta",
        "Ayyyy como lo sintieron?",
        "@B3C3RR0 jAJAJAJAJAJ estúpida",
        "@B3C3RR0 Fue burda de duro",
        "@B3C3RR0 Carajo como te dicen a tí",
        "RT @AlbertoRodNews: ÚLTIMA HORA | Se registra fuerte temblor en Venezuela.\nEsperando confirmación del Servicio Geológico de EEUU",
        "HOLA",
        "@jayuspau 😂😂😂",
        "Esoooo los tequeños triunfando https://t.co/TrQeAoHZqD",
        "RT @danielr1994: Vacaciones Higuerote 2009 https://t.co/Hd4kcz1Lsr",
        "RT @platanopescado: los sims en realidad es un videojuego de terror porque te demuestra lo difícil que es ser adulto tipo tienes que hacer…",
        "@IfxcRicky me haces falta regresa",
        "Ella también tiene que caer. O sea ¿¿¿¿???? https://t.co/iYlBvKVEgT",
        "@daniela_amn Interpol ni leerá eso",
        "Ya la cagué?",
        "RT @alfredoritos: Regla número #1: Sé el mayor fan de tu novia https://t.co/hiWr3xwmV4",
        "RT @IfxcRicky: Hola necesito temporal para esta preciosa, la dejaron en mi urbanización, aún sigue dando leche a sus crías peero la loca de…",
        "RT @andreag269: estoy agotada de este país",
        "RT @IfxcRicky: Leeme https://t.co/RUuuJRJ4gt",
        "RT @IfxcRicky: @omarhm99 Te quiero más 🌸",
        "RT @agustinXali: Nunca viene mal aprender algo nuevo https://t.co/1DNNI5acHl",
        "RT @ConchaleOri: Quiero aprender algo nuevo",
        "@IfxcRicky tqm",
        "RT @SensaCine: Comienza el rodaje de la cuarta temporada de #Lucifer: https://t.co/6Zld0DuvMh",
        "RT @andreag269: y el universo https://t.co/NkQqGb2vPk",
        "RT @PicturesFoIder: https://t.co/MqWYY1JRYL",
        "RT @oscarcallest: Todo mi desprecio para esas personas \nque envían sus datos bancarios en una IMAGEN para una transferencia que YO debo hac…",
        "RT @ImagenRetro: Arte urbano en las calles de Manhattan. https://t.co/e1x61vGXM3",
        "Me quiero casar con Lauren Jauregui",
        "RT @orianitagsh: Me descuido 1min y me picaron los zancudos 571627288 veces",
        "RT @IfxcRicky: Hola https://t.co/5fA28YqXjK",
        "@IfxcRicky jajaajajajajajajajajajajajaja si eres dramática por Dios",
        "@IfxcRicky Ya vas a empezar tú",
        "RT @puzkas: Sobre la instalación de Cafe Páramo en la Plaza Altamira el alcalde de Chacao @duquegustavoS me hizo llegar una serie de argume…",
        "RT @Giselsatarich: antes (17 años) insistía con que las amistades tenían que ser prioridad, el amor después. \nhoy en día, prioridad es lo q…",
        "Voy🏃🏻‍♂️🏃🏻‍♂️🏃🏻‍♂️🏃🏻‍♂️🏃🏻‍♂️ https://t.co/3o8ywlG4CV",
        "@reenviosaime Por casualidad hacen sincronización de datos?",
        "RT @LigaFUTVE2018: Así luce el Olímpico de la Universidad Central de Venezuela 🏟. Pronto acá volverá a rodar el balón 😍. Gran trabajo en co…",
        "@annyknowss Me cobraron 80 subiendo y 100 bajando",
        "Necesito afeitarme urgentemente",
        "RT @AlbanisinY: Si alguien sabe donde conseguir este medicamento por favor, se los agradezco de corazón https://t.co/WRKl9lqUcB",
        "RT @gerardbermon: Diosssss cómo peló ese boche. Tenía que decirle “yo en la UCAB, y usted?” https://t.co/aQwWtObvz2",
        "RT @karina_read: Esto pasó hoy https://t.co/obJMnKyUkZ",
        "RT @LuisitoComunica: Estoy arrecho.",
        "RT @cxrrly: Siento que soy alguien que aburre a cualquiera, que nadie puede quedarse conmigo por más de unos meses, que dejo de ser interes…",
        "RT @omarhm99: Alguno sabrá de alguna empresa que este buscando pasantes en la Gran Caracas? Help me",
        "RT @Azulentodo: ¡¡¡¡¡¡¡¡!!!!!!!!! https://t.co/QuvEcIZxDL",
        "Escuchar Twenty One Pilots me despeja de todo a veces",
        "RT @danielabravoglz: Cómo esto puede tener rt?????? https://t.co/1lvHgcLegJ",
        "ser así de ansioso es un asco",
        "Si me dan rt me ayudarían muchísimo, quizás alguna otra persona sabe",
        "@B3C3RR0 Sí",
        "@andreag269 Que tienes?",
        "@B3C3RR0 El Farmatodo de Las Flores queda mas cerca",
        "Acostumbrarse a alguien es un arma mortal",
        "RT @nosabesnadajon: Buceandone a mi mismo frente al espejo cuando me pongo algo que se ve bien https://t.co/K3MQDMmI6A",
        "RT @venusoncrack: las amistades que más me gustan son esas de bajo mantenimiento o sea acompáñame a hacer una vuelta o ven a mi casa y hace…",
        "@B3C3RR0 No tengoxxx la que tengo ahora es prestada y aja",
        "@B3C3RR0 Que pajo",
        "Alguno sabrá de alguna empresa que este buscando pasantes en la Gran Caracas? Help me",
        "RT @B3C3RR0: Y yo trabajando* https://t.co/EMXPhOEaiV",
        "Estupida lluvia para quedarse a dormir y yo con clases",
        "@ConchaleOri Suerte❣❣",
        "RT @IdaniaChirinos: #LoUltimo/ Los periodistas detenidos en Paraguachón, Edo Zulia, frontera entre #Colombia y #Venezuela serían: Laura Sar…",
        "No quiero ir a clases mañana",
        "Nunca me cansare de ver béisbol",
        "RT @darwuin_darkboy: - estás mal? te pasa algo? necesitas ayuda?\n\nsi         si         sisisi\nsisi      si     si          si\nsi  si    si…",
        "@IfxcRicky :((",
        "Lo que faltaba, ahora estoy estresado"
      ]
    }
  }
}