{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Maxiver49 @lilianacannavin @Sergiosueldoo El de cfk sin lugar dudas de punta a punta ladrones fascistas",
        "RT @argpriok: #NuncaMasPeronismo https://t.co/bhFwHswg2W",
        "@GuilleLobo Korchneristas y más basura esto en cualquier momento van a sacar las armas y lamentablemente se va a derramar sangre son un cáncer renacido en Argentina ojalá me equivoque pero esta gente no quieren paz",
        "RT @marsell284: Vos me decis que un Peronista no es un Zangano?? Lo dejo a tu criterio.. Viven de los otros! https://t.co/oOGYaVaGkW",
        "RT @El_Trompeta1966: Cristian. Te pedí hace un par de días si nos podes ayudar dando RT para ayudar a mamás cómo @fernandapaolini con la #L…",
        "RT @juancampanella: Escraches, cortes, paros, La banana de oro, amenazas a la selección , la patria en peligro, el dedito acusador, las int…",
        "RT @hf183896: Lo que jamás pensaron que iba a ocurrir, es que apareciera una fuerza como Cambiemos, que los forzaría a competir en serio. S…",
        "RT @fargosi: Por lo que he leído de los presidentes que no conocí y por lo que he visto de los restantes, el Ing. @mauriciomacri es el prim…",
        "RT @edgerome: La red kirchnerista en el exterior está coordinada por Flavia D'Amico desde New York y, junto con Podemos, se dedican a escra…",
        "RT @CarlosMaciasAl1: C.LAGARDE, TITULAR DEL FMI CELEBRÓ EL ACUERDO ECONÓMICO CON ARGENTINA.\nEs el mayor acuerdo económico en la historia de…",
        "https://t.co/5bqY4wADsG",
        "RT @javirrio3: @andahazi @Mabby64 Nos mató cfk el todo el gobierno de de la sota no  mando un peso coparticipación y ese zángano ladrón se…",
        "RT @sarachaga5218: @andahazi @lavivi37 las cosas de la vida, De la Sota el presidente que nunca fuè y la Ex la presidente que fuè !!!",
        "@andahazi @Mabby64 Nos mató cfk el todo el gobierno de de la sota no  mando un peso coparticipación y ese zángano ladrón se va a aliar que se olvide de la Sota murió acá en Córdoba si hace eso rata asquerosa",
        "RT @andahazi: Cristina y De la Sota pactan para sumar fuerzas en Provincia y en Córdoba. Lo hicieron una vez más. Así es es el peronismo. P…",
        "RT @LaMacrista: Un solo comentario y parto: Para el FMI/USA somos el aliado de oro para terminar con el populismo en Latam, van a hacer por…",
        "RT @luisl4: Te acordas de FADEA? Esa empresa q la manejaba la Campora y estuvo x cerrar? \nBue resulta q desde que esta Macri tiene ganancia…",
        "@metodobenozzi Donde tengo en río tercero Córdoba benozzi?",
        "RT @elcoya1977: Si ser GORILA es recordar en el día del PERIODISTA, que PERÓN los hacía desaparecer con la TRIPLE A por denunciar a ese gru…",
        "RT @gus_bs: Mira a la KRETINA amiga de CFK que escracho a M Peña en NY.  DE LA CAMPORA con un sueldo de 285000 pesos SIN VERGÜENZA!! RT htt…",
        "RT @Druidblogger: Separados al nacer... https://t.co/29JnFHHiew",
        "RT @TodosLosKPresos: ✌️Se terminó la opereta ✌️🐧\n\nAcá tenemos a #Bananin\n\nEste es Fabricio Elizondo el que filmaba el escrache a Marcos Peñ…",
        "RT @ziberiaI: Si Cat reelige el año que viene, el FMI les va poner 180 lucas mas, el mundo decidió que no haya más peronismo en Argentina,…",
        "RT @fargosi: Nunca hay que menospreciar al adversario. Y menos a los “k”.\nAhora descubrimos ese grupete de Provincia 25, que seran poquísim…",
        "RT @Horaciogenta: Aca tenes a la que escracho a Peña ...\nCobraba hasta 2015 $ 285,000 por mes... De la Campora...\nNo pelean por los derecho…",
        "RT @WolffWaldo: El instituto Patria se niega a mostrar la nómina de sus asociados y sus aportes a instancias de un pedido ordinario que le…",
        "RT @betovaldez: Las amenazas en la puerta de la concentración que asustaron a Messi y su familia para que no jugaran en Jerusalén no fueron…",
        "RT @gus_bs: #MiercolesIntratable ENCUESTA.Crees que a MACRI favorecería o perjudicaría para el 2019 que TERMINEN PRESOS CFK,los BÁEZ , BOUD…",
        "RT @pulsionparcial: Celebro que el kirchnerismo le haya regalado una banana a Marcos Peña y no un plomo en la cabeza como a Nisman. Eso es…",
        "RT @santicalise: ¡ NAC &amp; POP ! \n\nEsto es ser Nac &amp; Pop acá la Piola de la BANANA desde USA en Invierno, putea a Macri diciendo asi no se pu…",
        "https://t.co/cBQiHW5iuo",
        "https://t.co/0VqEPuDI26",
        "https://t.co/gYVNcifsyd",
        "https://t.co/AYDOp2RXP1",
        "RT @javirrio3: @pulsionparcial @srtaBimbo Para Rial de parte de los negros de mierda de Córdoba https://t.co/8nXhTclLJ4",
        "RT @conderigoli: El Senado acordó postergar hasta noviembre la discusión sobre el desafuero de CFK. Mientras tanto...viva la pepa... https:…",
        "RT @ioliveradoll: Todo verde en Argentina ante la expectativa de un acuerdo con el FMI. \n\nHay subas de hasta 9% en acciones y el Merval acu…",
        "RT @DDGALLIANO: Duhalde:\n2003:\"Les pido que voten a este matrimonio del sur, son los peronistas más honestos que conozco\"\n\n2015:\"Pido perdó…",
        "@pulsionparcial @srtaBimbo Para Rial de parte de los negros de mierda de Córdoba https://t.co/8nXhTclLJ4",
        "RT @javirrio3: https://t.co/8nXhTclLJ4",
        "https://t.co/8nXhTclLJ4",
        "@rialjorge de parte de los negros de mierda de Córdoba te regalamos está canción",
        "@rialjorge https://t.co/8nXhTclLJ4",
        "@andahazi @ruiztest https://t.co/8nXhTclLJ4",
        "RT @ImeldaBejarano3: @javirrio3 @rosawrosa1 @LANACION CFK dio jubilaciones a gente q NO APORTARON NUNCA eso ya es un agujero negro.",
        "@juliamengo  https://t.co/8W3ex8tRwz",
        "RT @SycoKMFDM: Desde acá pude ver como Gendarmería cerraba Don Satur y se llevaban los bizcochitos en el Unimog https://t.co/hTW6f8ZYCD",
        "RT @todonoticias: Ante la OEA, la Argentina pidió que se aplique la \"Carta Democrática Interamericana\" en Venezuela.\nEl canciller Faurie de…",
        "@Salvador_Acu @mauriciomacri  https://t.co/lt46fQG93o",
        "@Salvador_Acu @mauriciomacri Aparte hay que ejecutarlos a todos en plaza de mayo Acuña",
        "RT @rukhasgunsalu: A mi primo lo echaron de la Fábrica, perdió la pensión, pagó $3000 de gas, sufrió un ACV cuando le llegó la luz, lo desa…",
        "RT @santosjorgeh: Frigerio: Los inversores no solo miran        lo que haga este presidente sino que dirigentes lo sucederán en el futuro (…",
        "RT @seaviscuit: El tema que Kesito y Ulises le dedicaron a Rial https://t.co/0hgR7Bbuph dedicado a Rial, por decir que los cordobeses son n…",
        "https://t.co/ZOwKGNtWqd",
        "RT @AdrianVenturaTV: Procesaron a Echegaray (ex de Afip) por la importacion de un auto con franquicia diplomatica para la delegacion de Tai…",
        "RT @nachomdeo: SOS: ahora se perdió la empresa que cambió las baterías del ARA San Juan. Como esconderse detrás de una trama de sociedades.…",
        "RT @javirrio3: Votará el peronismo el desafuero de cfk ???",
        "Votará el peronismo el desafuero de cfk ???",
        "@gonzaloaziz @andresferraro @SenadoArgentina @cambiemos Bueno pero sabremos quienes apoyan ladrones y traidores a la patria fácil el año que viene se limpiará otro poco el resto engagrenado de basuras KIRCHENERISTA en el congreso",
        "@Micaelahumada @j_h_dominguez Hay que defender aqioen quiere ser defendido yo creo que hay que dejar libre albedrío  así es la cosa como la eutanasia y demás",
        "RT @PaolaPa05: Hace tanto frío que vi un kirchnerista con las manos en sus propios bolsillos.",
        "RT @martinno79: Inventaron que cerraba la fábrica de Don Satur, igual quedate tranquilo kumpa que todavía te queda el bizcocho que tenés co…",
        "RT @javirrio3: @rosawrosa1 @LANACION Tendría que preguntarle a cfk porque destruyó las AFJP que venían con superávit para los jubilados y a…",
        "@rosawrosa1 @LANACION Tendría que preguntarle a cfk porque destruyó las AFJP que venían con superávit para los jubilados y aparte robaron todo el Anses doña rosa en todos casos a este gobierno pregúntele como van a hacer para revertir este DESATRE heredado le parece?",
        "@marisavega  https://t.co/FGHsx8MOwF",
        "RT @Alechaschas: Enrtregaban licencias mèdicas truchas para docentes de SUTEBA.\nHay 48 solicitadas desde Bs As y los beneficiarios estaban…",
        "RT @pulsionparcial: Vero Lozano está nominada a \"Mejor mujer de corrupto\". Comparte la terna con la mujer de De Vido e Ingrid Grudke.",
        "RT @lita_03_07: @danielcoccoz @MilitaBusto Otra vez me equivoqué por Dios jamás me arrepentiré de haberlo votado al presidente Macri.Necesi…",
        "RT @alegre_biel1971: Despues de décadas, el Tren de carga por el sur de Córdoba rumbo a San Luis comenzó a funcionar😁 #SiSePuede 💪👏.....\nUn…",
        "RT @TomasGuanipa: #ENVIVO Representante de Argentina ante la OEA: Nuestro país no reconoce el proceso electoral de Venezuela https://t.co/s…",
        "RT @halconada: Pasó de todo; terminó en nada, una vez más. Diez años y diez meses después de que la agente de la PSA, María del Luján Telpu…",
        "@halconada Increíble que el consejo de la magistratura pida juicio politico a  el juez y fiscal de la causa",
        "@metodobenozzi hola buen día me pueden pasar número de teléfono de  metodo benozzi en Córdoba x favor",
        "Con mí amigo David Toranzo haciéndole el aguante preparando todo para la fiesta retro esta noche",
        "https://t.co/7hWGIt3vs9",
        "https://t.co/2UjEY4URum",
        "https://t.co/Mb8dCsIxiR",
        "RT @santicalise: EL NUEVO TREN PATAGÓNICO ESTA CASI LISTO Y SE PREPARA PARA LLEGAR A RÍO NEGRO !!\n\nLa nueva formación del histórico tren ll…",
        "RT @mirtayteso: En TODAS LAS PLAZAS DEL PAÍS! Pedimos la aprobación de la LEY DE EXTINCIÓN DE DOMINIO \"ORIGINAL\" La que APROBÓ DIPUTADOS. ¡…",
        "Hesas escapadas solos a conocer un poco de mundo esos tiempos que son solo nuestros me encantan",
        "Con mi amado Patricio en el cumple de mia en rio cuarto me matas mi amor cuando me decís Javi me matas y te amo",
        "https://t.co/14hvuF5Fyd",
        "https://t.co/oKgu2OXNlC",
        "https://t.co/VU85UIi15J",
        "https://t.co/n4uez7aGzc",
        "https://t.co/W8QQ72XIys",
        "https://t.co/YpYAgJy0ij",
        "https://t.co/kKtvTj9oi7",
        "https://t.co/Mx5HI1Wgrb",
        "Este perro sin hogar estaba paralizado, pero gracias al amor de sus rescatistas logró volver a caminar https://t.co/sm70zCrck7",
        "https://t.co/RmZdLiedcU",
        "https://t.co/mnQyK57hlh",
        "RT @elcoya1977: Me acaban de confirmar que @SergioMassa ayer enfureció con el video que difundimos cuando EXPROPIABA junto a todos los DELI…",
        "RT @NunkMasKKs: 🔴 GRANDES NOTICIAS 🔴\n\nPor primera vez en la historia Argentina exporta granadas (frutas) a Brasil.\n\nLos chinos duplicaron e…",
        "RT @elisacarrio: Me reívindico con la propina de La Plata. https://t.co/c0PiIwVfmG",
        "RT @WolffWaldo: A los “la patria no se rinde” hagan un piquete en New York con la foto de los que expropiaron YPF. \n\nLA NACION - La Justici…",
        "RT @elcoya1977: El FRAUDE más escandaloso de la historia de la Argentina y el saqueo a YPF empezó así.\n\nESKENAZI es CFK.\n\nCFK es PICHETTO.…",
        "RT @AcostashowJuan: Hoy M Viale quizo tenderme una emboscada, simple me levante y me fui de su programa la opereta abortada del canal masis…",
        "RT @hanalfabeto: ¿Recuerdan cuando la atorranta nos dijo por cadena nacional que YPF era nuestra? Bueno, parece que nos dejó un muerto de 3…",
        "RT @NunkMasKKs: URGENTE: Por culpa de CFK, la Justicia de EEUU acaba de fallar contra Argentina x la expropiación de YPF. La demanda de un…"
      ]
    }
  }
}