{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@DugtherM @JaimeDuarte https://t.co/QanPHLMH8O",
        "RT @hugostar77: @krogp80 @sandiegolito @pedroferriz3 Con esos jugaba ja ja ja",
        "@ClaoCarlet @hugostar77 😂😂😂😂😂 chance le pusieron un asiento de Cinemex para niños 😂😂😂",
        "RT @ClaoCarlet: @hugostar77 @krogp80 Jajajajajajaja seguro que así fué",
        "RT @hugostar77: @ClaoCarlet @krogp80 Es igual nomas le cortaron 20cms a las patas, de la silla obvio...",
        "RT @ClaoCarlet: @hugostar77 @krogp80 Le pusieron una silla para que no le colgarán sus pequeñas piernitas, ya notaste que es diferente su s…",
        "RT @hugostar77: @krogp80 Le pusieron una de estas para que no se rompiera el hocico... https://t.co/ILxFPs7in6",
        "@ClaoCarlet @hugostar77 @yo_leon1 @magnetic_li @JaimeDuarte Entonces deja les cobramos porque vas a tener a todos estos hincados pidiéndola a gritos 😂😂😂😂",
        "RT @ClaoCarlet: @hugostar77 @krogp80 @yo_leon1 @magnetic_li @JaimeDuarte 😂😂😂😂😂😂",
        "RT @hugostar77: @krogp80 @yo_leon1 @magnetic_li @JaimeDuarte Los voy a persignar con ella mera... ja ja ja",
        "@hugostar77 @ACCION_MORENA Bueno dice una fifí de la marcha que cuando vean los costos de llegar a santa lucía saldran en manada todos a protestar 😂😂😂😂",
        "RT @hugostar77: @krogp80 @ACCION_MORENA Ya amenazó que harán más... con menos... ja ja ja",
        "@hugostar77 https://t.co/VlYEByPqiv",
        "RT @hugostar77: @krogp80 Pero nunca dije si eran piernas de pollo, de vaca, de tísica o de modelo...",
        "@hugostar77 @ACCION_MORENA @Aracelitimi Ni para muchas otras cosas, pura pose, pura fachada y cuando llegan las cuentas andan tronandose por cubrirlas pero se sienten fifís cómo el merluzita que ni a trabajo llega",
        "RT @hugostar77: @krogp80 @ACCION_MORENA @Aracelitimi Ganan igual que cualquiera de nosotros, la diferencia reside en que ellos le entregan…",
        "@hugostar77 😂😂😂😂 oye y al micro mandela le pusieron banquito??",
        "RT @Edckko: @HernanGomezB Entonces según Chumel, las mujeres son intelectual y argumentativamente inferiores a los 'señores' y por eso hast…",
        "RT @casillacasilla: @HernanGomezB Porque las mujeres no pueden debatir ¿verdad @ChumelTorres ?",
        "RT @JenyMZaga: @HernanGomezB Eres grande!\nPara cuando un programa para ti? \n\n@NTelevisa_com  @Televisa  @AztecaFans_  @pologg_  No creen qu…",
        "RT @radulf_310: @Vampire_Cruz1 @HernanGomezB @ChumelTorres @JohnMAckerman Salio gallinita por eso no acepta debate se veria peor que esas d…",
        "RT @Vampire_Cruz1: @radulf_310 @HernanGomezB @ChumelTorres El Chumeco le sacó al debate con @JohnMAckerman  y prefirió mandarle a sus horda…",
        "RT @radulf_310: @HernanGomezB Jajaja @ChumelTorres vamos cuando debates con Hernan si eres muy gallito",
        "RT @HernanGomezB: Con los señores también, amiguito. Es parejo. Aca puedes verlo completo https://t.co/xmwjl0dn2U https://t.co/5oZGylhclp",
        "RT @hugostar77: @ClaoCarlet @krogp80 @yo_leon1 @magnetic_li @JaimeDuarte Ja ja ja",
        "@ClaoCarlet @hugostar77 😂😂😂😂 hasta yo estoy más alta que él 😂😂😂😂 pinche mandela de bolsillo",
        "RT @ClaoCarlet: @hugostar77 @krogp80 Ya viste que en el metrobús va oliendo le la ardilla a los demás 😂😂😂😂😂😂 da su cara justo en la axila d…",
        "@hugostar77 @ACCION_MORENA 😂😂😂😂 ya vez que los fifis todo lo hacen en avión, uber y starkbucks",
        "RT @hugostar77: @krogp80 @ACCION_MORENA A ver si hacen lo mismo cuando vean los costos que tiene la suavicrema, monumento a la pendejada...",
        "@hugostar77 Me lo imaginé diciendo \"seré un férreo opositor a la dicatudra obradorista, seré la opsición que el país necesita, aunque el gobierno me quiera silenciar seguire protestando\" 😂😂😂😂",
        "RT @ClaoCarlet: @hugostar77 @krogp80 😂😂😂😂😂😂😂",
        "@hugostar77 @sandiegolito @pedroferriz3 😂😂😂😂😂 recuerda que según él las tiene de guayaba por eso sus blusitas llevan mucho suavitel pa que no se le rocen",
        "RT @hugostar77: @sandiegolito @krogp80 @pedroferriz3 Una pellizcada de tetitas, y menos suavitel a sus blusitas...",
        "RT @EliasIsquierdo: @karivsco Si los que se robaron fueron ustedes ,,no nosotros ,,paguenla ustedes nadie les autorizo construir eso ,,😊😊😁😁…",
        "RT @Irma_Sandoval: En Palacio Nacional con el Presidente de los Estados Unidos Mexicanos. Gracias Lic. ⁦@lopezobrador_⁩ https://t.co/QjtXnz…",
        "RT @guilbert8: Propongo que calladita te ves más 🤔 ya se me olvidó que sigue 😂😂 https://t.co/guHy8peAgx",
        "RT @m_ebrard: Nuestras condolencias para Beatriz y su familia. Abrazo con afecto y cariño en estos momentos difíciles.",
        "RT @draculaagogo: Ya los quiero ver cuando sean de la tercera edad....hasta eso minuciosamente desmenuzado le critican a AMLO una reverenda…",
        "RT @BibiMonteroDR: Dicen que me faltó mencionar a @CiroGomezL @PabloHiriart @RicardoAlemanMx (me tiene bloqueada😂😂) @azucenau @callodehacha…",
        "RT @rocionahle: Mis  más sentidas condolencias a @BeatrizGMuller por el deceso de su querida madre, la Sra. Nora Beatriz Müller. \nDescanse…",
        "RT @tatclouthier: ¡Qué histórico y hermoso lo que está pasando en Los Pinos! 🌲🇲🇽\n\nFelicidades a @cultura_mx, @alefrausto y @antoniomarvel .…",
        "RT @PMunozLedo: Mi pésame más sincero por el deceso de la señora Nora Beatriz Müller Bentjerodt madre de @BeatrizGMuller, esposa del Presid…",
        "RT @TiburonJaro8: Toma de protesta de AMLO supera en rating a ... https://t.co/94nUln2eJ9\n\nVía: @Piromana696_",
        "RT @FRBENJA: Cual de las siguientes FakeNews ya te creíste y hasta les diste RT??\n\n-- AMLO contrata Médicos Cubanos\n-- Arrestan a  @fernand…",
        "RT @Erickisback1: Toma de protesta de AMLO, superó en raiting la final de Rusia 2018, lo vieron 12 millones de televidentes https://t.co/ix…",
        "RT @EmilianoHdzz: @ChumelTorres @szurita ¿Desde cuando ser señora es sinónimo de ser ignorante? \nPuedo asegurar que existen catedráticas, m…",
        "RT @mougay_y_asi: @ChumelTorres @szurita Lo dice el wey que se viste de señora y se pone peluca para crear un estereotipo y burlarse de ell…",
        "RT @HectorD1346: @ChumelTorres @szurita Y para cuando tu debate con AMLO, ya de perdida con @fernandeznorona o nada más sabes aventar jitom…",
        "RT @AkireLincho: @ChumelTorres @szurita Cuál debate, basura. Akerman te sigue esperando chillón",
        "Otro tuit pendejo cortesia de una mononeuronal. https://t.co/WbkLxAvst0",
        "RT @Katsuragui: @nancy_gtl @galobo73 @DeniseMaerker @lopezobrador_ Seguro tu familia adulta mayor está feliz y contenta por tu pensar,no me…",
        "RT @Katsuragui: Aquí está gran \"opsitora\" dice que los que víajan en avión comercial tienen piojos... 😴😴😴 https://t.co/HgnDVe51nx",
        "RT @Claudiashein: Mi solidaridad, cariño y abrazo entero a @BeatrizGMuller @lopezobrador_ y su familia en estos momentos difíciles.",
        "RT @TorrucoTurismo: En nombre mío y de mi familia, envío nuestro más sentido pésame a @BeatrizGMuller por el fallecimiento de su señora mad…",
        "RT @RicardoMonrealA: Mis más sinceras condolencias a la Dra.@BeatrizGMuller, en nombre propio y del Grupo Parlamentario de Morena en el @se…",
        "RT @FRBENJA: Quien creen que fue el Chayo que se comió completa La Fake News de los Médicos Cubanos que vendrían a México.\n\nAquí una pista.…",
        "Analfabeta funcional que cree a ver hecho un gran argumento 😂😂😂 https://t.co/gyNrT4PKgA",
        "Que dice esta pendeja que le comiencen a descontar la estela de luz, la barda de la refinería, el tren que no hizo peñejo y todas esas linduras que dejaron sus amados prianrrendejos. https://t.co/IwMJ7LQDcm",
        "RT @Katsuragui: @karivsco Y yo propongo que a todos los que No Votaron por PRESIDENTE AMLO se les cobren los $10.04 BILLONES de deuda que d…",
        "RT @amadore_a: @karivsco Mas bien a aquellos ambiciosos que dejarían una deuda a pagar en 30 años, no? o tu estas conforme con los mas de d…",
        "RT @federicotovar: @karivsco @whity65 Y cuando despertaste de tu sueño guajiro ya tenias debajo de la puerta la boleta del SAT, para el pag…",
        "RT @amadore_a: @federicotovar @karivsco @whity65 asi es por que ellos el prian fueron los responsables por emitir deuda sin ver que era un…",
        "RT @Cuemar: @karivsco 🙈 cuanta ignorancia!! Pobrecita otra que le atrofiara el cerebro!",
        "RT @IniguezOlivia: @karivsco Tú propuesta es estúpida! Seguimos pagando el fobaproa y nada teníamos qué ver en eso! Ahora que ellos afronte…",
        "RT @_adryah: @karivsco Y esa propuesta tendrá la gran solución a tu problema?🤔",
        "@palomarrazola 😂😂😂😂😂 con todo respeto Pinche Tia Gloria te la jalaste 😂😂😂😂 soy tu fan!!! Perdoname por ser chaira 😂😂😂",
        "RT @palomarrazola: Qué onda con que @HernanGomezB no me entrevistó?!!!!",
        "RT @davidtexon: @palomarrazola Tía te faltó quejarte de que ahora tendrás que agarrar microbús para ir hasta Santa Lucía para volar a San A…",
        "RT @ArqArturo: @palomarrazola Tia Gloria, defendiendo las buenas costumbres de la nación de Nueva Es... digo, Mexico 😂 https://t.co/Z1MIODB…",
        "RT @palomarrazola: @Rosecydonia Jajajajjajaja soy tu tía",
        "RT @Rosecydonia: @palomarrazola Tía Gloria que miedo me das! Tengo unas parientas en Guanajuato que piensan como tú. Ojalá no seamos primas…",
        "RT @chise991: @palomarrazola Realmente es la \"opsición\", por cierto tu mama también andaba en la marcha fifi  TÍA GLORIA, las reconocí por…",
        "RT @palomarrazola: @chise991 Las mejores amigas de auntie Gloria",
        "RT @Chrisella80: @palomarrazola Jajajajajajajajajajajajajajajajajajajajajajajajjaajjajaja el oufit ❤",
        "RT @EliasIsquierdo: @palomarrazola 😁😁😁😊😊😊😊y eso que apartir de enero empesara los programas sociales las ayudas a la gente pobre ,,,los aum…",
        "RT @Atolitoconelddo: @palomarrazola @Ciudadano_Vik ¡Genial!...",
        "RT @DoliaEstevez: El nuevo Presidente madrugador impone nuevos ritmos a su equipo clave, y también a los reporteros. Casi con puntualidad a…",
        "RT @SimonLevyMx: Lamento profundamente la irreparable pérdida de la Señora Nora Beatriz Müller de Gutiérrez. Mis condolencias a @BeatrizGMu…",
        "RT @Nacion321: \"Yo creo que sí hay deshonestidad cuando un funcionario público acepta recibir hasta 600 mil pesos mensuales, eso es corrupc…",
        "RT @Patriciomonero: Propongo se los cobren al Licenciado @FelipeCalderon (con intereses). https://t.co/n3Uv1UINBh",
        "RT @EliasIsquierdo: Sería justo basta de servirse del pueblo ,y son unos mal agradecidos https://t.co/ArEhe2NgWE",
        "Y estos son los comentocratas que chillan por la pérdida del régimen que los protegía. https://t.co/VQk8IrRgyv",
        "RT @Valenti84283304: @hugostar77 @AkireLincho @AristeguiOnline @CiroGomezL @AlfredoJalifeR_ Este Señor es Cero Gómez cómo le dice el Dr. Ja…",
        "RT @radulf_310: @AkireLincho @rocioss @molotovmx @TuiteraMx @hekglez @Solidaridad1000 @Eltiotonysoy @cevalloslaura @sophie_sant @Marpfa @Er…",
        "RT @hasc1965: @AkireLincho @rocioss @molotovmx @TuiteraMx @hekglez @Solidaridad1000 @Eltiotonysoy @cevalloslaura @sophie_sant @Marpfa @Eric…",
        "RT @Fidel_el_de_aca: @AkireLincho @rocioss @molotovmx @TuiteraMx @hekglez @Solidaridad1000 @Eltiotonysoy @cevalloslaura @sophie_sant @Marpf…",
        "RT @AkireLincho: Por qué la violencia ha estado fuera de control tanto tiempo? \n\nNadie atendía el problema\nNi siquiera podían contar los de…",
        "RT @hasc1965: @ChairoMexicano @jesusmanuelpera De ese tamaño la percepción de “su” México y el nuestro.\n\nLa ignorancia reflejada en su máxi…",
        "RT @radulf_310: @ChairoMexicano @Veronic71262910 Y hasta sin zapatos, no entienden que no entienden que esa es la gente para la que trabaja…",
        "RT @ChairoMexicano: Les comparten la noticia falsa de que los que visitamos Los Pinos nos robamos las nochebuenas que había y lo difunden p…",
        "RT @lazago85: Y las mujeres seguimos creando camino, ¿será que proximamente tendremos una mujer como Presidente?",
        "RT @ClaoCarlet: @krogp80 Neta que esta inche loca está cada vez peor que cuando empezó en facebook.",
        "RT @Nacion321: #VIDEO | @HernanGomezB se lanzó a la #MarchaFifí contra AMLO y esto fue lo que pasó 🙈😮 https://t.co/DMib7N0eOm",
        "RT @JimenezEspriu: El sentido pésame de mi familia y mio a la Señora Beatriz Gutiérrez Muller, esposa del Presidente de México, por el sens…",
        "RT @RegeneracionMx: La empresa Radio Centro indicó que la salida del aire de Carlos Loret de Mola es debido a una reasignación de espacios…",
        "RT @epigmenioibarra: Ha muerto Doña Nora Beatriz Muller Brentjrodt madre de la queridísima @BeatrizGMuller. A ella y su familia mi más sent…",
        "RT @taller2006: Los medios mintieron, visitantes a Los Pinos no se robaron las nochebuenas, solo fueron reubicadas https://t.co/QLcsHEPCxQ",
        "RT @artcuevas: @JuanIZavala Los mirreyes tristes sin su trabajo. Ya se vieron sin sus zapatos Louboutin, sus jefes, sus juntas, su ambiente…",
        "RT @wolfadolph: @JuanIZavala Tu parásita familia nunca ha trabajado, ah pero eso sí, cómo ha mamado del erario !!!! https://t.co/gPREJAzOFB",
        "RT @OrgulloMorena: @Rosypurva @Eltiotonysoy @JuanIZavala Depende , se ve que te lastima doblada 💅🏻 https://t.co/oMj510GBs4"
      ]
    }
  }
}