{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "La presencia que está teniendo Perú en el Mundial no tiene precedentes.  https://t.co/ZW3uFJ3NYD",
        "Solano se reencontró con Alan Shearer. Dos ex figuras del Newcastle y de la vieja Premier League. https://t.co/6yDKziwuvz",
        "#AbrazoDeGol",
        "Fernando Hierro, nuevo entrenador de España para el Mundial. A un día para el inicio de la Copa del Mundo y dos para jugar su primer partido.  https://t.co/iZK1k09VNy",
        "A un día para el inicio del Mundial, Lopetegui no es más entrenador de España. Sin dudas, su fichaje sorpresa por el Madrid iba a influenciar por el contexto en que se dio. Golpe notable a la campaña española en Rusia 2018.  https://t.co/MDZUZq01Il",
        "👏👏👏 https://t.co/gpu9BKDZWN",
        "Parte del paso importante de Perú con Gareca ha sido el uso de la tecnología. https://t.co/f1vb8QmcD7",
        "RT @fifaworldcup_es: 36 años esperando.\nY ya han llegado.\n\n🇵🇪 @SeleccionPeru \n\n#Rusia2018...⏳ https://t.co/oWlnh0GXM7",
        "Lemar al Atlético. Un zurdo que puede ocupar el vacío que dejó una vez Ferreira Carrasco. El Mónaco no podía retenerlo más. Qué comiencen los fichajes durante el Mundial. https://t.co/Fzqa78N8Ge",
        "@marycieloalva Un mes antes del inicio del Mundial.",
        "@marycieloalva Van Gaal en Brasil 2014. Dirigió a Holanda y ya había firmado con el Manchester United.",
        "Lopetegui dejará a la seleccion española tras el Mundial y entrenará al Madrid. Como van Gaal en ﹰBrasil 2014 dirigiendo a Holanda con su fichaje por el Manchester United. https://t.co/uHqRePLI6Y",
        "Uno de los golpes anímicos más fuertes del proceso con Gareca. https://t.co/sovzgt9SZL",
        "El documental «Largo Tiempo» es una de las mejores producciones audiovisuales peruanas de los últimos años.",
        "😍 https://t.co/fUSDQiNh5N",
        "Lukaku tiene 25 años.",
        "Hazard es el fútbol de Bélgica. El Mundial es una oportunidad inmejorable para él y su selección de dar un nuevo salto de calidad. https://t.co/ZIeISOQ7Bv",
        "Las zapatillas personalizadas de Edison Flores. [📸 @FIFAWorldCupPER] #Rusia2018 #PER https://t.co/knMEcEAz7r",
        "El mes de los sueños. https://t.co/mX5qW7gwH1",
        "La nueva etapa de la Champions. Si antes aparecían imágenes del gol de Zidane al Leverkusen, el Milagro de Estambul o el Barza de Guardiola, hoy aparecen Neymar, Salah, los goles de Cristiano o el triplete del Madrid. https://t.co/jp053RklEY",
        "CONMEBOL confirma la fecha de la primera final única del nuevo formato de Libertadores. Lima es candidata a ser sede. https://t.co/Fdkbfn1Fpe",
        "El primer día del resto de nuestras vidas.",
        "Después de 3 años he vuelto a ver una repetición del Perú 3/4 Chile. La derrota que más me jode recordar. Porque competimos ante uno de los equipos que mejor jugaba al fútbol en ese momento.",
        "@GOLPERUoficial #ARDENLASREDES Universitario sigue probando un '9'. Chávez, Quintero, Osorio, Manicero, Montesinos, Aguilar... búsqueda larga por necesidad.",
        "Rodrigo Cuba cuenta en @GOLPERUoficial que este año ha evolucionado su juego posicional gracias a que leyó un libro de Simeone. «Saber estar». Su sentido de ubicación le ha permitido anotar 8 goles.",
        "El golpeo de balón no se pierde. https://t.co/fV38rR2jqU",
        "RT @FIFAWorldCup: Welcome to Russia, Peru! 🇵🇪 #WorldCup https://t.co/bJ2ywpgE28",
        "New week, new tweets, new stats. 19 followers, 10 unfollowers. Via good old https://t.co/q7alcjAvQQ",
        "😭 https://t.co/MBaHjgwCTg",
        "Emotivo desenlace en el Apertura colombiano. Tolima le empata el global al Atlético Nacional en los descuentos y le gana la final en penales. Y en el Atanasio Girardot.",
        "Gabriel Leyes deja Alianza Lima.   https://t.co/dnY0IxEMb9",
        "Otro peruano que anota en la jornada de MLS: gol de Yordy con el Vancouver. https://t.co/wskYR56PDe",
        "El mejor socio de Trauco para la salida limpia de balón. https://t.co/4X27Daq3Re",
        "Pogba. https://t.co/kWeLtjHuvd",
        "Ojo con Yussuf Poulsen. Muestra de que maneja muy bien los dos perfiles. https://t.co/KZIm1Pq7um",
        "En otras noticias: ¡Gol de Callens con el NY City! El segundo que anota en la MLS. https://t.co/eDWoBMLZ5F",
        "El once inicial de Dinamarca vs. México en su último amistoso. Con Eriksen, este es el equipo titular para el debut en el Mundial vs. Perú. https://t.co/qVKRCX78ad",
        "Físicamente, Paolo Guerrero puede competir con cualquier defensor en el Mundial.",
        "Este es el nivel. Competir ante selecciones como Suecia y su su estilo dan una idea de la dificultad que tiene jugar un Mundial. Resolver este tipo de contextos muestra una evolución notable de Perú.",
        "Francia, en su último amistoso previo al Mundial VS. EEUU. En un 90 % debe ser el equipo titular. O Mendy o Lucas Hernández en el lateral zurdo.   https://t.co/HXwtSO11jJ",
        "Llega bien Australia al Mundial. Venció a Hungría en su último amistoso. Van Marwijk ya debe haber definido al equipo titular. Anotó Arzani, el jugador más joven en Rusia 2018.  https://t.co/wX91rYc6T9",
        "El último ensayo de Perú para el Mundial es con Farfán y Guerrero en el frente vs. Suecia. Hoy, Flores en banca. Gareca solo tiene dudas en las variantes en ataque.  https://t.co/0jk53OQ7Jm",
        "El pase de Ziyech. Marruecos tiene una de las volantes más técnicas del Mundial. https://t.co/m3Y68LCT1z",
        "Durísima baja en Colombia: Fabra se pierde el Mundial. Perkeman pierde a su lateral por izquierda titular. Oportunidad de oro para Johan Mojica.   https://t.co/oxwzgVwzuL",
        "Australia tiene a un 80 % a su equipo titular. Ya lo dijo van Bommel: han probado hasta 3 sistemas, pero los nombres se mantienen. Nabbout o Juric. Jedinak ocupará el lugar de Luongo. Tercer rival de Perú en el Mundial. https://t.co/WJDdikTGg3",
        "Argentina convoca a Enzo Pérez de la emergencia tras la lesión de Lanzini. Le da experiencia a un plantel que urge de buenas decisiones en el juego. https://t.co/iQpYtPbz86",
        "😭 https://t.co/3naoqgkarf",
        "👏👏👏 https://t.co/7wDsTmbg87",
        "Hace un año, Perú le ganaba a Paraguay por 1/0 en Trujillo con esta alineación. El once que más réditos le dio a Gareca en el proceso, personalmente. https://t.co/MJDCL9IyQJ",
        "Suecia, con equipo titular para recibir a Perú mañana en Gotemburgo. Larsson cumple 100 partidos con su selección. [vía @FIFAWorldCupSWE] https://t.co/z5H1PpD2LU",
        "Olsen; Lustig, Lindelöf, Granqvist, Augustinsson, Larsson, Ekdal, Forsberg, Claesson, Berg y Toivonen.",
        "Janne Andersson, técnico de Suecia, revela que eligió jugar vs. Perú porque lo considera similar en el juego con Corea del Sur, uno de sus rivales en la fase de grupos.  https://t.co/8zzSig5M2h",
        "Suecia con equipo titular, mañana vs Perú. No sólo sigan a Forsberg. La dupla Berg/Toivonen se entiende muy bien para ser ambos '9'. Equipo corto y dinámico. https://t.co/XTIHEIHIhw",
        "Sadio Mané es infernal con espacios. Si no se los das, también.",
        "Mattia Perín ya es una realidad para el arco de la Juve. Uno de los mejores porteros italianos. https://t.co/TtaCK9eivI",
        "Lanzini se pierde el Mundial. Apuntaba a ser titular en Argentina y fue pieza de prueba para Sampaoli en más de un amistoso. Oportunidad de oro para Pavón.  https://t.co/cFboKYyN0M",
        "En silencio. Uruguay es animador histórico de los Mundiales. https://t.co/1L1oCWXCPl",
        "Anécdota de oro. https://t.co/jlCWIkwza6",
        "Si hay un Mundial de las cuentas de Twitter de los países participantes, Australia y su CM son Brasil.",
        "🙄 https://t.co/CD6K0NyHdR",
        "RT @bayer04_es: ¡Todos esperando a que comience el Mundial! 💻😅 https://t.co/ULOc6clt67",
        "La temporada de Goncalo Guedes como extremo en el Valencia lo ha relanzado. Pero hoy con Portugal vs. Argelia anotó 2 goles con muy buenos movimientos por el centro. Como para meterse en el equipo del Mundial.",
        "👏👏👏 https://t.co/RUaVWV50RC",
        "Pensé que Keylor tenía respuestas para todos los remates posibles. Hasta que Rashford le remató al arco. Quedó sin reacción en el Inglaterra/Costa Rica.",
        "Perú es el octavo país que más entradas compró para ver el Mundial. https://t.co/TbddUY32lg",
        "El Dortmund ficha a Thomas Delaney, volante danés fijo para el partido frente a Perú en el inicio del Mundial. https://t.co/0dj0D5pbBW",
        "El presidente de Morelia confirma las negociaciones con la MLS por Ruidíaz. Es la única oferta concreta que han recibido. https://t.co/EIzghSCGGJ",
        "@carlosorna Ya es nuevo jugador del Morelia de Ray y Ruidíaz, por ahora.",
        "Irven Ávila es el primer peruano que se mueve en el Draft mexicano: es nuevo refuerzo del Morelia de Ray y Ruidíaz. https://t.co/Js77qqVdFU",
        "Lobos BUAP se despide de Irven Ávila. El peruano se mueve en el Draft mexicano. https://t.co/y5VE1opcMB",
        "👏👏👏 https://t.co/hIfJB8NSgO",
        "Alberto Quintero se pierde el Mundial con Panamá. Sufrió una fractura durante el amistoso vs. Noruega. A solo 8 días para el inicio de la Copa del Mundo. Noticia no menor para Universitario. https://t.co/D4nqMp4nhm",
        "Yulián Mejía es mediapunta. Por el centro y con una visión amplia del campo que tiene, te da profundidad. Una variante más para Salas en Cristal.",
        "Lo bien que le hace a Panamá tener un jugador como Ismael Díaz. En su primera experiencia mundialista, tener un jugador con sus características cae muy bien. Ideas nuevas, velocidad, juventud.",
        "👏👏👏 https://t.co/f9sgRBakcM",
        "El presidente de Morelia confirma el interés desde la MLS por Ruidíaz. https://t.co/642vzCe7I9",
        "RT @cesc4official: @FOXSportsArg @marcelosottile Nosotros estamos disponibles https://t.co/yupjkVxKZB",
        "El United ficha al lateral derecho revelación del fútbol portugués. https://t.co/1d6u0zw90H",
        "Hohberg y su especialidad: llegando de perfil cambiado, rematando colocado. El 70% de sus goles con Alianza son así.",
        "🙌 https://t.co/R4ZLZWsBnq",
        "El Shakhtar vende otro brasileño a la Premier. Como Fernandinho o William. Fred, un mediocentro polifuncional, es el primer fichaje del United para la próxima temporada. https://t.co/Cy2eVN4NoJ",
        "Arsenal ficha a Lichtsteiner desde la Juve. Un fichaje diferente en el sistema de mercado del club. El primero de Emery. Competencia directa para Bellerín. Aporta mucha experiencia. https://t.co/phF0gZaBNb",
        "Caracas de Venezuela es el siguiente rival de Sport Huancayo en la Sudamericana. Equipo que cuenta con Fernando Aristeguieta con pasado en Francia y Portugal, y pelea los play off de su campeonato. https://t.co/ONvYgGdL5d",
        "Ni Ray Sandoval ni Raúl Ruidíaz están en la lista de transferibles de Morelia para la próxima temporada.  https://t.co/ShuBcbUCTE",
        "Genia lección de Zamorano. https://t.co/ZYMLlz7mO9",
        "RT @SeleccionPeru: Porque unidos somos más fuertes. Presentamos los 23 convocados que llevarán la ilusión de todo el país a @fifaworldcup_e…",
        "Farfán renueva con el Lokomotiv hasta el 2020. Uno de los peruanos de mejor momento en Europa de la última temporada. 14 goles entre Premier rusa y Europa League.  https://t.co/GwuxiyhgW0",
        "Christian Cueva es el séptimo extranjero en la historia del Sao Paulo que jugará un Mundial. https://t.co/LHJQacVxLL",
        "Salah entra a tiempo en la lista final de Egipto para el Mundial. Buena noticia para el referente futbolístico del equipo de Cúper. El Hadary está listo para hacer historia a sus 48 años. https://t.co/gTUmxCqlcZ",
        "Salah entra a tiempo en la lista final de Egipto para el Mundial. Buena noticia para el referente futbolístico del equipo de Cúper. El Hadary está listo para hacer historia a sus 48 años. https://t.co/gTUmxCHW4x",
        "La lista definitiva de Marruecos para Rusia 2018. Tiene jugadores muy talentosos para competir: Belhanda, Ziyech, Boussoufa, Amrabaat... Lidera Benatia. https://t.co/bpCHJAtC8e",
        "La lista de 23 jugadores de Bélgica para la Copa del Mundo. Conocido el no llamado de Nainggolan, Ciman está en \"veremos\". Lukaku, los Hazard, KdB, Kompany... https://t.co/i08BHmOvmu",
        "La nómina final de Alemania para la Copa del Mundo. No va Sané por decisión táctica de Löw; gran ausencia. Neuer entra a tiempo. La lista le baja puntos como candidato al título. https://t.co/nXRgXNn3m8",
        "RT @kylewalker2: When you find out @LeroySane19 isn’t going to the World Cup 😧 https://t.co/0IV3VVahXX",
        "Los 23 convocados de Perú para jugar un Mundial después de 36 años. Están los que tienen que estar. Nómina inimaginable en el inicio del proceso. Van a marcar la historia de nuestro fútbol, sin duda. https://t.co/oWQGEQQNOs",
        "Sergio Peña es el jugador desconvocado de la Selección tras el ingreso de Guerrero. Él y Abram son el futuro cercano. La experiencia que han ganado hasta ahora es valiosa para sus carreras. https://t.co/eYUkzVAqZG",
        "El rumor no es noticia. La primicia es el objetivo de una competencia innecesaria.  https://t.co/UmbEDcdfKm",
        "@GOLPERUoficial #ARDENLASREDES Universitario ha encontrado cierta regularidad, pero pierde partidos o termina empatándolos por errores defensivos.",
        "Reinaldo Rueda sobre el recambio generacional en Chile: «Se decía que no había, pero es cuestión de tiempo. A los jóvenes no los van a querer sin ganar porque somos exitistas. Hay que fortalecerlos y dejar que se equivoquen».",
        "El gol de la fecha, del Apertura y candidato a ser el mejor del año. Chalaca perfecta. https://t.co/taOC5GZDDK"
      ]
    }
  }
}