{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Man gets owl hug:",
        "App for terror alerts?:",
        "Cuando el juez cuida al violador:  Leer",
        "Del Álamo, puerta grande tras estoquear a un victorino de vuelta al ruedo:  Leer",
        "El asesino de Christina Grimmie entró al concierto con  dos pistolas y un cuchillo:  Leer",
        "El abogado de Leopoldo López alerta de un plan para atentar contra su vida:  Leer",
        "Götze? Gomez? Oder Götze und Gomez?: Vor dem ersten Turnierspiel ist Joachim Löw so entspant wie noch nie. Über die Aufstellung speku...",
        "Türkischstämmige Abgeordnete erhalten verstärkten Polizeischutz: Die elf Parlamentarier haben teilweise Morddrohungen erhalten, weil ...",
        "RD cae ante México en fogueo de cara a Centrobasket: MÉRIDA, Yucatán, México. A pesar de caer este viernes 63-57 ante México en el pr...",
        "Echenique y Ramón Espinar relacionan el ascenso del Leganés con la campaña de Podemos: El secretario de Organización de Podemos, Pabl...",
        "'VOICE' STAR KILLER IDENTIFIED  Orlando police name gunman who killed contestant Christina Grimmie:",
        "HARD CHOICE TO EDIT? New version of Clinton book skips TPP push:",
        "GREEN SKIES  Solar Impulse 2 pilot talks future during historic flight:",
        "COWBOY UP Rancher lassos suspected bike thief outside Walmart:",
        "NEW NEED FOR F-22s? Global threats prompt talk of restarting program:",
        "Inglaterra sigue siendo la maldita Inglaterra:  Leer",
        "La pregunta más dura a Pedro Sánchez en 'La Sexta Noche': \"¿No tienen mucha cara con los sueldos vitalicios?\": El líder del Partido S...",
        "Rusia sorprende a Inglaterra con un gol 'in extremis' de Glushakov y logra un empate en el debut de la Euro: Inglaterra y Rusia han e...",
        "Evo Morales, indignado por el fútbol: asegura que a Bolivia le \"robaron el empate\" ante Chile: El presidente boliviano, Evo Morales, ...",
        "Primitiva del sábado 11 de junio de 2016: consulte la combinación ganadora: La combinación ganadora de la Primitiva del sábado 11 de ...",
        "Eduardo Inda arremete duramente contra Pablo Echenique y Podemos en 'La Sexta Noche': El director de OKDiario, Eduardo Inda, volvió a...",
        "England pennt in letzter Minute - nur 1:1 gegen Russland: Englands Nationalteam jubelt erst über einen Freistoßtreffer von Eric Dier ...",
        "Abel Martínez interviene el Ensanche Libertad con jornada de limpieza y orientación: Santiago,- Brigadas coordinadas por el alcalde e...",
        "En vivo Campeonato Mundial Grand Prix de voleibol México versus Kazajstán: La Selección Femenina de voleibol de México se enfrenta al...",
        "Hombre mata a cantante de \"The Voice\" durante un concierto y luego se suicida: ORLANDO. La cantante estadounidense Christina Grimmie,...",
        "VÍDEO: Francisca Lachapel víctima de robo en plena vía pública: SANTO DOMINGO. La presentadora dominicana de Despierta América  Franc...",
        "OEA fija fecha para sesión extraordinaria sobre Venezuela: La sesión, convocada por el Consejo Permanente de la OEA, se realizará el ...",
        "Susana Díaz: \"Si Iglesias quiere ser socialista, que nos vote el día 26\": La secretaria general del PSOE-A y presidenta de la Junta, ...",
        "Fitch mantiene el rating 'AA+' de Reino Unido con perspectiva 'estable': La agencia de calificación crediticia Fitch Ratings ha confi...",
        "¿Qué debe hacer Europa con Erdogan?: El creciente autoritarismo de Recep Tayyip Erdogan perjudica ante todo a su país. Polariza Anato...",
        "Feliz declaración de Renta: En estas fechas en que nos toca retratarnos de frente y perfil frente a la implacable cámara de Hacienda,...",
        "Fans from around the world bid final farewell to Muhammad Ali - VIDEO: Bill Clinton: Ali decided to write his own story  - VIDEO: Bil...",
        "El infierno está en Marsella:  Leer",
        "Payet contra el deshonor de Francia:  Leer",
        "De Gea a la chica de Torbe: \"¿Pero puedes con todos?\":  Leer",
        "Hamilton, sin rivales en los entrenamientos libres de Canadá:  Leer",
        "Garzón acopla su discurso para no incomodar a Podemos: Podemos e IU rehúyen etiquetas y el término 'izquierda' en su primer acto de m...",
        "France-Roumanie : le résumé: Contre la Roumanie, la France s'est imposée à la dernière minute 2-1 en match d'ouverture de l'Euro vend...",
        "Euro 2016 : l’équipe de France s’impose sur le fil face à la Roumanie (2-1): Un but tardif de Dimitri Payet a offert aux Bleus une vi...",
        "Syrie : Ayrault dénonce les raids du régime sur Daraya lors de l’arrivée d’aide humanitaire: Assiégée depuis 2012, la ville a été rav...",
        "Abus sur les créances : ça ne se passe pas qu’aux Etats-Unis: En France aussi, des sociétés peuvent racheter vos créances et tenter d...",
        "Un acteur de « The Shield » condamné à perpétuité pour meurtre: L’acteur américain Michael Jace a été condamné pour le meurtre de sa ...",
        "Centro León abre Exposición Sosúa Vivo: el fondo marino de la costa norte: Esta exposición fotográfica busca promover la belleza y ri...",
        "VÍDEO: Extraen una granada de la cara de un soldado colombiano en parqueo de hospital: BOGOTÁ. Médicos colombianos extrajeron del ros...",
        "Indignación y miedo dejan saqueos en Caracas: CARACAS. Desde el balcón de su apartamento, José Batista presenció, con impotencia y ra...",
        "Chilote Llenas es electo a unanimidad presidente de las Águilas Cibaeñas: SANTIAGO.  Winston -Chilote-Llenas está de regreso como pre...",
        "Clinton defiende derechos de la mujer en primer discurso tras apoyo de Obama: WASHINGTON. La virtual candidata demócrata a la Casa Bl...",
        "Los enfermeros dieron al bebé el cariño que madre en muerte cerebral no podía: LISBOA. Los enfermeros que trataron a la mujer que est...",
        "Remains found behind mill identified as mob victim missing since 1993:",
        "Fans from around the world bid final farewell to Muhammad Ali - OPINION: Memories of Muhammad Ali that I will never forget  - PHOTOS:...",
        "Puigdemont sostiene que una Cataluña independiente seguiría en la UE: El presidente de la Generalitat, Carles Puigdemont, ha reiterad...",
        "Los Cachorros cambian al dominicano Arismendy Alcántara a los Atléticos: CHICAGO.  Los Cachorros de Chicago readquirieron al jardiner...",
        "Arranca la campaña de la 'segunda vuelta' electoral: Los cuatro grandes partidos, PP, PSOE, C's y Unidos Podemos, han dado el pistole...",
        "El PSOE intenta seducir a Podemos en el debate de mujeres tras el 'sorpasso' del CIS:  Leer",
        "PSOE y Podemos consideran \"una falta de respeto\" la satisfacción del PP con el empleo: La vicesecretaria de Estudios y Programas del ...",
        "El desliz de Margarita Robles: \"El PSOE no ha ayudado a los jueces\": \"Es imprescindible que se ayude a los jueces\", decía la particip...",
        "VIDEO: Survival gear for everyday life:",
        "It's not just Prince: Moms, dads, sons, daughters are dying every day of opiate overdoses:",
        "Students grow chickens outside their eggshells - VIDEO: How to start raising chickens at home:",
        "VIDEO: Is Nike sending the wrong message by keeping Sharapova?:",
        "Report: IRS failed to notify 100,000 taxpayers on data breach:",
        "Desperate ISIS stealing blood, laying traps as liberating forces move on Fallujah - ISIS claims responsibility for Iraq bombings kill...",
        "Relatives aim to free teen sent to alleged 'pray away the gay' camp - Alabama top justice tells judges not to issue gay marriage licenses:",
        "Berlusconi to undergo surgery to replace aortic valve:",
        "Senate rejects defense spending, Zika funding in procedural votes:",
        "A man asked the Internet to help him find his pants ... and it did:",
        "Obama administration backs plan to relinquish Internet control - Hackers may have used malware to grab 33 million Twitter account cre...",
        "Los partidos dan el pistoletazo de salida a la campaña electoral: Los candidatos a la Presidencia del Gobierno de los cuatro principa...",
        "Ali es recordado como un ícono que buscó la unidad: LOUISVILLE, Kentucky, EE.UU. Conforme los fieles entonaban una oración musulmana ...",
        "Francés implicado en fuga de pilotos seguirá en prisión preventiva: SANTO DOMINGO, República Dominicana. El criminólogo francés Chris...",
        "Kuczynski, virtual presidente de Perú, ofrece diálogo: LIMA. El virtual presidente de Perú, Pedro Pablo Kuczynski, ofreció hoy su “me...",
        "Israel responde a ataque de Tel Aviv con restricciones a palestinos: TEL AVIV. El gabinete de seguridad israelí canceló hoy los más d...",
        "Donald Trump y Hillary Clinton están en guerra en Twitter: WASHINGTON. Por primera vez, Donald Trump y Hillary Clinton están en plena...",
        "Loi travail : huit mois de prison avec sursis pour un manifestant à Lille: Un autre prévenu a lui été condamné jeudi à six mois, égal...",
        "Que deviennent les migrants évacués des campements parisiens ?: Le gouvernement assure qu’ils demandent presque tous l’asile. Un prem...",
        "Hillary Clinton pide a Donald Trump que borre su cuenta de Twitter: La virtual candidata demócrata a la Presidencia de EE.UU., Hillar...",
        "Gas Natural entra en la puja por T-Solar frente a KKR, PSP y Cerberus-Bruc: Gas Natural Fenosa ha irrumpido en la puja para hacerse c...",
        "Gestión de talento, principales enfoques: Desde que McKinsey acuñó el término de la \"guerra por el talento\" (the war for talent) hace...",
        "Generar empleo es la solución: En estos días se intensifican los mensajes de los partidos políticos como antesala de una nueva campañ...",
        "Cifuentes: El 26J se vota la España del diálogo, del retroceso o del sectarismo: Cristina Cifuentes ha asegurado que \"nunca\" una camp...",
        "DNCD decomisa un cargamento de cigarros rellenos de cocaína: SANTO DOMINGO. La Dirección Nacional de Control de Drogas (DNCD)  inform...",
        "Inician con éxito pruebas de navegación en el Canal de Panamá ampliado: COLÓN. Los primeros ensayos de navegación en las nuevas esclu...",
        "La subasta de la vida de Pelé recaudó 5 millones de dólares: Londres, Reino Unido. La subasta de 2.000 objetos de la vida del futboli...",
        "Robles llama a \"todos los que siente progresistas\" en su última intervención: \"Voten al Partido Socialista\": En su última intervenció...",
        "14-pound baby nicknamed 'mini sumo wrestler' born in Kansas:",
        "Dos años de terror en el califato de Mosul: \"La ciudad cierra a las 6 de la tarde. Quien sale a la calle a partir de esa ahora es un ...",
        "\"Si la encuesta acierta, se habrá cumplido el sueño de Monedero\":  Leer",
        "'Anillos' de Einstein y saurópodos en Castellón:  Leer",
        "El dron que vacuna  palmeras contra la plaga del faraón:  Leer",
        "Bolsos de lujo sostenible en cuero de cocodrilo:  Leer",
        "LIDOM reducen jugadores disponibles en sorteo nativos Round Robin: SANTO DOMINGO. La Junta de Directores de la Liga de Béisbol Profes...",
        "Voleibol RD ante Bulgaría este viernes en el Grand Prix: OLOMOUC, REPUBLICA CHECA. La Selección Nacional de Voleibol Femenino de Mayo...",
        "Hallan cocaína cigarros sacarían de RD: SANTIAGO.- La Dirección Nacional de Control de Drogas (DNCD)  informó que en las últimas hora...",
        "Le projet de référendum contre le président provoque de nouvelles violences au Venezuela: L’opposition parlementaire réclame le dépar...",
        "Ley de muerte asistida de California entra en vigor en contexto de fuerte debate: LOS ÁNGELES (EE.UU.). La ley de muerte asistida de ...",
        "Plan Social desmiente que se vendan sus productos en supermercados: SANTO DOMINGO. El Plan de Asistencia Social de la Presidencia des...",
        "Un mono provoca un apagón eléctrico en toda Kenia: Nairobi. Un mono causó ayer un apagón masivo en toda Kenia tras caer sobre un tran...",
        "Mueren tres personas tras estrellarse una avioneta cerca del aeropuerto de Houston: Al menos tres personas han muerto este jueves tra...",
        "VIDEO: Is Nike sending the wrong message by keeping Sharapova?:",
        "VIDEO: Survival gear for everyday life:"
      ]
    }
  }
}