{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @jgallardo_sdm: Rt Denuncian retén ilegal de presuntos disidentes de las Farc en vías del Caquetá\n\nTransportadores y viajeros… https://t…",
        "Rt Denuncian retén ilegal de presuntos disidentes de las Farc en vías del Caquetá\n\nTransportadores y viajeros… https://t.co/f2e71T0Ljm https://t.co/FRoeKbE5jH",
        "Coronel Javier Martín Gamez, subcomandante de la Policía Metropolitana de Bogotá, confirmó la captura del… https://t.co/3VibxlITbP",
        "Rt Miembros del Gaula militar hallaron la camioneta en la que fue secuestrado Guillermo Moncada, el vehículo fue encontrado vía potrerito https://t.co/RUXueXc4mw",
        "Rt ORDEN DE BUSQUEDA Y LOCALIZACIÓN\n\nRobo de moto bws, Placa RAU68D, a las 07:25 en la Transeval 13g # 45b - 61 San Jorge #913 #ROBADA https://t.co/GDVrV9kcLs",
        "Rt *RESUMEN DE NOTICIAS* \n\nContinúa paro de pilotos de Avianca . \n\nLatam absorbe el 14% de los pasajeros… https://t.co/P2YUAvSVUo",
        "Rt *RESUMEN DE NOTICIAS* \n\nContinúa paro de pilotos de Avianca . \n\nLatam absorbe el 14% de los pasajeros… https://t.co/eNUOugrJyR",
        "Rt Mantenimiento energía Septiembre 22 de 2017\n \n8:25 a. m.4:50 p. m.Desde la diagonal 55, entre carreras 3 y… https://t.co/NNxAYieUby",
        "https://t.co/r05KX3ojJW",
        "Rt ORDEN DE BUSQUEDA \n\nCamioneta BMW Azul MKL970. Bajaron al conductor encañonado dos tipos en una moto. Ofrecen recompensa.  Calle 220 X 7",
        "Rt Mi coronel buenas noches me reporto con lo siguiente: \n\n*QUE*  Ataque hostigamiento  con armas largas  fusil… https://t.co/g60kLLqDI2",
        "Rt Dios y Patria.\n\nBuenas noches mi Coronel\n\nUNIFORMADO LESIONADO CON ARMA DE FUEGO DURANTE ATAQUE A SUBESTACION… https://t.co/YLnjBsUdNg",
        "Rt Mi CT buenos días, Dios y Patria\n\nCaso: atentado contra fuerza publica\n\nDía hoy 21/09/2017, siendo… https://t.co/UazTAzlJ2y https://t.co/PzlHEiK1eD",
        "Rt Cali ORDEN DE BUSQUEDA Y LOCALIZACIÓN MOTO ROBADA\n\nSuzuki DR 650 color blanco con gris, placa NGG79B @elpaiscali https://t.co/kbaTGpKJKF",
        "Rt Rt Buenos dias a todo el gremio maritimo de la isla de San Andres y Providencia, el siguiente es el reporte… https://t.co/HiJ0bBMpmy",
        "Rt Madrid Cun Calle 21 No 2B - 17 informan de accidente de transito 5 heridos incluyendo un menor de edad, se solicita ambulancia y transito",
        "Rt Buen día para todos \n\nHoy día San Mateo. \n\nMéxico de pie , de resiste a perder la esperanza . Sigue búsqueda… https://t.co/5VocgKZOPz",
        "Rt A070 cargado de pasajeros y tiene el rutero \"Retomando Servicio\" por favor avisar de que cambie el rutero \nCalle 26 con Rojas Occ-Or",
        "Rt Av Ciudad de Cali X Av. Calle 13 sentido s-n accidente de transito solo latas de 3 carriles se reduce a 1 se necesita recurso de transito https://t.co/B7AxLE91vx",
        "RT @PachoSantosC: Aquí debemos volver a una sola corte, con salas dedicadas a todos los temas y no la corrupción que hoy vemos @VocesRCN",
        "RT @CruzRojaTolima: Activamos RCF (Restablecimiento del contacto entre familiares) para quienes no hayan obtenido información de sus famili…",
        "https://t.co/InHIhGunKk",
        "Rt ORDEN DE BUSQUEDA \nMOTO HURTADA Fusagasugá Motocicleta placa GGF-06D yamaha Bws modelo 2015, color Violeta, barrio La Pampa #913 #ROBADA",
        "RT/Sismo de magnitud  6,1 sacudió el sur Nueva Zelanda sin reporte de victimas ni daños materiales",
        "Rt Mantenimiento energía Septiembre 20 de 2017\n \n8:45 a. m.4:45 p. m.Desde la calle 53 a la 54, entre… https://t.co/77QFsc9mF5",
        "Rt Mantenimiento acueducto Septiembre 20 de 2017\nUsaquén\nLa Carolina y El Country.De la avenida calle 127 a… https://t.co/tlSXD2zbJ5",
        "RT @PoliciaEcuador: Con éxito culminó encuentro \"Binacional de búsqueda y rescate de personas desaparecidas\" junto a rescatista #GIR y @Pol…",
        "Rt En la estación de bicentenario tenemos 2 sujetos con arma blanca atracando a los transeúntes, se solicita Policía https://t.co/dQbqtHDjWH",
        "Rt Martes 19 de Septiembre de 2017\n\nBuen Día para todos. \n\nHoy día de San Jenaro de Nápoles obispo de… https://t.co/qaxETQ4Ilf",
        "Rt Calle 80 sobre el puente de la carrera 30 carril central, sentido Occidente-Oriente, vehículo tipo furgón pierde uno de sus ejes.",
        "Rt Accidente de transito con herido SITP Z50-2020 en la Av. Chile por carrera 88, sentido Occ - Ori, se solicita ambulancia y transito https://t.co/IWMC2EdZOd",
        "Rt Portal Tunal choque simple  de particulares cr 18i X 69i bis sur afecta la ruta 6*12 Villa gloria no hay paso, se pierden 3 paraderos",
        "Rt Mantenimiento energía Septiembre 19 de 2017\n8:15 a. m. 5:40 p. m.\nDesde la calle 7 a la 11, entre carreras… https://t.co/Asb6jDDCII",
        "Rt En el Tintal informan que al momento se encuentra sin alumbrado publico @CodensaD",
        "Rt Juguetería por más de 41 millones de pesos fue aprehendida en vías terrestres de ingreso a la capital… https://t.co/PWT3EgX059 https://t.co/kcdbuuWw7H",
        "El Sistema de Alerta Temprana de La Guajira informa que el huracán Maria se acaba de convertir rápidamente en… https://t.co/Lnj3hMw8E1 https://t.co/2vDrkLCTSx",
        "Rt Reporte MET., 8 a.m., CERRADOS los aeropuertos de Corozal y Florencia RESTRINGIDOS los aeropuertos de Barrancabermeja, Leticia y Rionegro",
        "Rt Balance positivo durante la celebración del amor y amistad en Norte de Santander\n\nLuego de un trabajo… https://t.co/HIduuQX6XL",
        "Rt Lunes 18 de Septiembre de 2017. \n\nBuen día para todos \n\nHoy día San José de Cupertino. \n\nDesde hoy llegarán… https://t.co/vViJO7Vquv",
        "Rt Lunes 18 de Septiembre de 2017. \n\nBuen día para todos \n\nHoy día San José de Cupertino. \n\nDesde hoy llegarán… https://t.co/2ZHF9ueG6j",
        "Rt Mantenimiento energía Septiembre 18 de 2017\n \n8:20 a. m.5:10 p. m.Desde la calle 6 a la 10, entre carreras… https://t.co/AwLAdg2aT2",
        "Se solicita policia de seguridad riña de 8 a 10 personas en la Calle 130B Bis X 124",
        "Tenemos conocimiento de algún evento antes de llegar a Subia en sentido Melgar - Bogotá, informan de fuerte trancon",
        "Rt Buen día para todos \n\nHoy día San Roberto B. \n\nPreocupación por Renarcotizacion de las relaciones de… https://t.co/A3QrMII4h6",
        "Rt Rt.\nNorte de Santander.\n\nAplazada cumbre de alcaldes en el municipio de El Tarra\n\nEl gobernador de Norte de… https://t.co/WZgcw71xKV",
        "Rt Soacha Cun incendio en el conjunto residencial Parque Casmpestre en la Carrera 7A No. 4 - 15 Etapa 10 Torre 23 Apto 602 @bomberos_soacha",
        "Rt ORDEN DE BUSQUEDA VEHICULO ROBADO de placas RDY635 Logan #913 #ROBADO",
        "Rt congestión vehicular calle 63 sur X 71f por inauguración de un surtifruver en el punto paso demasiado restringido para los vehiculos",
        "Rt Estrellada solo latas sitp provisional zp2121 moto y carro particular al frente de la estación de transmilenio universidad nacional S-N https://t.co/N8d0uxpQF8",
        "provisional 4872 y zonal z90-4437 https://t.co/EGVUEyTUFl",
        "Rt Choque simple en la cra. 68 x auto sur sentido sur-norte entre el provisional y zonal por favor se solicita unidad de transito",
        "Rt: En el municipio de Facatativa en las instalaciones de Medicina Legal, reposa el cuerpo del señor Humberto… https://t.co/SlcnYKQlQm",
        "Rt Buseta varada, sentido sur norte, carril derecho. Altura 224 pasando la kia motors.",
        "Rt *NotiRed Ariari - REPORTE DIARIO*\n \nSeptiembre 16 de 2017\n \n*CAPTURADO HOMBRE POR VIOLENCIA INTRAFAMILIAR*… https://t.co/FJdrfckiUd",
        "Rt Mantenimiento energía Septiembre 16 de 2017\n \n10 a. m.11 a. m.Desde la calle 16 a la 20, entre carreras 94… https://t.co/gmj0NLx35d",
        "Rt choque de dos  intermunicipales al ingreso a portal  80 en  la 80 con carrera 100, nos colaboran con unidad de transito no se tiene paso https://t.co/DImr1BrYsO",
        "RT/Informan que no hay vía llegando a Espinal Tolima sentido Ibague-Espinal alguien saben que novedad se presenta?",
        "Rt Departamento Meta.\nHabilitada vía Bogotá - Villavicencio sector Túnel Buenavista presentaba mantenimiento vial.",
        "Rt *NoyiRed Ariri -  EN EL MUNICIPIO PUERTO LLERAS, META.*\nGaula Militar Meta en coordinación con CTI ubican… https://t.co/vDgaJ39YSb https://t.co/JXa38zHesS",
        "RT @SecretariaMov: En #Expocundinamarca enseñamos las señales de tránsito, el uso adecuado del cinturón de seguridad y muchas cosas más, lo…",
        "RT @AlvaroUribeVel: Qué vergüenza: \n\no eliminan narcotráfico por miedo a Trump \n\no no lo eliminan y descertifican a Colombia por miedo a Fa…",
        "Rt Detenido el conductor de una furgoneta llena de explosivos cerca de Malmo (Suecia).",
        "Rt Buenos días\n\nHoy  día de  NUESTRA SEÑORA DE LOS DOLORES\n\nValor dólar:  2.905\nValor euro: 3.461\n\nReconozco… https://t.co/bFCXBGh78g",
        "Rt La Policía británica investiga como atentado terrorista una explosión en el metro de Londres. Hay 18 personas heridas. https://t.co/0rYFkG8rxd",
        "Rt Ataque terrorista en Londres, al menos 18 heridos",
        "Sitp Z15 4106 varado en la nqs por calle 26 antes de subir el puente, sentido norte-sur se requiere asistencia",
        "Rt Kr 94 X Cl. 72A. Barrio Santa Rosita se presenta caída de cables al parecer de alta tensión sobre la vía @CodensaD @Engativalcaldia https://t.co/gWUAozqd1v",
        "Rt *NotiRed Ariari - REPORTE DIARIO*\n\nSeptiembre 14 de 2017\n\n*UN HOMBRE CAPTURADO POR AGREDIR A SU CONYUGUE*\n\nEn… https://t.co/X3Q9kGiJTR",
        "Rt Accidente de tránsito, SITP N624 Vs Con un taxi,  en la cra 7 con 57, en el carril central, genera congestión, sentido Norte - Sur https://t.co/exGec9SzjZ",
        "Rt *NOVEDADES DE TRANSITO*\n\n5:45 AV CIRCUNVALAR X CL 88 sentido , A esta hora se presenta una manifestación de… https://t.co/1GsQFOWLwl https://t.co/H4iFQehySj",
        "Rt Mantenimiento acueducto Septiembre 14 de 2017\nBosa\nJiménez de Quesada, San Pablo y La Estación de Bosa.De… https://t.co/0MbjDZ2NpO",
        "Rt *NotiRed Ariari  - REPORTE DIARIO*\n\nSeptiembre 13 de 2017\n\n*DOS HOMBRES CAPTURADOS EN FLAGRANCIA EN SAN… https://t.co/cqhz0KsA7S",
        "Rt Persona ahorcada La campiña San Gabriel Mosquera Cundinamarca atras de la empresa Grival en el potrero frente al Co Torres de San Gabriel",
        "RT @gpscundinamarca: Sr usuario continúa el cierre de la calle 13 en la av boyaca occ ori por favor ingresar por la calle 80 https://t.co/0…",
        "RT @gpscundinamarca: Sr usuario calle 13 con av boyaca sentido occ ori persona fallecida en víacierre de todo el ancho de calzada por favor…",
        "Rt Hay humo debajo del puente de la calle 100 con autopista norte yo voy Occidente oriente pero sale de abajo. Si alguien puede verificar.",
        "Rt choque entre zonales Z907073 y z907070, carrera 5I este con calle 113 sur, localidad de Usme, se requiere ambulancia",
        "Rt Mantenimiento energía Septiembre 13 de 2017\n \n8:45 a. m.5:15 p. m.Desde la calle 71 a la 77, entre… https://t.co/PstnesY9qs",
        "Rt NQS X 10, una persona se lanza del puente peatón, al parecer intento de suicidio. Ya unidades en el punto.",
        "Rt Bombero de la estación Suba atienden el volcamiento lateral de un camión, en la Avenida Suba con calle 145… https://t.co/29dWOv4aM1",
        "Rt Buenas tardes  para conocimiento en el kilómetro 97 vía Santafe de Antioquia - Dabeiba, se registró un… https://t.co/OFc7EJCnlS https://t.co/kozD6FgTGB",
        "Rt Quienes conozcan o sepan de familiares del señor de la cedula por favor q se comunique con el cuerpo de… https://t.co/t5BzcWTAj5 https://t.co/omTWr9HE6O",
        "Tcancipa lesionado por. Accidente de tránsito  por las variante sur. Norte moto y ciclista 3 lesionados",
        "Rt 11 de septiembre de 2017.\n\nNo. 289\n\nCAPTURADO HOMBRE QUE PARTICIPÓ EN EL SECUESTRO DE UNA ABOGADA EN OCAÑA… https://t.co/okqNglEYC9 https://t.co/GcNnJuAef2",
        "Rt *Reporte de tránsito 07:00 am*\n\nEVENTOS EN VÍA QUE IMPACTAN LA MOVILIDAD\n \nPor eso son ustedes los primeros… https://t.co/dV0AtzmINM",
        "Rt Calle 43 sur entre carreras 80 y 79 colapso del trafico vehicular, solicito ayuda de transito para aagilizar la movilidad en el sector https://t.co/tvjX3ysg6m",
        "Rt Rt 6:17CIRCUNVALAR X 88 oc-or: Se presenta choque entre ciclista y particular (fallecido), se gestiona… https://t.co/NGCgtNANWF",
        "Rt Lanzaron una granada en la Estación de Policía de Puerto Escondido, Córdoba, tres heridos.",
        "RT @Avianca: ⚠️#AtentosViajeros Florida: debido a #HuracánIrma se han cancelado algunos vuelos del 12 de septiembre https://t.co/yvH03pPP0n",
        "Rt Accidente de transito con herido en la Carrera 5 X 77Bis Sur, localidad de Usme, se solicita ambulancia y transito",
        "RT @IvanDuque: El arrepentimiento empieza por aceptar la Justicia merecida por las malas conductas. De nada sirve arrepentimiento exigiendo…",
        "Rt Antioquia A las 10:00am se presentó accidente de motociclista con heridas leves, se requirió asistencia de… https://t.co/MOLh3vZVd9",
        "Rt Preliminar: SISMO Magnitud 5.6 Loc. 116 km al SURESTE de SALINA CRUZ, OAX 09/09/2017 22:07:21 Lat 15.25 Lon -94.69 Pf 10 km",
        "Rt continuan las replicas en Mexico con intensidades de 4.0, 4.1 y 4.2 en menos de 3 minutos, reporte de la red mundial de sismografía",
        "Rt Varias ciudades y condados del sur de Florida decretaron el toque de queda ante la inminente llegada del… https://t.co/pC08shojrf",
        "Rt Para todos los Colombianos en la Florida (EEUU)\nLa cancillería está pidiendo a los colombianos que estén… https://t.co/cd1Gfj0076",
        "RT @gpscundinamarca: GPS apoya Expocundinamarca del 13 al 17 de septiembre en el hipódromo de los Andes !!! Te esperamos !!! https://t.co/5…",
        "Rt Bomberos Villeta en atención de incendio vehicular en llantas de bus de turismo km 74+500 vía La Vega Villeta, puente sobre rio Villeta",
        "Rt Buenos dias a todo el gremio maritimo de la isla de San Andres y Providencia, el siguiente es el reporte… https://t.co/BZoauycsWV",
        "Rt Vehiculo que sufre fallas en un allanta frente a la UN sentido N-S, requiere apoyo de grua y transito https://t.co/lkT0doz6LV"
      ]
    }
  }
}