{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Asoc_TodoporlaU: El hincha hoy se hizo presente en el local de Nunes para colaborar con la juguería destrozada por los chilenos https:/…",
        "VAMONOS TODOS, CIERREN TODO. YA TENEMOS EL GOL DEL AÑO.",
        "Qué rico gol de Sheput.",
        "RT @FitoPaezMusica: No hay nada en tu corazón / que algún día no se quiera ir.\n\nA disfrutar del viernes!\n\nhttps://t.co/SP2F2FV1Ae",
        "@osomarshall yo tengo media botella de coca zero en mi locker del hospital hace 10 días.",
        "Después de estar casi 42 horas sin dormir, porfin puedo cabecear un rato. 4 horitas aunque sea. #rocknroll",
        "RT @traficorpp: Se intensifica el #tránsito en la av. Elmer Faucett, desde Colonial hasta la av. Morales Duárez, con sentido al óv. Del Aer…",
        "No te puede meter gol Aguirre.",
        "RT @fiorivladi: La emoción del gol de Ugarriza le ganó al \"Puma\", que le pegó un manotazo al buen Neneka, propicio para el golpe, para la j…",
        "Puro huevo ese gol.",
        "RT @edgareraz: Ugarriza besando el escudo. No me enamores así.",
        "BIIIIIIIEN UGARRIZA VIEJO!!!!!",
        "RT @eduardosacheri: Saliendo recién del horno... En unos días ya llega a las librerías. Saludos ! https://t.co/AYUeGkOXRT",
        "RT @jovennostalgico: ¿Andrés Calamaro en Lima a finales del 2016? \nVamos Salmón, confirma esa noticia.... https://t.co/b00qegx3CI",
        "RT @Edsonlfc: Soy yo o Woody Allen y su esposa se parecen a PPKeiko ? https://t.co/S4OoTFx5hp",
        "RT @BRUNO_CABALA: Hay que darle valeriana a Germán Leguía, su cara en la tribuna es de 3-0 pero en contra",
        "Que bestia lo pasado de empanadas que está Donny Neyra.",
        "Que bestia lo pasado de empanadas",
        "No te puede meter cuerpo en el aire Ruidiaz, y en el área chica, no seas sano.",
        "Al dialecto peruano le hace falta un: \"Que haceeeee?\", como el de los argentinos.",
        "No se ustedes pero a mí me emociona muchísimo ver un jugador besando el escudo de la U.",
        "RT @TrendsLima: 'gfk', 'revivió' y 'ramsay' es ahora una tendencia en #Lima https://t.co/gXYREw2SXG",
        "@migUelmgq es una mezcla del convencimiento del equipo con Chale y la confianza que les da para que destaquen. Todos han subido su nivel.",
        "@migUelmgq @DeChalaca @Universitario 82 % esa cifra me vuelve loco, que gran apertura. Pd: que maleado la bocana.",
        "La palidaaaaaaaaaaaaaaaa.",
        "RT @casadelfutbol: \"Tiempo de cambio\"\n\"Apoya al equipo, no al régimen\"\n\"Wenger: 12 años. Excusas;  Ranieri: 9 meses. Campeones\" https://t.c…",
        "\"Cuando te toque, te agarre preparado\". Más claro imposible, las posibilidades se buscan, se crean, no se deja nada a la suerte.",
        "RT @KotanVelez: Dale minutos a Guarderas, por favor.",
        "RT @StefanoTraverso: Qué hermoso es ver que a jugadores como Juan Diego Gutierrez le vayan bien.",
        "Que justo es el fútbol, ya se merecía este momento Guti. Demasiada entrega.",
        "Dame 11 Gutis, como corre ese desgraciado, a punta de huevos.",
        "Y si juntamos a Manicero y Guastavino? Digo nomas, como quien se vacila.",
        "Maniiiiiii que hacías en la bancaaaaa?",
        "Digan lo que quieran, yo lo quiero al flaco Comizzo.",
        "RT @chomp_on_that: @BloodyElbow according to the Wikipedia for UFC 197,  the main event is Cocaine vs Taco... https://t.co/ZO8NXRk3X8",
        "Y ponen a Flores de falso 9, que tiene menos definición que mi cable pirata.",
        "Jugamos contra el colero y ponen a Balbin, Romero y Paucar, teniendo a Manicero y Guarderas en banca.",
        "RT @zportman: VAMOS! La Revolución también llegó al basquet!!! #bastilla https://t.co/ThOBU3vSbB",
        "RT @DiegoFerMG: El #UCV vs @Universitario va por el 15 en SD y el 715 en HD de Movistar Tv.",
        "RT @Arroban_FWTV: Te levantas  a mear en la madrugada y le das con el meñique al mueble (? https://t.co/QStXI4QEyO",
        "Debajo de todo eso hay una hamburguesa. https://t.co/oC7VThhSnr",
        "@MarianaOtarola créeme si fuese por mí mañana nos vamos, pero el internado me tiene de esclavo, nada me hace más falta que cusco.",
        "@MarianaOtarola pasajes baratos.",
        "https://t.co/23AUdlGC1r",
        "@NicoMon15 el rico st joseph",
        "RT @NBAsphera: Shaq sobre lo que Kobe nos acabó regalando: \"Le dije si podía hacer 50. El cabronazo se fue a 60\" [@SportsCenter].",
        "Viendo la champions con los pacientes. https://t.co/vVvlWUQROo",
        "RT @ReMMAmon: Los machos alfa, espalda plateada, verga con chanfle, voz de espartano sabemos que este debería ser el  UFC 200 https://t.co/…",
        "Solo yo me tomo dos Volt porque mi guardia esta thriller y se van todos los pacientes",
        "RT @NBAsphera: Curry está ahora mismo con un 17/33 en lanzamientos de +30 pies.\n\nEl siguiente en la lista, Chris Paul con 3 convertidos [ES…",
        "RT @chiripepper710: Cuando se acaba el ají de la casa de Wong. https://t.co/irWCZgqicb",
        "RT @HuesosCremas: #BatmanvsSuperman https://t.co/cm6d3rCpbT",
        "RT @VarskySports: 6/7/98 Bielsa dirigía 1er entrenamiento en Espanyol. Meses después era DT de la Selección. 6/7/16, 1er día de trabajo de…",
        "Estoy comiendo tantos cachitos a diario que hoy la señora cachera me dio mi yapa. #obesidadmorbida",
        "Primer día de cirugía con alarma de bomba. https://t.co/fs60F0myPH",
        "@Natalyhorna vino udex y lo desactivo creo.",
        "Alarma de bomba en el Hospital San José, lo están evacuando por completo, y yo en Emergencia de Cirugía. #BadLuckDiego",
        "@MarianaOtarola en mi hospital no existe el \"mañana es feriado\" 😞",
        "@MarianaOtarola cuando? No me digas que eres tan brava que tomas martes.",
        "Feliz día @MarianaOtarola no tomes tanto.",
        "@jignaciovaldez @MarianaOtarola almuerzo pes webona, aunque hace falta una junta previa para desgraciarnos tranqui.",
        "@MarianaOtarola yo no, tengo mucho miedo de mis acciones y sus consecuencias. #diosnoscojaconfesados",
        "@MarianaOtarola vas a ver, dame un par de meses y aparezco en Amor Amor Amor. #MarkMyWords",
        "@MarianaOtarola todo mal con mi hospital. 💩",
        "Bastante obvio, soberano jugador simmons.",
        "@MarianaOtarola sigo esperando mi momento para saltar a la fama, haciendo eso fijo salía en verano extremo.",
        "@MarianaOtarola hacia la de Susy Díaz. https://t.co/tQD6zMa8CE",
        "@MarianaOtarola de haberlo salido me ponía bien putona e iba a la puerta con un cartel de Harmonizer. #727GlobalHub",
        "Alguien que me explique qué famoso estuvo comiendo en la Huaca Pucllana, hay mil chibolos gritando afuera de mi auto, obviamente no es pa mi",
        "RT @ForTheWin: LeBron James denied the Warriors with a ridiculous game-saving block https://t.co/ouqusoYniV https://t.co/UsdGByqNwM",
        "Una historia de novela. De frente al 30 for 30.",
        "RT @dflatorre: Historia! Cleveland Cavaliers campeón por primera vez en la NBA. LeBron grita \"oh Dios mío\". Momento imborrable del deporte.",
        "ALA MIERDA, NO ME ACORDABA UNA REACCIÓN TAL TRAS UN CAMPEONATO. QUE FUERTE, MERECIDO PARA CLEVELAND.",
        "RT @wqueijeiro: Ruidíaz entrenando muslos. https://t.co/qB3uPFxvj6",
        "RT @leonsebastian: Conmebol usando el software del Poder Judicial para resolver polémicas.",
        "Un Nobel para el que publicó esta imagen. https://t.co/B9SRFaT8wZ",
        "Solo en Carmen de la Legua Reynoso, carneros pastando en pleno Faucett. https://t.co/vvmJzF4ZCN",
        "RT @Matteo_S_: \"Qué son 40 mil personas [marchando] en un país de 30 millones\"\n\nLa cantidad de votos que necesitaban para ganar. https://t.…",
        "Qué bonito mierdaaaaa.",
        "Bien cantao, no jodan.",
        "Así se grita un gol señores.",
        "Que nunca baje este ritmo por favor. Rico fútbol.",
        "@luisfelipedc91 el cambio de la línea de Kings Landing webonaaaa.",
        "BENJEN MADAFAKAAAAAAAS",
        "RT @edgareraz: No veía tantos acalambrados desde el Nasarawa.",
        "Mucho morbo del director de cámara de la Champions.",
        "Hohberg el que más me gustó en este primer tiempo. Está en todas.",
        "Flores se tiene menos confianza frente al arco que puberto con acné y bracketts.",
        "RT @IGN: #GameofThrones SPOILERS: Some wounds never heal. https://t.co/JrlLmJeKtC",
        "RT @scottmaxfight: #RT THIS FRIDAY .@LionFight #LionFight31 Four #MuayThai World Title Bouts LIVE @AXSTVFights @FoxwoodsCT https://t.co/rWP…",
        "RT @MatiCejas20: Advincula en el vestuario pela la chota y lo faja a Amoroso, por morfon.",
        "Cada día un poquito más cerca del punto de quiebre.",
        "@rodrigoangoa el egipcio, o el vip, o el de Benavides. Magia pura todos.",
        "Que mal se come en mi casa. #LaDietaErazo https://t.co/aJIzUYIlbD",
        "Por la zarigüeya que hoy me tomo hasta el agua del inodoro. Que sed la mía.",
        "Así me reciben en mi casa. #LaDietaErazo https://t.co/uuDfqUDzHn",
        "@jignaciovaldez pavo.",
        "Qué bueno que es Mena puta madre.",
        "Qué rico pase de Guasta.",
        "NOOOOOOOOOO"
      ]
    }
  }
}