{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@NietoNanabis Cómo estás Ariagnita??? Cómo va todo ?",
        "RT @WinSportsTV: Iniciaron los partidos de Champions: Juventus vs. Bayern Múnich y Arsenal vs. Barcelona. https://t.co/kuzc5yrPIw",
        "RT @LAFmNoticias: Juventus vs Bayern Múnich, partidazo en Champions https://t.co/JstZXMalbQ #UCL",
        "Semejante jornada de @ChampionsLeague y uno trabajando...",
        "RT @ESPNtenis: Djokovic, Murray, Berdych y Nishikori, confirmados para la primera ronda de Copa Davis. Federer y Wawrinka, ausentes https:/…",
        "@NietoNanabis Muy buenas carnes Ariagnita. Cómo estás?",
        "RT @cesaralo: #CopaAmerica2016 Grupos\nA: USA, COL, CRI, PAR\nB: BRA, ECU, HAI, PER\nC: MEX, URU, JAM, VEN\nD: ARG, CHI, PAN, BOL",
        "RT @futbolred: .@MillosFCoficial volvió a ser líder en la Liga después de más de tres años https://t.co/WoxLzl24h1 https://t.co/PEoz5H8hh0",
        "RT @ClaroSportsCo: El sorteo para la Copa America Centenario comenzará con la tómbola 4, luego la 3, para finalizar con la 2 donde se encue…",
        "RT @elmonitosanchez: Gracias COLOMBIA #MaratonSabadosFelices @CaracolTV @SabadosFelices 44 años https://t.co/1ASkyn0XYM",
        "@DonJediondo @SabadosFelices @chesttercomedia @CaracolTV Me hiciste reír mucho Pedrito 😂😂. Bendiciones",
        "RT @DonJediondo: Al aire las parodias #MaratonSabadosFelices @sabadosfelices @chesttercomedia ya vienen los Viejitos sordo @CaracolTV https…",
        "RT @CaracolDeportes: #AlAire #LaFotoDelPulso El Millonarios 1964 en #ElPulso https://t.co/YGpUqgvjOH https://t.co/rYOFxjezoE",
        "RT @CaracolDeportes: Comité de Ética de la FIFA pide suspender de por vida a Luis Bedoya https://t.co/im4BRK0nLl https://t.co/lJX6wPHXca",
        "RT @DanielSamperO: Un video en que no se ve que se cometa un solo delito tumbó a un viceministro, un general y una periodista: bienvenidos …",
        "RT @CarloJamparo: Hago parte de esa población que necesita música para poder hacer los trabajos, el oficio, lavar la loza, pelar papas, des…",
        "Preciosuras 😘👭 https://t.co/RdFfyEyoN8",
        "RT @CarloJamparo: —Mijo, #felizdiadelperiodista.\n—Gracias Mamá, te amo.\n—Ahora vaya Infórmele a todos que ya esta el almuerzo, que pasen a …",
        "RT @cejaspobladas: Creo que el camino no es volver mierda a punta de piedra un bus que tendrás que usar mañana otra vez. Solo digo.",
        "RT @eldoctorpelaez: Falleció Juan Martín Mugica.Tecnico en Tolima,Millonarios,Nacional y Medellin.Trabajó con Esteban Gesto.Jugador de Naci…",
        "Parecen ebrios pero admito que me encantan! Mi canción de #Prom2008  10mil litros de old parr. @laxmasmusica @CamiloGuzmanS",
        "Good afternoon!! ☔😁 https://t.co/YoN0Xah3Zi",
        "New challenges 😁",
        "RT @casaleantonio: Djokovic tiene la mala suerte de haber llegado cuando Roger ya era ídolo, pero es un bárbaro también",
        "RT @NoticiasCaracol: Este miércoles fue el día más caluroso en la historia de Bogotá\nhttps://t.co/3NCMG6jY4D https://t.co/TtaMUobNsg",
        "RT @LUP_Colombia: #LUPColombia hoy nos acompañará el @maestro_alexis en La Última Palabra @eldoctorpelaez 8:00 pm (COL) | FOX Sports https:…",
        "Porque siempre los cambios son buenos!! Qué tal luzco? 😁🙆🏻💇🏻🙈 https://t.co/Wz7xgFljE4",
        "RT @Tolaymaruja: Caricatura de Mheo. https://t.co/UjaFbMSnTa",
        "RT @BogotaALaCarta: Ana Frank será la ‘invitada especial’ de la FILBo @FILBogota @mincultura \n@CamLibro https://t.co/coEuiruVy8 https://t.c…",
        "RT @Mayer10oficial: Se los dije!!! Gigante sólo Uno!!! Ahí está mi Mar Azul!!! https://t.co/y1UTV6lxhd",
        "RT @cejaspobladas: Otro día sin amanecer entrepiernado con alguien. Así es muy difícil estar motivados.",
        "Yo quierooo I want to break free @laxmasmusica 😊",
        "Este Millos si me gusta! Si señor!!!",
        "Hermosa salida @Millos_FC 😍😍",
        "RT @elespectador: (En video) Cinco pasos para reconocer si el billete de $100.000 es falso o no https://t.co/5WBLMVAJDm https://t.co/YQqziJ…",
        "@ClaroSportsCo Difícil, con la prensa española encima y con Bale, Benzema y Ronaldo disponibles...",
        "No me perdono el haber nacido tarde y no haber estado en el concierto de los Guns N' Roses ese noviembre... @laxmasmusica @CamiloGuzmanS",
        "Mira @DIEGO_ZULUAGA1 Hermosoooo!! https://t.co/GkgFhfIt3D",
        "RT @juventusfcen: The @FCFSeleccionCol take on Ecuador tonight in a #WorldCup2018 qualifier. Vamos @cuadrado! #COLECU https://t.co/BHeJ3FOe…",
        "RT @HSBnoticias: #PipePeláez entonará el Himno Nacional en el partido entre #Colombia y #Ecuador https://t.co/ljhusExolY https://t.co/sUn0x…",
        "RT @fifaworldcup_es: ¡Buenos días, Sudamérica!\nMartes de #Eliminatorias (6ª fecha, horario local).\nhttps://t.co/Th8EhwSKTX\n#Rusia2018 https…",
        "RT @eldoctorpelaez: .-@eljodario.Presiòn y apoyo de público.Hay jugadores.Necesitamos que Pekerman escoja bien y Colombia enderece el camin…",
        "Celebra el cumpleaños de Mario Vargas Llosa con este top de libros https://t.co/eYePlbX6JX vía @publimetromx",
        "7 avances técnicos que revolucionaron la historia del cine https://t.co/x8vRvYeRyr",
        "RT @FutbolmaniaRCN: El nuevo presidente de la FIFA estará en Colombia el próximo jueves. https://t.co/ELTKRpGp0H https://t.co/FsN9RZcOFw",
        "RT @eldoctorpelaez: Cada vez que veo a J F Quintero me acuerdo de Jhonier Montaño.Tienen todo para ser grandes jugadores.Pero no se deciden…",
        "Sé que debo odiarlo, pero es que lo veo y me enamoro más. Sebastián Viera 💖",
        "@tucarrocomco un profundo deseo de tenerlo",
        "RT @JoseManuelHumor: Las promesas están para cumplirse #SantosElTal23NoExiste https://t.co/l0yT1SYVEq",
        "19 de marzo del 2016: Un día donde la historia cambió! Por fin!",
        "RT @ElJodario: Todo perfectamente planificado ,apagón comienza jueves santo para echarnos  culpas a colombianos por no ahorrar y Santos lav…",
        "RT @CVN_Col: Centro Virtual de Negocios les desea un...\n#BuenViernes #DATOCVN https://t.co/PRs6Tzv19k",
        "RT @FCFSeleccionCol: Estos son los convocados por José Pékerman para los juegos ante Bolivia y Ecuador. #FCFMayores https://t.co/q5HNTe46eP",
        "Propuestas indecentes de los petroleros https://t.co/bBt1y4Ax2a vía @larepublica_co Increíble...",
        "Que buena manera de finalizar mi semana laboral escuchando a lo mejor del periodismo @ElJodario @eldoctorpelaez",
        "RT @CaracolDeportes: #AlAire Me llama la atención la exclusión de Téofilo, es un castigo para él: @PajaritoDeIvan en #6AM https://t.co/L6FY…",
        "RT @UpalabraMX: Así quedó el sorteo de la Europa League https://t.co/uqbCwaPGOQ",
        "RT @Tropibogota: Así quedó el #SorteoChampions ¿Qué tal? https://t.co/y2O5sKZNi8",
        "La ausencia causa olvido, más no se puede olvidar lo que se ha querido...",
        "RT @laxmasmusica: Vea toma a toma, las escenas reales en las que se inspiraron capítulos de los Simpsons: https://t.co/42zDhRMuq1 https://t…",
        "RT @_Y0A_: Por favor no se vayan a tirar la ciudad mientras protestan,locales y estaciones @TransMilenio no tienen la culpa. #ParoNacional …",
        "Increíble lo del Bayern. Pasó a cuartos de final casi al último minuto. Ahí es donde se denota la experiencia de un gran técnico como Pep",
        "RT @lafm: Gooooool de Cuadrado ante el Bayern https://t.co/5t2UJTevCr #OigoLAFm https://t.co/DGmewM0ajY",
        "Corazón dividido en duelo Juventus vs Bayern por la UCL",
        "RT @Atleti: PARTE MÉDICO. @DiegoGodin sufre una lesión muscular de grado II en el bíceps femoral de la cara posterior del muslo derecho",
        "Que gusto me da volver a escuchar al @eldoctorpelaez. Hablando de todo un poco, hasta de fútbol",
        "RT @diegonoticia: #Hoy nos ponemos en modo #ChampionsLeague en @CaracolRadio: Barça-Arsenal y Bayern-Juve (2:45 PM); y cuando caiga la noch…",
        "❤ https://t.co/4aF4NHhNGD",
        "RT @DiegoForlan7: Alex Ferguson nunca le falló al Manchester United, ni a mí – no habrá otro como él. https://t.co/HLVUUP7oHj https://t.co/…",
        "RT @Ibra_official: PSG https://t.co/mfRDoKbu91",
        "@PalabraLatiente Siempre tu amistad será lo más importante por encima de lo que sea.",
        "@cejaspobladas Creo que me enamoré !!!",
        "@LauAyala07 Jajajjaaja nosotras",
        "Como siempre los medios españoles acabando con la reputación de una persona..Ojalá MS pueda salir de este percance @el_pais @JSRSalvatierra",
        "RT @eldoctorpelaez: rato sin ver un equipo jugar casi todo a un toque de https://t.co/dwD79XWYEF ganador claro sobre Chelsea.Di María e Ibr…",
        "RT @Contravia: Jaime Garzón un crimen de estado. Después de años de impunidad, @CONTRAVIA tenía razón,: https://t.co/BU9PvetBht. https://t.…",
        "RT @WinSportsTV: Escándalo Fifa: ayer fueron encontradas pruebas que demuestran pago de 1.8 millones de euros de Blatter a Platini.  https:…",
        "RT @GolCaracol: PSG venció de visitante a Chelsea y se clasificó a cuartos de Champions https://t.co/dEmQZZ0G2n\n\n#ChampionsLeague https://t…",
        "RT @BD_ESPN: Juan Cuadrado fue premiado como el mejor de febrero por los hinchas de #Juventus -&gt; https://t.co/FJUXzOs6Ci",
        "RT @Portafolioco: #Atención Renunció el @MinMinas @tomasge #NoticiaEnDesarrollo",
        "RT @eldoctorpelaez: Los invito esta noche a las 7:30pm a conectarse a Periscope. Estaré respondiendo todas sus preguntas, los espero!",
        "💙💖👫 https://t.co/F6ACcQ5a0n",
        "RT @casaleantonio: Mi #Leicester mañana deberá esperar un derrota del #Tottenham para ser campeón. Cada más cerca del título https://t.co/c…",
        "RT @EnriquePenalosa: Ayer recordamos la tragedia de los 21 niños del Agustiniano. Un saludo especial a sus familias. No los olvidaremos nun…",
        "Qué señor golazo Rangel!!!",
        "RT @Citytv: RT @paocelis76: Jornada de limpieza y recuperación de la calle 63 con Av 68 liderada por el @IDRD https://t.co/lU2wJUVwSC",
        "RT @BLUDeportes: #Video Así celebró @Cuadrado\ncon sus compañeros el título de la #Juventus https://t.co/UcFLcFUvfJ https://t.co/ZkAs8ijjBO",
        "RT @CanalCapital: #Avance Valoradas 55 personas tras accidente que involucró a tres articulados de Transmilenio en Avenida Suba https://t.c…",
        "Con mi Sofi! 💖👭 https://t.co/8Z1iy30jut",
        "Saturday 💇🏻💃🏻☔️ https://t.co/UC4w0cA3Qg",
        "RT @BMWOpenbyFWUAG: Hola #juanmartindelpotro ☀️ Bienvenido en Munich!!! @atpworldtour @bmw_open_by_fwu_ag #bie… https://t.co/EWeOdQNRe1 htt…",
        "RT @guilloarango: Elkin Soto volvió 11 meses después a los entrenamientos del @1FSVMainz05. Las imágenes de su regreso vía [Mainz] https://…",
        "RT @McDonaldsCol: 🎉#McTes 🎉 Ven con la persona con la que asistirías a un estreno como el de hoy y dale RT  https://t.co/YobOaQuHQz https:/…",
        "AC/DC's Brian Johnson 'Personally Crushed' to Stop Performing https://t.co/olgJhGn4C1 vía @rollingstone",
        "RT @TerceraVersion: Según estudio de @CVN_Col las importaciones de motocicletas siguen creciendo. Ver nota en: https://t.co/UnDXyqtabv http…",
        "RT @ElJodario: por què fracasan administrando el capital los regimenes de izquierda,Dilma,Cristina,Maduro ? Lea  columna gardis ADN https:/…",
        "RT @cesaralo: Elkin Soto vuelve a entrenamientos el miércoles 20/4 con el Mainz de Alemania después de su severa lesión de rodilla hace 11…",
        "@cejaspobladas Bueno, y los de Bogotá para cuándo? Así no se puede...",
        "RT @Wimbledon: Dancing all the way to the top 👏\n\n@DjokerNole &amp; @serenawilliams are the Laureus Sportsman &amp; Sportswoman of the year https://…",
        "RT @EnriquePenalosa: Plan anticolados esta madrugada en TM Estación Molinos : 25 comparendos, 3 personas a la UPJ, y charla con 45 más. htt…"
      ]
    }
  }
}