{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\"Cuando realmente alguien te quiere, no se va, no se aleja, no te olvida.\"",
        "\"Las amistades verdaderas son aquellas que no olvidan los buenos momentos, que la distancia no separa y que la maldad no destruye.\"",
        "\"No es la altura, ni el cuerpo, ni la belleza lo que te hace una gran persona; es el corazón, la humildad y la inteligencia.\"",
        "\"Nunca obligues a alguien a permanecer en tu vida, si quiere irse, que se vaya, ya llegará alguien que quiera permanecer a tu lado.\"",
        "\"Una persona que ríe a diario no es por que siempre le vaya bien, sino, por que aprendió que debe sonreír en las buenas y en las malas.\"",
        "\"Cada vez que nos enfrentamos a un miedo, ganamos fuerza, coraje y confianza para hacer las cosas.\"",
        "\"Ni tu peor enemigo puede hacerte tanto daño como tus propios pensamientos.\" (Buda)",
        "\"Quien ha estado contigo en los peores momentos, merece estarlo en los mejores momentos.\"",
        "\"El éxito no es la clave para la felicidad. La felicidad es la clave del éxito. Si le gusta lo que está haciendo, tendrá éxito.\"",
        "\"Ser feliz no significa que todo esté perfecto. Quiere decir que has decidido mirar más allá de las imperfecciones.\"",
        "\"Es peligroso tener razón cuando el gobierno está equivocado.\" (Voltaire)",
        "\"El hecho de que te lo merezcas no quiere decir que vayan a dártelo. Tienes que luchar por ello.\"",
        "\"La música da alma al universo, alas a la mente, consuelo a la tristeza y vida y alegría a todas las cosas.\" (Platón)",
        "\"Prefiero ser odiado por lo que soy que amado por lo que no soy.\"",
        "\"La verdadera amistad solo puede existir entre iguales.\" (Platón)",
        "Solo hay una razón por la que un amigo habla mal de ti a tus espaldas: \"él no es tu amigo.\"",
        "\"Somos arquitectos de nuestro propio destino.\" (Albert Einstein)",
        "\"No pierdas las esperanzas; si el sol cae, salen las estrellas.\"",
        "\"El éxito no es definitivo, el fracaso no es fatídico. Lo que cuenta es el valor para continuar.\" (Churchill)",
        "\"No dejes que tus emociones dominen a tu inteligencia.\"",
        "\"La culpa es mía por haber creído que cambiarías.\"",
        "\"Cuanto más grande es el caos, más cerca está la solución.\"",
        "\"Hay que saber interpretar silencios para nunca tener que pedir respuestas.\"",
        "Una persona fuerte, incluso con lágrimas en los ojos, se las arregla para decir con una sonrisa: \"estoy bien\"",
        "\"No creas en quien dice quererte, sino en quien lucha por tenerte.\"",
        "\"No hacer nada también cuenta como decisión, y a veces puede ser la mejor.\"",
        "\"Yo no cambio por nadie, solo mejoro por quien lo merece.\"",
        "\"No te canses de hacer el bien, porque aquél que da sin esperar nada a cambio, todo lo que siembra un día lo cosechará en abundancia.\"",
        "\"Si callas es malo, si eres sincero es peor.\"",
        "\"Comenzar desde cero no es malo, porque cuando comienzas de nuevo, recibes una nueva oportunidad para hacer las cosas bien.\"",
        "\"Nadie sabe el valor de los momentos hasta que se convierten en recuerdos.\"",
        "\"Yo me entero de todo. Que no te lo diga es diferente.\"",
        "\"El lobo siempre será el malo si Caperucita es quien cuenta la historia.\"",
        "\"Con el tiempo uno aprende a querer más, pero a menos gente.\"",
        "\"Prohibido rendirse. Respira profundo y sigue.\"",
        "\"A veces nos volvemos fríos sin querer.\"",
        "\"Cada quien elige los labios que quiere besar, los ojos que quiere mirar, el corazón que quiere cuidar y a la persona que quiere alegrar.\"",
        "\"Un buen cuerpo y una bonita cara, gustan; pero un corazón humilde y sincero, enamoran.\"",
        "\"Soy orgulloso, pero también sé pedir perdón a las personas que lo merecen.\"",
        "\"No estoy llorando, se me metieron un par de fotos, una que otra canción, alguna charla y todo lo que quisimos ser y no fuimos en el ojo.\"",
        "Ser feliz es tener la madurez de decir \"me equivoqué\", la osadía de decir \"perdón\" y la capacidad de decir \"te necesito\"",
        "\"Siempre hay una segunda oportunidad para hacer lo que realmente queremos lograr en nuestro paso por el mundo. No pierdas la fe.\"",
        "\"Conoces a miles de personas y no causan ningún efecto en ti, y conoces a una sola persona y te cambia la vida.\"",
        "\"La perdiste, por miedo a pederla.\"",
        "\"Y si me arriesgué fue porque creí que eras diferente.\"",
        "\"Atrévete a vivir nuevas experiencias y veras que siempre habrá algo mejor.\"",
        "\"Las cosas cambiaron, yo cambié.\"",
        "\"Entender es mayor que conocer, hay muchas personas que te conocen, pero hay muy pocas que te entienden.\"",
        "\"A veces me dan ganas de escapar y que nadie sepa dónde estoy.\"",
        "\"No se pierde lo que no tuviste, no se mantiene lo que no es tuyo y no puedes aferrarte a algo que no se quiere quedar.\"",
        "\"Luchando mil batallas por dentro, con mil sonrisas por fuera.\"",
        "\"La falta de interés mata el cariño.\"",
        "\"Cada persona que llega a nuestra vida viene por una razón, algunos vienen a aprender y otros vienen a enseñar.\"",
        "\"Todos hablan, pocos a la cara.\"",
        "\"Todavía recuerdo el primer día que hablé contigo.\"",
        "´\"Odio acostumbrarme a hablar con una persona por muchas horas, porque cuando dejo de hacerlo siento que me falta algo.\"",
        "https://t.co/X55a2cBC01   @MissVEnrevesada @IaruFesta @demimendozaa",
        "https://t.co/X55a2cBC01   @Daymaru8 @XTemporada @SrEsseEle @r0svlt",
        "https://t.co/X55a2cBC01   @AnaahiPicco @GreynerAGR @ElRubioPaternal",
        "https://t.co/X55a2cBC01   @PerezMarcos_ @54_kler @_dms_foryou @__Laye",
        "https://t.co/X55a2cBC01   @Unidadnickista @LaNocheNTN24 @YMisterHyde",
        "https://t.co/X55a2cBC01   @eva_marog @ParDReinas @Alan_SantosRaab",
        "https://t.co/X55a2cBC01   @Gargurevich316 @Roxyhidalgo4 @SunnySunhee_",
        "Todo lo que puedas imaginar es real.",
        "📷 Buenas noches https://t.co/uszs2OpAmU",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @HiTech_hi @Arlrit @agnesschatt @GMInstitute",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @naxopana37 @blue0614 @Phlowwtotter @notiven",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @Levia29831 @beccStinson @JasonBaroni @ryanmullenuk",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @sh_kawaramachi @Rionda12 @_RosaSparks @380787",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @piyo2mobiinfo @FabirnneDecoux @amit12342",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @liizswann @MollyVerkroost @Chirawut_bewt",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @ETHEREALITAY @nachtnebel @sportsoneplus19",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @Sween5433 @3rdrockhome @Lionchee_iPhone @nsymysys",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @worldtalk_app18 @thescenesofnow @jitakubusiness",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @tpnwmob @fower7rise @JimmyNikricket @lydiamaroon",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @ofriverlands @kwstartups @pedrogomesh @W01Ad",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @itmammoth @comediansaku @andres_giaime",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @cb0day @jotapemuller @12hrsver @junhayasaka",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @Megumi_Isogawa @iPhone_News @ringoyatori @Jeeni_Ss",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @NormalGadgets @warken_marina @gtw__15",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @asobinikitayo @amlepczynski @BlackDzn150",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @usikanasantw @ferreiraduda30 @kland06 @Meeech0",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @suiso_yui @AnilRGaddam @dopedl @vrai777",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @KAWASAKI_TIARA @mikansyan_ @pruittyo @JeanneCEvans",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @fabinho_ram @rfa1japa @DfdJfve @TeknoRobot",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @myao__xx_ @b4be_m @kikimuaya212 @Jouga1Lapin",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @ServLiberaIMEI @APPLEAIDU @au_kita @YurySantosx7",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @Calvin_min27 @googletricks19 @crizke",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @kikirasanctw @yakinotori @ritocca @hint_app_japan",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @galbansofii @pureblue0409 @Rady_rb1ody8",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @riyou_y @Jorge_DavalosB @Ale1973Castro @blogscon",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @hugotomato25 @ticorinta @FritzQS @SupergirlAmazon",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @emi_usana @JandinhoLeony @tuki_akari_kiba",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @asberryservices @unlockipohne @brubsnf @samturpin",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @lernestopacosta @KKKKEV @JTM22Tech @blognone",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @tamadabigsaku @ImanolZapata @koutalfonso @mittaso",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @Fugu_Ekimemo @juampipacheco2 @geehperes",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @gasa93386892 @tomneko_cas13 @rodrigodon77",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @isqqfgrjkak969 @FlanaganMcPhee @teedesuko",
        "Rifa iPhone 7 https://t.co/1fjriT7tzp  @KlinikuNet @punkmonkey_vape @_elijunior"
      ]
    }
  }
}