{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @_Sexotica_: De traficar cada día con los mismos recuerdos, me he vuelto adicta a gramos de nostalgia sin cortar.\n\nTan pura que puede qu…",
        "RT @guidoibarra1: Sii, hoy juega ARGENTINA🙌",
        "RT @Pablorqz: No tengo ganas de seguir, pero tampoco tengo ganas de parar. Tendría que pensar que me está pasando",
        "Como que dormi mil horas y tengo sueño no sé que onda",
        "RT @guille_sara: Llegó la banda! 🏃💪 http://t.co/pYBIBOCkOa",
        "RT @pichyerbes: Foto de la banda @chavezandres1 @marcelo_meli @leamarin22 @nicolascolazo @Fede_bravoo @gonzacastellani @guille_sara http://…",
        "@LeanRamosOK Bueno dale n.n",
        "@LeanRamosOK Pedile a alguien que te la pase por whatsapp (?",
        "Y el premio a la boluda del año es para ...sí señores la están viendo.(leyendo).",
        "No.me quiero levantar u.u",
        "Lo envicié mal a mi viejo con un juego jajaja",
        "Casi me olvido, Feliz Cumple Pity !",
        "Me gustas tú, solamente y nadie más que tú ♪",
        "@Nico_Debernardi Jajaja bueno, en ese caso quedate acostado y descansar n.n por ahi mañana te levantes bien y sea cansancio",
        "@Nico_Debernardi Seguro tomaste frío u.u Tomate un ibuprofeno y se te pasa todo jaja",
        "RT @ElVascoDT: Ganó Argentina. Ganó Boca. Perdió Brasil.\n\nTodo el país está feliz.",
        "@Nico_Debernardi Mucha joda Nico (?",
        "PewDewPie me comio en Agar.io (? jaja",
        "Es rubia y todo jajajaja la historia de mi vida (? https://t.co/mo8Trs5z38",
        "Que triste lo que confirmó el Vasco u.u Te vamos a extrañar Torsiglieri, lo mejor en tu nuevo club genio !",
        "Lindo partido w.w Golazos de Calleri, Meli, Cristaldo y Chavez &lt;3 Vamos Boquita de mi vida &lt;3",
        "GOOOOOOOOOOOOOOOOOOOOOOOL DE CALLERI &lt;3 No te vayaaas Joni u.u",
        "RT @BocaJrsOficial: Así sale #Boca. Seguí el partido por: http://t.co/5W4MDMGTEl http://t.co/sKTyqf9Qw4",
        "jajajajajajajajjaj es genial esto https://t.co/uiR9E4Wbe4",
        "Para siempre. http://t.co/62CBpCuzCQ vía @wordpressdotcom Hermosa historia, muy real.",
        "RT @EzeRuizzzz: Que lindo seria que Argentina gane con un gol de Carlitos Tevez.",
        "Messi indudablemente sos un genio, el que diga lo contrario no vio el mismo partido que yo!",
        "Apache como te amooo ♡ ídolo total! yo sabía que vos la metias! Orgullosa de vos!",
        "Creo que si alguien me hace una chocotorta se gana mi amor por siempre (? hace como 3 semanas quiero u.u",
        "@johnny_roock Bueno por lo menos no me despierto malhunorada jaja :3",
        "@johnny_roock La hora me hace flashar perdón jaja",
        "@johnny_roock O quieren formar un ejército y tomar el país (? Es todo idea de la que les da planes (?",
        "Como que me desperté y no tengo sueño u.u",
        "@johnny_roock Porque no tienen tv (? Ahrre que hasta direct tv hay en las villas jaja",
        "RT @rochibaldin: @Brenda_Marilyn \"que onda con este Overton yo no lo estudie\" juro que me hiciste el día entero!!!",
        "@rochibaldin Lo odio de por vida a ese Overton hdp :( jajaja estudié el texto de Bur, Bruner,  Cole y todos esos como una forra al pedo jaja",
        "RT @Lucho_Abregu: @Brenda_Marilyn SABADO explota #BROOKLYN Hablame por tu Ingreso Free y Barra Libre cumples Lista LUCHO ABREGU 1538636720.…",
        "@rochibaldin Ojalaaaa u.u ya que hoy me fue como el orto aunque estudié jaja por lo menos esa tiene que ir bien u.u",
        "@frade03 Jaja yo no los manejo tampoco pero bueno xD Te extrañamos che u.u Un abrazo loquito que te vaya bieen w.w",
        "@Frade03 Ojalá tengas razón u.u vos tendrías que estar sufriendo con nosotras :( Te la pasarías todo el día crticando gente rara seguro jaja",
        "Y el señor que tenía al lado me iba chusmeando lo que escribía -.-\" Hubiese puesto puto el que lee (?",
        "Una abuelita en el colectivo iba mandando audios de whatsapp más tierna w.w",
        "Ojalá mañana me digan que aprobé psicoanálisis así se me va la mala onda u.u lo bueno es que tengo todo resumido por lo menos :s",
        "Toda la noche sin dormir para nada me fue mal que broncaaa u.u el otro tema me lo sabía entero encima que mala suerte :(",
        "Toda la noche estudiando como niña buena, ojalá valga la pena y cuando me den el parcial me acuerde lo que leí jaja",
        "Este finde necesito relax, joder con amigos o amigas no sé algo tiene que salir :_",
        "Ya fue, si aguanto me voy sin dormir mañana tengo que estudiar loco u.u con un 7 la promociono y así no llego :s",
        "Quizás te ame por siempre aunque jamás te lo diga...",
        "Que triste destino poder encontrarte sólo en mis sueños...",
        "Pasa el tiempo y sigo en el mismo lugar, deseando que estuvieses a mi lado.",
        "En este caso me hubiese gustado no tenerla igual :_ Mala elección tuve, la próxima fijación espero que sea con uno que me de bola jaja",
        "Asi que podes enamorarte de una persona aunque no le hayas dado ni un besito(? Yo tenía razón w.w",
        "Según lo que dijo el profe hoy el amor a otro no se da sólo en contacto físico, tambien puede satisfacerse con hacerle poesías...",
        "@Axeel_Silva Es una genia ajajajajja",
        "@Axeel_Silva Ani? jajajajajaaj",
        "Que se quedeeeeeeeeeeee ♥ https://t.co/3GquMGlAwP",
        "Jueves último parcial y soy libre hasta los finales u.u",
        "En un ratito al Mc w.w solita pero bueno, seguro lo voy a disftutar igual (?",
        "RT @lamitadmas1info: Puerta 12\n#71BosterosPresentes http://t.co/DFmPoMNEWm\n(@La12tuittera)",
        "\"Es como estar perdida en el cielo cuando estoy perdida en tus ojos\".",
        "La pregunta es, se puede recuperar? https://t.co/E0iuKKny6c",
        "RT @piscis_hn: Si tratas a #PISCIS como una persona especial, siempre te devolverán el trato",
        "RT @piscis_hn: #PISCIS te cuidará aunque le digas que no lo haga",
        "Yyy acá estamos :S jaja  https://t.co/hKvzNaZSb0",
        "RT @piscis_hn: #PISCIS sabe escuchar muy bien y si pueden, en lo que sea, te ayudará",
        "Café con leche + mini alfajorcitos de chocolate :3 #GorditaFeliz &lt;3 jaja",
        "No da más de lindo ♡",
        "A rendir estadística n.n Ojalá me vaya bien , deseenme suerte (? Tengo sueñito u.u",
        "No te das una mínima idea de lo que te necesitamos, te extrañamos y te amamos abuelito ! Daría todo por estar con vos :c",
        "Los días del padre no son lo mismo desde que no está mi abuelo, me encantaba elegirle un regalo con mi mamá u.u",
        "RT @AxelOficial: La vida no puede ser más generosa conmigo Dios!!! Hoy, día del padre, nació mi 1er hijo varón!!! FERMÍN!!!! #GraciasVida  …",
        "RT @bestofvine_es: Lo mejor de Lucas Garófalo en Vine: http://t.co/MahhoDmLcv vía @YouTube",
        "Can anybody find me somebody to love? ♪",
        "Somebody to love?",
        "Genio de la vida w.w https://t.co/n97eZM4bHY",
        "https://t.co/snf9FfTNGV La nochesita está como para escuchar esta canción con alguien especial :3",
        "RT @bienconchuda_: Que envidia las minas que se pelean y pueden estar con otro. Yo me peleo y estoy soltera 25 años.",
        "Quiero verla en el show, es como un gato siamés ♪",
        "RT @Daibhernandez: RT Si hoy haces noche de siluetas como yo 🙆",
        "Obviamente no soy la única que la pensó jaja genio el de la selfie!",
        "Yo ayer le dije a mi papá \"Yo si jugaría contra  Argentina lo primero que haría cuando termine el partido es sacarme una foto con Messi\"",
        "Que genio que es Javier Pastore! Feliz Cumpleee Crack ♡",
        "RT @LeanRamosOK: Que linda super siesta, me vuelvo loco.",
        "RT @RoddrigoPoliti: me rompe la pija que anochesca tan temprano",
        "Mori de amorrrrr, las caritas ♥ https://t.co/UOJJCcRkaa",
        "@JOHNNY_ROOCK Hasta yo me sorprendo de lo genial que soy :3 Ah jajaja De nada n.n",
        "RT @JOHNNY_ROOCK: Kapa Brenda que me cambió la bio n.n",
        "Hacer o no maldad, esa es la cuestión...",
        "The last man on Earth es genial w.w",
        "@johnny_roock Bueno dale :) Explícame bien lo que queres y lo hago :D",
        "@johnny_roock No, pero la tengo al lado, por?",
        "@johnny_roock No quise humillarte frente a tus amigos, no hace falta que me des las gracias (?",
        "@johnny_roock Agrandadoo jaja te dejé ganar, no entendes nada u.u",
        "@johnny_roock Joni O'Conner, el que no me puede meter penales :3",
        "@johnny_roock Vas a morir Moe... Wiiiiiii, Digo... Joni (?",
        "#ExijoYAQue me des bola.",
        "#ExijoYAQue Lleguen las vacaciones ♡",
        "Que feo tener acidez, quiero comer y me va a hacer re maaal u.u Me re tienta encima hacerme hamburguesas #GorditaDeAlmaTriste",
        "Ayudaa gente, qué le puedo regalar a mi papá el domingo?",
        "Ojalá no se haga el paro el jueves así el viernes puedo salir con los chicos w.w"
      ]
    }
  }
}