{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @RiverEPMA: Feliz día del zurdo... https://t.co/ckL4FNmywo",
        "RT @JulianPernicoli: En tus manos supe encontrar la paz. No me abandones jamás... https://t.co/4buWnzo99R",
        "RT @turcocarp: Armani en River:\n\n📌24 partidos\n📌11 goles recibidos\n📌15 vallas invictas\n📌160 atajadas decisivas\n📌1 corona en Mendoza\n📌803 min…",
        "Weno se re pusieron la gorra 👮",
        "Quiero jugar a la pelota hooooy, ojala me dejen cambiar el horario",
        "RT @AtaqueFutbolero: Al que le está costando adaptarse al fútbol europeo es a Lautaro Martínez... https://t.co/9oWd2zNMW6",
        "RT @SC_ESPN: #Video ¡CIERREN EL ESTADIO! Lautaro Martínez y una volea infernal para anotar un golazo en el 1-0 del Inter contra Atlético de…",
        "Que bestiaaaaa el futuro que tiene este pibe⚽👌 https://t.co/q2C0X8fUFk",
        "RT @Mascherano: Seguis haciendo travesuras @andresiniesta8 !!!\nQue crack sos amigo 🎩!!! https://t.co/N9pnR0HGib",
        "RT @FCBarcelona_es: 😱 @andresiniesta8 \nSiempre con clase 🎩👌\n\n🎥 @vissel_kobe  \nhttps://t.co/AJF2XgJwCh",
        "RT @LaAntipoetica: Mi triángulo amoroso:\n\n                      🍔\n              .   Comida   .\n            .                       .…",
        "Quiero la campera de Portugal pero sale 2 lucas 😭",
        "@Agusttin_97 Jajajajajajaja si vos decisss😜",
        "@Agusttin_97 Y bosnia?",
        "RT @MotivacionesF: - ¿Quien es el mejor del mundo?\n\n-... https://t.co/Jt5sodtPCb",
        "Estoy cansado y no hice nada en todo el día no entiendo jajaja",
        "Mí perra no para de llorar, viene alguien y llora, come y llora, que le pasa?",
        "Hoy voy a ir al pedo al local porque ni mi vieja va a ir, marcos va a gastar mas en luz gas y horas que tiene que pagar, que en los ingresos que va a tener hoy el local 🤷",
        "Mentira voy a seguir soñando con la volea del pity y el bombazo de scocco",
        "Voy a soñar con el broiler 😂😂😂😂😂😂 ahre",
        "Por fin se terminó este día de mierda",
        "RT @turcocarp: Levante los puños el que ganó el Superclásico y no es un traidor. https://t.co/cU4tTen4NG",
        "RT @RiverTendencia: https://t.co/YK4wCJqxmw",
        "RT @CARPoficial: ¡#BuenLunes, River! 🗞️\n\n📰 Comenzamos la semana con la tapa de la gran victoria del Millonario en el Superclásico. 💪\n\n#Rive…",
        "RT @PasionRiverRP: Mismo arco, estadio, jugador , minuto, ambos abrieron el marcador.\n\nINCREÍBLE 😮 https://t.co/XEp8hlMP2Y",
        "Buen diaaaaaaa para vos que te vivis garchando a tu rival en su cancha https://t.co/w2N8736jC3",
        "RT @faundoc: @luciaano_98 Rapado , jugatela dale",
        "@faundoc Yaki jajajajajaja",
        "O no?🤔",
        "Lo prometido es deuda, a cumplir con mi promesa 🤣 https://t.co/naDCf8B2s1",
        "RT @RiverLPM: 🎵 El Pity Martínez, que loco que está, el Pity Martínez, que loco que está 🎵 https://t.co/nspW4N6F6g",
        "Cantemos todos que la boca esta de luto que son todos negros putos de Bolivia y Paraguayy🎶",
        "El caño que me salió ajajajaja que partidazo se ganó",
        "RT @RiverPlatePho: HERMOSO HERMOSO CAÑO #Superclásico https://t.co/ojd1joP2AN",
        "RT @turcocarp: GRACIAS NACHO SCOCCO POR SER OTRO COGEDOR DE BOSTEROS PROFESIONAL",
        "RT @acristofalo: Le pesó a Franco la presión de la Bombonera que gana partidos https://t.co/JXHOd5fNzP",
        "RT @2HinchasYMedio: Scocco con la verga afuera https://t.co/80CMGrXT5D",
        "RT @franale14rp: No te vayas nunca Muñe.",
        "RT @OrianaMerca2: Mañana es lunes... https://t.co/Z04B55QtZq",
        "El pity y scocco, me trae recuerdos de un tal 14/3🤣",
        "RT @PasionRiverRP: Pity Martínez el que inició el triunfo en la Bombonera.\n\n⚪🔴⚪ https://t.co/pLy6PYFnUj",
        "RT @SoleeCarp14: Esta pelicula ya la ví. https://t.co/JZ2Mviscnt",
        "Pobre dani cuando lo veaaa JAJAJAJAJAJA",
        "Jugadores puteandose entre ellos, los hinchas abandonando, guillermo llorando, el cabaret no se acaba",
        "RT @RiverLPM: La alegría es nuestra ⚪️🔴⚪️ https://t.co/2ZE9i3atBl",
        "RT @lagordaniembro: No se entiende bien lo que le dice Zárate a Cardona. https://t.co/VAm91Eqkie",
        "NO SOMOS CRUZEIRO, ESTO ES RIVER BOSTERO PUTO",
        "RT @_macarenabs: Riiiiiver River de mí viiiiidaaaa vos sos la alegriiiiaaaaa de mí corazoooooooon!!!! ❤️❤️❤️❤️❤️",
        "TENES LA PIJA DE GALLARDO, EL PITY, SCOCCO Y TODO RIVER ADENTRO BOSTERO PUTOOOIO",
        "RT @Gonzza14: Dibuje Pity Martínez, dibuje. https://t.co/aVPnDzvvYK",
        "RT @SebadriussiOk: Que bombaaaaa 🤭🤭🤭🐔🐔🐔⚽️⚽️⚽️",
        "CIERREN LA BOMBOMIERDA, QUE GOLAZO NACHITOOOO, SIEMPRE VACUNANDO A LOS BOSTEROS SCOCCO",
        "RT @FOXSportsArg: Ay, Jara, esa cara...\n\nTodos fuimos así de humillados con un caño alguna vez \n\n#SuperligaxFOX https://t.co/pOI7uQVXgw",
        "Inatajable, sos un crack pity👌 https://t.co/LMDx9CSVcN",
        "RT @SC_ESPN: ¡Final del PT! En La Bombonera, River derrota 1-0 a Boca por una terrible volea del Pity Martínez. ¿Qué te pareció el inicio d…",
        "Era rojaaaaaaaaaaa",
        "LA CONCHA DE TU MADRE JARAAAAAA MALA.LECHE DE MIERDAA",
        "Saca el caño jaraaaaa",
        "Que maquina que sosss, que viva el futbol pityyyyy",
        "RT @giurivas14: que pedazo de gol pityyy",
        "RT @LucianoilieffOk: Que pedazo de gooooool Pity de mi vida!!",
        "QUE GOLAZOOOOOOOOOO PITY ME VUELVO LOCOOOOOOO",
        "RT @SofiaIturres: @luciaano_98 Jajajaja te odio, voy a terminar pidiendo un franco, ya estoy cansada",
        "@SofiaIturres Pida pida, total a mi no me lo van a sacar porque no soy de cafe 🤣",
        "@SofiaIturres Bajón ser vos sofii ahr que hace 3 semanas yo también trabajaba los domingos",
        "Ataja rossi en boca JAJAJAJAJA, eso me agrada",
        "RT @info__river: 23- Leo. https://t.co/3luTobSagV",
        "Que sean las 17:45 lpm no doy más de manija, dale Riveeeeeer",
        "Yo quiero hacer hs pero hoy no puedo ir a trabajar si se pudiera entrar a las 9 si pero como no se puede🤷 jaja, al menos esta vez no voy a perder presentismo dia y plata 😂",
        "RT @RojoGabrielOk: HOY RIVER!! 💪⚪🔴⚪\nPREPARA LA COLA BOSTERO 👉👌🐷 https://t.co/P4GUpviLXU",
        "Quiero ir a la.plaza un rato pero no tengo ni el auto pq se van, ni la sube porque perdi mí billetera el otro día🙄",
        "Asado, fernet, los simpsons y no trabajo 🙌",
        "RT @info__river: BOCA\nLA\nCONCHA\nDE\nTU\nMADRE",
        "Mí papá, mi hermana y mi cuñado (si viene)  de boca, mí mamá, mi tio mis primos y yo de river, mi casa hoy es la 3ra guerra mundial (?",
        "Si river gana hoy, me hago los reflejos de nuevo🤚",
        "Llego el diaaaa, es hoy riverrrr♥️♥️♥️",
        "RT @CARPoficial: ¡Esta tarde juega el Millonario! ⚪️🔴⚪️\n\n⚽️ Boca Juniors vs. River Plate\n🏆 Superliga - Fecha 6\n🕠 17.45 h\n🏟 Estadio Alberto…",
        "Que onda ese fortnite ahrrre que ni juego a eso",
        "Ahora yo ando en todas y no estaba ni enterado? Ajajajajajaj que lleva y trae que sonn",
        "Por fin estoy de franco🙌🙌",
        "Alta noche para hacer algo y yo me voy a quedar durmiendo lpm",
        "Qué hice ahora? Ajjajajajaja",
        "En serio tengo que ir a trabajar con este dia horrible?",
        "RT @GerCarp35: https://t.co/fg3FErbhjS",
        "Me envolvi, me enamoraste me usaste🤷",
        "Ya iba batiendo record sin perder la tarjeta de debito jajaaaa que bronca lpm",
        "Encima AYER había retirado el carnet de la obra social, tanta yeta? La tarjeta de débito lpm todo el finde sin plata😑😔",
        "Debe ser la 64742901 ves que pierdo la billetera, no aprendo más!",
        "Da no seas malo, mí billetera la concha de mi madreeee",
        "Una es colombiana, la otra es de r.d🎶",
        "@faundoc Violame a los turros en el.rushhh lpm encima no puedo con mi vida parte 30",
        "RT @faundoc: @luciaano_98 Vos sabes que yo no jodo cuando hablo de El Polaco (?",
        "Y cuando te vi, supe que no eras para mi",
        "@faundoc Jurame que es joda",
        "@Agusttin_97 Que hice ? Me dormí nomás jajajaja",
        "@matyandreo9 @Agusttin_97 Me están haciendo quedar re mal hijos de puta JAJAJAJAJA",
        "RT @faundoc: @luciaano_98 Jajajajajajaja alto estafador, era todo una mentira para gastarse la plata en cubano",
        "@faundoc Claroooooo, alto chanta el topi jajajajaja",
        "Uh en que momento vendi rifas? A quien le vendi rifas? Encima me gasté la plata, JAJAJAJAJAJAJAJA que negro de mierda este toro",
        "@Agusttin_97 Disculpa, ah pero vos en gesell"
      ]
    }
  }
}