{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @sofialoayza1: Toda la vida ❤️ https://t.co/erumnHkFGS",
        "@sofialoayza1 Tampoco te creas 🙄",
        "@sofialoayza1 Qué haría sin tus estupideces en serio 😭❤️😂",
        "@sofialoayza1 🤦🏻‍♀️❤️ https://t.co/GOBOG9sej5",
        "RT @OyeKarma: \"Aprendí que ser feliz es valorar lo que tengo. Que la confianza no se da, se gana.\nQue amigo no es cualquiera, sino quien lo…",
        "😪",
        "RT @latiachuchi: Me encantaría tener esta vista todos los días: https://t.co/cKARQoCeZE",
        "RT @latiachuchi: Todos necesitamos escuchar esto alguna vez. https://t.co/RmAyxTi728",
        "Pase 💪🏻",
        "Ay la vida , a veces tan injusta 😰",
        "Su locura de amor fue tan linda 😭😭",
        "Necesito un amigo como @NathanHGShore en mi vida pero ya mismo 🙏🏻😭",
        "RT @sofialoayza1: Jaajajaajajajajaja 😂😂😂 https://t.co/qO3obCe7mK",
        "RT @latiachuchi: Necesito un fin de semana en un lugar así. https://t.co/Z7i6LYeKKh",
        "RT @AhOkPerra: —¿No te cansas de celar a tu mejor amiga?\n—Yo: https://t.co/eyTCXZ7oFk",
        "RT @JLavalleMaury: Después de la tormenta siempre llega la calma https://t.co/GWniSMrz8O",
        "RT @latiachuchi: No es la edad, es la mentalidad.",
        "Ojalá mi mami acepte 🙏🏻",
        "Ojalá salga lo que estoy averiguando 🙏🏻",
        "RT @AdrianoChavez27: Ahora sí, ya no molesto más!",
        "RT @EramoInfinitos_: Mi mamá siempre será mi persona favorita de todo el mundo mundial.😍",
        "@sofialoayza1 tan tú https://t.co/m83BlZHpXM",
        "RT @flanchota: nunca llore tanto en la vida https://t.co/3foC9m6rVa",
        "RT @flanchota: pasaria el invierno en uno de estos https://t.co/b6uOhBOX3O",
        "RT @flanchota: yo cuando me hacen mimos https://t.co/znK3OBWjk9",
        "Lo amaría eternamente 😭😍 https://t.co/4LZ39ytARt",
        "RT @latiachuchi: Con este frío da ganas de dormir hasta Navidad.",
        "RT @OyeKarma: Me urgen unas vacaciones bien lejos. ✈️🌎",
        "RT @OyeKarma: Me encanta la gente con la que puedes hablar cosas interesantes y a la vez decir una que otra estupidez.",
        "@sofialoayza1 Me da flojera amea",
        "@sofialoayza1 Que te digo ? Botadasaaa",
        "No falta siempre un enfermo mental  andando por las calles😡",
        "RT @sofialoayza1: Gente negativa en mi vida? Safo, bai, no jalo.",
        "@sofialoayza1 Esa niña no es nada a comparación de ti 💅🏻",
        "Que asco en serio",
        "@sofialoayza1 Valió madres",
        "RT @mayraestuvoaqui: Sinceramente no sé que haría sin estos emojis. https://t.co/TX5WmyA7F0",
        "RT @TonitoChavez_V: De hecho Algún día se darán cuenta que tomar tanto los fines de semana Y amanecerce no les da nada bueno a sus vidas",
        "RT @latiachuchi: Cada quien elige los labios que quiere besar, los ojos que quiere mirar, el corazón que quiere cuidar y a la persona que q…",
        "RT @PontifexFrases: Los mejores triunfos siempre vienen de la mano de Dios.",
        "RT @PontifexFrases: No pierdas la fe, no pierdas la esperanza, lo que para nosotros tarda para Dios llega en el momento perfecto.",
        "La idea de mi mami  no está nada mal ...",
        "RT @PontifexFrases: Los fracasos no vienen para que pierdas la confianza en ti sino para que pongas tu confianza en Dios.",
        "Siempre serás esa personita en quien recurriré primero 🐥",
        "A visitar a mi papi 💗💗",
        "@sofialoayza1 Bais",
        "RT @Crawzie6: Yo cuando empiezo a ver una nueva serie👩🏻‍💻😜 https://t.co/WPwlzYv1Ka",
        "RT @Crawzie6: 💞 https://t.co/lnypKJuFXz",
        "RT @Crawzie6: Necesito dormir mínimo un mes entero.",
        "RT @PasajeEscolar: Es sábado y mi pijama lo sabe.",
        "RT @Andrea_28a: ☝🏻️ https://t.co/H7VBIinOb6",
        "RT @iFresaFria: Creo que no hay peor dolor que esto.💔 https://t.co/yDcEtZwGsK",
        "RT @ibaewhore: Si me pagaran por ver series: https://t.co/UU1WojffiW",
        "RT @ibaewhore: Que ganas de tener 10 años otra vez, era tan feliz con tan poco.",
        "RT @OficialCruz_: Me gusta lo simple, un abrazo, un cuídate, un te quiero, un avísame cuando llegues, un buenas noches, detalles lindos que…",
        "RT @Sabinaquotes: «Tengo nostalgia del futuro, no del pasado».",
        "RT @FRASESDEVlDA: De mi perro aprendí que cuando alguien ha tenido un mal día, no hace falta más que guardar silencio, sentarse cerca y aco…",
        "RT @RobertoRocha__: Prefiero a las personas que saben sacarme una sonrisa en contra de las que sólo saben sacarme enojos.",
        "RT @ACClONPOETICA: \"Quien te quiere, te llama, te busca, te lo demuestra\".",
        "@sofialoayza1 💗💗💗💗",
        "Tengo a las mejores amigas del mundo 😭💗",
        "Voy a extrañarla tanto 😭😭😭😭😭😭",
        "Querer decir tanto",
        "RT @yuyacst: Sí, si es contigo.",
        "RT @iDrunkGirls: Amo tanto a mi mejor amiga 👫❤.",
        "RT @iDrunkGirls: Netflix debería pagarme a mí por ver tantas series.",
        "RT @iDrunkGirls: Amo las amistades que son pura risa todo el día. 💓",
        "RT @iDrunkGirls: Es increíble como un mensaje tuyo puede cambiar mi estado de animo.",
        "RT @iDrunkGirls: Soy fan de la gente que siempre te llena de buenas vibras 🍃.",
        "RT @iDrunkGirls: Tengo a la mejor mamá del mundo 👸❤.",
        "Cada vez se pone más interesante",
        "😞",
        "RT @GabriellaRoble3: Este domingo va a ser un día triste",
        "RT @Crawzie1: Rodéate de personas que te hagan feliz. 💫",
        "RT @Crawzie1: Me pone nerviosa que me miren a los ojos y a la vez me gusta.",
        "RT @Crawzie1: Qué bien se siente abrazar a alguien que quieres mucho.",
        "RT @titzianna: Que feo bañarse con tanto frío",
        "RT @Crawzie1: Amigas así ♥️ https://t.co/9LVkbgvsb5",
        "RT @sofialoayza1: No hay nada mas doloroso que golpearte el dedito pequeño del pie 😰",
        "@sofialoayza1 @fabiolaortegala Lo más épico es que tú nos dices para ir a la playa y no sabes nadar 😂",
        "@sofialoayza1 @fabiolaortegala Jajajaja fue tan épico su revolcada mientras yo y Sofía mirábamos en shock y risas 😂😂😂😂😂",
        "RT @Sincafe_es: Yo 😂😂 https://t.co/OotfFZZqM0",
        "No hay nada mejor que los consejos de mamá😌",
        "Te quiero solita pa mi 🎶",
        "@sofialoayza1 Te mando a dormir con karina 😬",
        "@sofialoayza1 Te amo así me golpees y me quites la colcha 😭💗",
        "RT @sofialoayza1: @Liz26Rosales Era mi deber de amiga,  en las buenas y en las malas más aún ❤️",
        "Que todo sea para mejorar",
        "@sofialoayza1 Gracias por estar conmigo 💗",
        "RT @sofialoayza1: Vinito 🍷🍷@Liz26Rosales",
        "Te amo y mucho, la mejor compañía ❤️✨ https://t.co/Wb6BlyjX0W",
        "🤤",
        "RT @sofialoayza1: Felizmente no tengo ese tipo de amistadas https://t.co/tvXA1Jn6vh",
        "RT @sofialoayza1: Tmr cierto 😓 https://t.co/pfIGTqnHH0",
        "🙈",
        "RT @gianmarcomusica: Hay tanto por hacer y menos que esperar.",
        "@sofialoayza1 Con el no te metas 😒",
        "@sofialoayza1 Jajajaja maldita desgraciada mis recuerdos 😭",
        "@sofialoayza1 Al que te pone sonsa 👀",
        "Si tú estás cerquita siento un no sé que 🎧"
      ]
    }
  }
}