{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @CVNZACATECAS: @JulietDelrio  Nueva Coordinadora de la Comisión de Rendición de Cuentas del SNT - https://t.co/EupaFEq6tB https://t.co/P…",
        "RT @HumbeElizabethL: Felicidades @JulietDelrio ahora Coordinadora Nacional de Rendición de Cuentas, una gran mujer, la mejor jefa y ejemplo…",
        "Muchas felicidades por esta nueva responsabilidad @JulietDelrio con una gran experiencia en Rendición de Cuentas https://t.co/LG14DCBeMe",
        "RT @Izai_Zac: Entrega @JulietDelrio informe de actividades al frente de la Coordinación de #GobiernoAbierto a los integrantes del Sistema N…",
        "RT @Izai_Zac: \"Entregamos una comisión con 20 integrantes más, se instalaron 6 Secretariados Técnicos Locales y 4 Planes de Acción lanzados…",
        "RT @Izai_Zac: \"El trabajo coordinado nos permitió dar resultados y consolidarnos como la Coordinación más grande del #SNT\" @JulietDelrio #G…",
        "RT @Rich_Cortez86: Preocupante la falta de personal médico en el área de urgencias en la clínica #IMSS #JEREZ ¿Que se está haciendo al resp…",
        "@Rich_Cortez86 Malísima atención en @Tu_IMSS en la clínica de Jerez @DelegZac no es la primera vez que hay quejas",
        "RT @VERIVAI: \"Nos consolidamos, nos comprometimos y cumplimos\": @YolliGarcia67 destacó la labor conjunta y el trabajo coordinado que realiz…",
        "RT @Izai_Zac: \"La #transparencia es fundamental para garantizar una política eficiente en el pais.\" @MYunesMarquez Presidente Municipal de…",
        "RT @Izai_Zac: \"Lo importante es que el #SNT manda un mensaje de que la #transparencia y la protección de #DatosPersonales tienen futuro\" @f…",
        "RT @Alter_Ego777: Debemos arrojar a los océanos del tiempo... https://t.co/Z5X4QRkZn1",
        "RT @Alter_Ego777: \"El amigo es otro yo. Sin amistad un ser humano no puede ser feliz.\"    \n\nAritóteles https://t.co/USzF8EONhz",
        "RT @macariomx: Imagino que poco importa, pero si desean que sus tuits se lean, limítense a 140 caracteres",
        "RT @Izai_Zac: Eleuterio Ramos entrega un reconocimiento a @JulietDelrio por su participación en las #JornadasJuridicas con el tema Derecho…",
        "RT @JulietDelrio: Gracias @Jorbare por tu apoyo en éste  segundo día de capacitación  #PNT y al @INAImexico https://t.co/DOPprXM7hf",
        "RT @Izai_Zac: La Comisionada Presidenta @JulietDelrio habla sobre el acceso a la información pública en la Unidad Académica de Derecho Camp…",
        "@ContactoCitibmx Gracias por responder pero no tuve problemas, sólo pensé porqué tienen una caja o módulo sólo para quejas? eso no parece que esté bien",
        "@AlvarezMaynez @ComiteMelendre 👍🏼",
        "@AlvarezMaynez Cómo podemos seguir apoyando?",
        "@kdartigues @Citibanamex Hoy fui a una sucursal y me di cuenta que tiene  un módulo sólo para quejas, poner eso en lugar de resolverlo es no buscar calidad",
        "RT @gobmx: ¡Celebramos una fiesta que nos identifica a nivel mundial! #DíaDeMuertos Patrimonio Inmaterial de la Humanidad @UNESCO #ElViajeC…",
        "RT @miabuelasabia: No ser amados es una simple desventura; la verdadera desgracia es no amar\n(Albert Camus)",
        "RT @Izai_Zac: El Compromiso Observatorio de Sitios Patrimonio del #PAL #Zacatecas participa en convocatoria para el reconocimiento de buena…",
        "RT @Pontifex_es: Aprende de la maravilla, cultiva el asombro. Vive, ama, cree. Y, con la gracia de Dios, no desesperes nunca.",
        "RT @Coyo_Acosta: Aquí el juego se llama perdemos todos. Esto que hace el pri es mandar al diablo las instituciones https://t.co/6noaDbbZ89",
        "RT @Pontifex_es: Dios nos ama con un amor tan rico de misericordia como para acogernos, custodiarnos y perdonarnos continuamente.",
        "Comisionado @OscarGuerraFord feliz cumpleaños, lo mejor para usted!",
        "RT @masovoide: @AlfredoLecona @MarthaTagle @JLozanoA  https://t.co/1pq4yB2KXD",
        "#BuenasNoches ☺️ https://t.co/LLIOjrgsMg",
        "RT @Izai_Zac: La Comisionada Presidenta @JulietDelrio sobresee recurso interpuesto en contra de @Vivienda_Zac por entregar la información s…",
        "RT @alejodorowsky: Amar al otro es estar contento de su libertad. Querer que sea solo nuestro es desear su extinción incorporándolo a nosot…",
        "RT @INAImexico: #ALAICAMexico2017 Los archivos son las huellas de la gestión publica y la forma de preservar las acciones de los gobiernos:…",
        "RT @JulietDelrio: https://t.co/DeyqRY3g60 @INAImexico",
        "RT @Izai_Zac: Finaliza la socialización del #CódigoUrbano en el Colegio de Ingenieros con el compromiso de impulsar esta acción de #Gobiern…",
        "RT @JulietDelrio: Tomamos la Comisión con 20 Comisionados y terminamos siendo la mas grande del Sistema Nacional con 49 integrantes. #Gobie…",
        "RT @INAImexico: \"Reconstrucción efectiva con transparencia\" escribe @OscarGuerraFord en @ElFinanciero_Mx https://t.co/8uTy1aKnOX https://t.…",
        "RT @Izai_Zac: \"Fueron lanzados los planes de acción de Tlaxcala, Coahuila, Zacatecas, Jalisco, San Luis Potosí y Campeche\" @JulietDelrio ht…",
        "RT @Izai_Zac: \"La difusión de #GobiernoAbierto permitió que la coordinación aumentara a 49 integrantes y 25 entidades participantes\" @Julie…",
        "RT @INAImexico: #MéxicoTransparente Concluye 3ra Sesión Ordinaria de la Comisión de #GobiernoAbierto del Sistema Nacional de Transparencia…",
        "RT @Izai_Zac: \"El trabajo coordinado entre el INAI y los integrantes nos permitió alcanzar grandes éxitos en materia de #GobiernoAbierto\" @…",
        "RT @Izai_Zac: \"Logramos que se sumaran a la implementación de acciones de #GobiernoAbierto Guanajuato y posteriormente Quintana Roo\" @Julie…",
        "RT @INAImexico: @JulietDelrio pdta de @Izai_Zac y coordinadora de la Comisión de #GobiernoAbierto del #SNT presenta Informe de Actividades…",
        "RT @EresInteligente: «Un camino de mil millas comienza con un paso». Benjamin Franklin",
        "RT @veronicalderon: Esto se llama lucrar con el narco. https://t.co/lrcs4XUyJZ",
        "RT @Izai_Zac: @nubiamilanes @araicini @licvictorh72 @DzhessMayfair y @silviasj25 integrantes del Comité de #Transparencia del IZAI en reuni…",
        "RT @IntegridadMx: Reconstrucción requiere uso de información en #DatosAbiertos para evitar corrupción ¿Cómo? ----&gt; https://t.co/fWlA7h5Trt…",
        "RT @Pontifex_es: Llevemos la llama del amor de Cristo a la humanidad, que tiene mucha necesidad de felicidad verdadera y de paz.",
        "RT @MexicoComoVamos: Trump alimenta a esa bestia racista de cuyo apoyo depende para mantener a raya a sus enemigos: @carloselizondom https:…",
        "RT @INAImexico: El comisionado presidente @f_javier_acuna destacó que el #2017SeminarioRRC puede servir para que la sociedad civil incida e…",
        "RT @Alter_Ego777: El 1% de mexicanos concentra casi la mitad de la riqueza: Oxfam. \n\nhttps://t.co/zF2oL0wgf5",
        "RT @Izai_Zac: El Director de Tecnologías de la Información, @araicini, con personal del @sutsemop verificando la información cargada en su…",
        "RT @Izai_Zac: Personal de @PCEstatalZac de @gobiernozac capacita a los integrantes de la Unidad Interna de Protección Civil del @Izai_Zac #…",
        "RT @Pontifex_es: Déjate guiar por la ternura divina, para que puedas cambiar el mundo mediante tu fe.",
        "RT @OscarGuerraFord: El 50% de los ciudadanos perciben a la mayoría o la totalidad de los políticos como corruptos. Un cumplimiento cabal a…",
        "RT @Izai_Zac: #Zacatecas es referente en la Plataforma Nacional de #Transparencia. Conoce cómo funciona la #PNT en https://t.co/20R67LlUJI…",
        "RT @lasnoticiasya: Urgente crear políticas políticas para proteger información proveniente de vida privada: Julieta del Río #Zacatecas http…",
        "RT @INAImexico: .@f_javier_acuna: La legitimidad de las elecciones de 2018 debe corresponder a todos más allá de los partidos y candidatos…",
        "RT @UHumanitas: Hoy es el Día Mundial de la Vida Silvestre, ¡celebremos la belleza y variedad de la flora y fauna salvajes! https://t.co/JO…",
        "RT @Alter_Ego777: \"Todo lo que degrada la cultura acorta los caminos que llevan a la servidumbre.\"    \n\nAlbert Camus https://t.co/CJsDh58pKQ",
        "RT @Coyo_Acosta: La institución más fuerte y principal encargada de inculcar valores a ciudadanos es la familia. Lo que atente contra ella…",
        "RT @INAImexico: La cultura cívica es una una buena vía para recobrar la confianza ciudadana en las autoridades, subraya @drarmandohdz pdte…",
        "RT @f_javier_acuna: En sesión del #SNA acordamos que la @SFP_mx y el @INAImexico coordinaremos elaboración de formatos de la #3de3, @ArelyG…",
        "RT @DireccionesZac: SE TIENE ALTA RESPONSABILIDAD EN EL MANEJO DE DATOS PERSONALES https://t.co/B7wKgfj6UW https://t.co/1VlNuqPxwx",
        "RT @JulietDelrio: Estamos ahora en @issstezac firmaremos convenio  capacitación en materia de protección de  #DatosPersonales con @FJ_Marti…",
        "RT @INAImexico: #INAIinforma Presenta  la @SFP_mx  Sistema de Denuncia Corrupción #ReconstrucciónMX Comunicado: https://t.co/TkC9DG5XWW htt…",
        "RT @Izai_Zac: \"Todos los servidores públicos debemos ser conscientes que tratamos con #DatosPersonales en la función que realizamos\" Samant…",
        "RT @Izai_Zac: \"Cumplir con el Aviso de Privacidad no omite el resto de las obligaciones en materia de #DatosPersonales\" Samantha Alcalde de…",
        "RT @Izai_Zac: Los #DatosPersonales de fallecidos pueden ser entregados cuando se tiene orden judicial o el occiso deja su autorización Sama…",
        "RT @Izai_Zac: Samantha Alcalde Urbina aclara dudas con la unidad de #Transparencia de la Auditoría Superior del Estado https://t.co/NSQy9Hz…",
        "RT @Izai_Zac: La unidad de Transparencia del @SEDIF_Zac aclara sus dudas sobre si el grupo étnico y origen de los beneficiarios https://t.c…",
        "RT @Izai_Zac: Estamos trabajando el marco normativo en materia de #DatosPersonales con todas las unidades de #Transparencia del país @ElJos…",
        "RT @Izai_Zac: En caso de #DatosPersonales en menores de edad las instituciones públicas deberán garantizar el interés del niñ@ y adolescent…",
        "RT @Izai_Zac: Hoy te esperamos en el @COZCyT para el taller sobre #DatosPersonales impartido por especialistas del @INAImexico. #IZAInforma…",
        "@darkjoga Gracias!!",
        "RT @JPCarballa: \"El egoísmo no es vivir como uno desea vivir, es pedir a los demás que vivan como uno quiere vivir.\"\nOscar Wilde",
        "RT @poderciudadano: Delia Ferreira Rubio @DeliaFerreira  es la nueva Presidente de Transparencia Internacional! https://t.co/hRl62pfxVS",
        "RT @AdrianaRivero_G: ¡Las mujeres tenemos derecho a VIVIR libres de violencia! #TodassomosCinthia #NiunaMenos #Vivasnosqueremos https://t.c…",
        "RT @INAImexico: .@f_javier_acuna: Ausencia del fiscal pone en riesgo los alcances del Sistema Nacional Anticorrupción #INAIinforma: https:/…",
        "Excelente decisión, dejar de ignorar y actuar, no más acoso hacia las mujeres https://t.co/NscZwQlBZT",
        "@CarolinaVarelaA Muchas felicidades!",
        "RT @warkentin: A mi hijo de 5 años le explotó el corazón y murió.\n\nSi no lo han hecho, lean a @jrisco. Ese MX que invisibilizamos. 👇🏻 https…",
        "RT @Izai_Zac: El @Izai_Zac te invita al Foro \"Sistema Nacional Anticorrupción y Acceso a la Información Hacia el Combate a la Corrupción\";…",
        "RT @Izai_Zac: Este jueves 7 de diciembre estará en #Zacatecas @atrinidadzal de la @ASF_Mexico en el foro “Sistema Nacional Anticorrupción y…",
        "RT @Izai_Zac: No te puedes perder este 7 de diciembre a @LiliVelozM de la @RindanCuentas en #Zacatecas en el foro “Sistema Nacional Anticor…",
        "RT @Izai_Zac: Este 7 de diciembre estará en #Zacatecas Fabiola Navarro Luna del @IIJUNAM en el foro “Sistema Nacional Anticorrupción y Acce…",
        "RT @lasnoticiasya: Zacatecas, sede de foro anticorrupción y acceso a la información @Izai_Zac @INAImexico https://t.co/SS8AUAW6vp https://t…",
        "RT @INAImexico: @XimenaPuente  en @ElFinanciero_Mx: \nLos recursos de revisión relacionados con el mundo deportivo tratados en el INAI tambi…",
        "RT @Izai_Zac: Personal del @Izai_Zac capacita a servidores públicos del @IEEZcs sobre la clasificación de la información y Protección de #D…",
        "RT @Izai_Zac: La Comisionada Presidenta @JulietDelrio en reunión de trabajo con directores del @Izai_Zac  #IZAInforma https://t.co/RFwpT7tp…",
        "RT @XimenaPuente: La información pública es un insumo útil para la ciudadanía para vigilar del quehacer gubernamental; para dar seguimiento…",
        "RT @Izai_Zac: La Comisionada Presidenta @JulietDelrio con @ricardomraphael en la @FILGuadalajara momentos antes de la presentación de su li…",
        "RT @f_javier_acuna: El @INAImexico coedito con Ariel, la obra “Periodismo Urgente.Manual de Investigación 3.0” de @ricardomraphael, dedicad…",
        "RT @Izai_Zac: .@OscarGuerraFord @JulietDelrio @LeonardoCurzio @f_javier_acuna @lululopezsalas y @ricardomraphael previo a la presentación d…",
        "RT @Izai_Zac: En estos momentos inicia la presentación del libro “Periodismo Urgente” de @ricardomraphael en la @FILGuadalajara #IZAInforma…",
        "RT @Izai_Zac: “Es un ejercicio de aportación de @ricardomraphael, reconozco que estar en la @FILGuadalajaraed una motivación muy grande” @f…",
        "RT @Izai_Zac: “En este libro el autor nos habla de cómo redactar las solictudes de información, documento que sirve de guía para los amigos…",
        "RT @Izai_Zac: El Comisionado del @INAImexico @OscarGuerraFord modera la presentación del libro \"Para el INAI es importante apoyar estás obr…",
        "RT @Izai_Zac: “El libro Periodismo Urgente, de mi amigo @ricardomraphael es dedicado a mi y eso es muy emotivo” @LeonardoCurzio en la @FILG…",
        "RT @Izai_Zac: “Nuestro país requiere obras de gran calidad, en México aún existen problemas de libertad de expresión” @LeonardoCurzio en la…"
      ]
    }
  }
}