{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @SuarezdelReal1: Les invito cordialmente a la puesta en escena \"Don Juan Tenorio\" este 8, 9 y 10 de noviembre a las 19:00 hrs. en el Ant…",
        "de este grupo de convocantes, pero recuerde que en redes hay varios convocantes. no es exclusiva de nadie, empezando por mi. yo solo sumo https://t.co/osFq1u79xe",
        "RT @armando_regil: La cancelación del nuevo aeropuerto #NAICM tiene una intención: cancelar nuestro futuro. \n\nNO lo permitamos! \n\nSi se atr…",
        "muy buena idea. confieso que no soy experta en redes. ojala alguien tome su idea y se lleve adelante. quien se apunta? https://t.co/kyzMS5z6R1",
        "nunca he dicho que soy \"la convocante\" hay varios grupos en redes y personas que tuvieron la misma iniciativa. mientras más convocantes seamos mejor. https://t.co/D8YM17vzus",
        "bien!! https://t.co/v9asW9G4A3",
        "@Peyotl_ https://t.co/sYLx8hWmMO",
        "todos somos mexicanos, no le busquen. unión es lo que necesitamos https://t.co/RjcjKNuZNn",
        "RT @altoalsecuestro: Es un orgullo informarles que @altoalsecuestro en voz de nuestra presidenta @WallaceIsabel logramos que el #Secuestro…",
        "RT @ArturoG_Orduno: #AbriendoLaConversación \n\nGracias a la editorial Borders y a @sogem_mx por el reconocimiento a @Radio_Formula por el fo…",
        "RT @aldofloresnoti: Existe temor de que la administración entrante no entregue apoyos al DIF https://t.co/VE13hdO6UI\n\nÁngeles Montes\n\nBoca…",
        "RT @SergioSarmiento: La edición 2018 de la “Ciudad de las Ideas” tendrá como ponente a la robot Sophia - https://t.co/crm51NknPl #GoogleAle…",
        "RT @altoalsecuestro: Participa con nosotros, juntos hagamos que las voces de las víctimas se escuchen. Exigimos #JusticiaPrimero y que se r…",
        "RT @MEYIQUITA: @JesusMartinMx @LauraHerrejon https://t.co/HpDDBynckL",
        "RT @SergioSarmiento: Fijar los sueldos por decreto arriba de la inflación solo generará una escalada inflacionaria y desempleo. Sufrirán lo…",
        "RT @CIUDAD_SATELITE: Marchemos por defender la central aeroportuaria de Texcoco, una obra que puede ser el detonante económico de toda una…",
        "RT @JACrespo1: ¿Quién manda aquí? El pueblo (o sea, yo) https://t.co/oGpveLYrtI vía @El_Universal_Mx",
        "@MEYIQUITA @JesusMartinMx la convocatoria en redes #marcha111111 maneja si a texcoco, nosotros consideramos que el problema de fondo es querer legitimar decisiones con consultas a modo. La Marcha VA!",
        "RT @altoalsecuestro: Nuestra Presidenta @WallaceIsabel acude a Ginebra en el marco del Examen Periódico Universal a México  para visibiliza…",
        "RT @SocCivilMx: Ahora que empezaremos a vivir un MEXICO sin corrupción y con cuestas claras, deberíamos empezar con aclarar algunas cómo es…",
        "RT @EduardoBlanes: Lucraron hasta cansarse con la muerte de 43 jóvenes, pero yo soy un ridículo por poner la muerte de mi hijo por delante…",
        "seguro sale alguien en defensa de los muñecos de peluche🤣🤣 https://t.co/YSKKHbrVPF",
        "totalmente de acuerdo!. felicidades por lo que hace!! https://t.co/KONr9ebR9N",
        "perdón, no entiendo https://t.co/vcqoRBbH8g",
        "llevo dos marchas contra el secuestro, apoyo a víctimas de feminicidio, exijo se aplique la ley y se combata la impunidad. Y usted? https://t.co/oDVOrC4fZM",
        "RT @jmazpiroz: Gran recuento de @JEPardinas de los daños por cancelar el #NAIM. Perdemos todos. Otros damnificados, somos los chilangos, pr…",
        "en unos minutos dará lugar la conferencia de prensa #marcha111111, en Hotel Casablanca",
        "RT @rroba_yo: Estos son los #gandallas que han vuelto asquerosa la Alcaldía #BenitoJuárez con sus gallardetes #TownPark Amores 819 y ahora…",
        "RT @Raul_Canizales: No @padresolalinde, no. La sociedad civil le dio un voto de confianza y de hartazgo. Los aciertos o errores son respons…",
        "RT @A_Encinas_R: Les comparto mi colaboración para la sección de opinión hoy en @Milenio \"El negocio frustrado\" #NAICM https://t.co/Zt7wYBV…",
        "me gusta!! https://t.co/vCad09B4tn",
        "RT @Mex_Libertario: Creemos en la libertad individual, la propiedad privada,la responsabilidad personal y la no agresión.\nSíganos también e…",
        "@STaboadaMx https://t.co/rPyLBOqtGJ",
        "RT @aldofloresnoti: Indispensable participación política de la mujer: Joaquín Guzmán https://t.co/x4U83THccX\n\nXalapa, Ver., 04 de noviembre…",
        "@eliabaltazar https://t.co/HYY6DCKxDW",
        "RT @CELIG_Oficial: ¡Debemos prevenir y erradicar el embarazo infantil y adolescente! #ViolenciaDeGénero #Mujeres #Únete #SinAbusoInfantil #…",
        "RT @TapiaFernanda: Urge https://t.co/2Q0VaUIDuN",
        "RT @economicliberal: Me dicen de derechas pero soy: “prochoice”, pro muerte digna, pro legalización de drogas, pro educación, salud y pensi…",
        "RT @elconsejomx: 📌 Continúa la búsqueda para localizar a PERLA ABIGAIL MARTÍNEZ HERNÁNDEZ de 15 años. Lugar de extravío: Col. Benito Juárez…",
        "le aseguro que no. repudio como muchos la impunidad del caso Duarte, y muchos más. espero que cumpla el gobierno que llega y combata la corrupción. https://t.co/WldWzDxSvg",
        "@eliabaltazar claro que si! domingo 11 del 11 a las 11 del Ángel al Zócalo",
        "RT @Guardiolal: Lo que no quieren entender es que no se trata nada más del aeropuerto, sino de la forma en que de aquí en adelante se “deci…",
        "RT @gtlaseca: Ya poniéndonos estrictos, si las promesas de campaña se van a cumplir al pie de la letra, la gasolina que esta en casi 22 pes…",
        "RT @EugeniaCallejas: Mañana lunes 5 de noviembre de 2018 habrá prueba de la alerta sísmica. https://t.co/w32htK9xGt",
        "ni siquiera sabe que dia será😒 https://t.co/QFSB1GtOld",
        "RT @Mex_Libertario: Sociedad Civil Mexicana Unida por la Legalidad\n\n11/11/11\n\nSI a la participación ciudadana\nNO a las consultas fraudulent…",
        "RT @zarateaz1: Preocupa la inseguridad en @LaNapolesCdMx y en toda la @BJAlcaldia \n\n@Seg_NapolesDF https://t.co/6fxAv0eAfA",
        "RT @PonceCanto: ¿Por qué los chairos no pueden estar orgullosos de las cosas chingonas de México?\n\nEl ejército\nEl NAICM\nLa fórmula uno\nEl t…",
        "RT @CCyCP: #Ayuda para localizar #AutoRobado a estudiante 29/10/18 en #FCPYS #UNAM Sentra negro 1998 placas 809MGJ en ventana izquierda tra…",
        "del Angel al Zócalo, a las 12 entonemos nuestro himno nacional. Nadie por encima de la ley. NO a encuestas a modo #marcha111111 https://t.co/cA5YSTtZox",
        "RT @MCOVIAN: #NiUnaMas https://t.co/CX1O8B4lIg",
        "@MCOVIAN me encanto!",
        "@marie19662603 no es por un aeropuerto. exigimos apego a leyes. NO a consultas patito y a modo. para el tema que sea.",
        "RT @hdemauleon: La mente de un fanático es como la pupila del ojo; cuanta más luz se arroja sobre ella, más se contrae.\n\nO. W. Holmes Jr.",
        "RT @gdehoyoswalther: #PorSiTeLoPerdirste En #DespiertaConLoret discutí con @mario_delgado1  sobre la errónea decisión de @lopezobrador_ de…",
        "@corsa0913 @cuervo625 @Saulher14163612 @higadoencebolla nop. quien vaya, será porque piensa que quiere y debe asistir.",
        "@guadalu86712876 @SoyRafaelGomar el IEDF suele hacer campañas invitando a la gente a salir a votar por el mejor proyecto para su delegación",
        "#marcha 11 11 11",
        "RT @MCOVIAN: ¿La han visto? Por fa RT https://t.co/8UVBTN75CK",
        "RT @rosiorozco: AYUDEMOS CON RT https://t.co/ZUYlt4RD5x",
        "@dragonkozmyko he encabezado 2 contra el secuestro, y trabajo a diario, apoyo la lucha contra la trata y niños robados. ayudo a familiares de personas secuestradas y usted?",
        "@dragonkozmyko @luisantgarcia @SocCivilMx @jesusortegam @Covachadiablo @MuySuFrida @AlvarezMaynez @JTrianaT @hdemauleon @SergioSarmiento @jrisco @jorgeramosnews nuestra marcha es para defender nuestras instituciones. el presidente en turno tiene facultades para aprobar o rechazar, pero NO con consultas fuera de la ley.",
        "@iusAureaAeterna de acuerdo! comencemos con esta, que le parece?",
        "@guadalu86712876 @SoyRafaelGomar le recuerdo que \"con apego a la ley\" cada año se consulta a los ciudadanos de la CDMX para el presupuesto participativo. NO a las consultas patito. por el bien de todos",
        "que padre!!!! https://t.co/Bs4uPrC00k",
        "RT @BugarinPatricia: Para combatir el #Secuestro es fundamental la colaboración de la ciudadanía a través de #Prevención y #Denuncia. Si er…",
        "RT @R3in4DL05L4G4rt: Ojo en @VillaDeCortesBJ la niña tiene autismo favor de difundir https://t.co/ZLfUhteLO3",
        "RT @Parametria: #EstudiosNacionales Encuesta Nacional de Victimización de Empresas #ENVE2017. Estudio del @INEGI_INFORMA https://t.co/2gIue…",
        "RT @luisantgarcia: Todos juntos 11 del 11 a las 11\nÁngel de la Inedependencia\n\n#MarchaNAIM \n\nEs por México. Es por todos. https://t.co/QrLY…",
        "@quinouer verguenza que un ministro se preste a  esto. basta de impunidad!!",
        "@SoyRafaelGomar exacto!! ese es el punto",
        "@cuervo625 @Saulher14163612 @higadoencebolla ha ido alguna que le paguen? esta es mi cuarta marcha y la asistencia es libre, lo siento",
        "@Saulher14163612 @higadoencebolla si hay algo mal que se castigue. pero nadie, empezando por quien será nuestro Presidente, por encima de la ley.",
        "@quinouer ojala pudiera leer los motivos de la convocatoria. no es el aeropuerto, es defender nuestras instituciones. nadie por encima de la ley",
        "RT @beltrandelrio: No recuerdo que cuando han marchado los Macheteros de Atenco alguien les haya dicho “no marches contra el Aeropuerto de…",
        "cerramos con estas organizaciones convocantes. se seguirán sumando más,  no saldrá su logo, pero las mencionaremos https://t.co/bqLPBjgWpF",
        "RT @beltrandelrio: Democracia dirigida, se llama. https://t.co/ZYvP5iYfI5",
        "RT @EduardoBlanes: A mí me secuestraron y asesinaron a un hijo y siempre he repudiado la violencia y los asesinatos de mujeres.\n\n¿Me das pe…",
        "RT @JACrespo1: Es que en Santa Lucía sí hay un lago de verdad, no imaginario. \nTecámac y Zumpango cuestionan aeropuerto en Santa Lucía; exi…",
        "RT @Fam_Unidas_AC: 🔎 Ayúdanos a encontrarla 🔍\nLluvia Paulina Aguirre González | 30 años | Desaparecida | 30.10.18 | Cdmx | Alcaldía Azcapot…",
        "@dragonkozmyko @quinouer creo recordar que eso fue lo que le propusieron los empresarios al presidente electo y les dijo que SI, pero...ya ve lo que pasó",
        "RT @DiogenesPantoja: Porqué habría de creer que AMLO va a hacer obra pública eficiente y económica si 12 años después de su obra magna (el…",
        "aplausos https://t.co/gWGNQt3kjT",
        "@qtf @RicardoAlemanMx Urge defender nuestras instituciones. no leyes ni consultas a modo! https://t.co/8SNbcpPSjp",
        "@ClaudioXGG defendamos nuestras instituciones! https://t.co/Z3vLCVf0eB",
        "@CarlosLoret defendamos nuestras instituciones! https://t.co/yCyXpVhQhw",
        "RT @ADNOpinion: No se pierda la entrevista a Armando Ribas ganador del premio “Una vida por la Libertad”, en #LaEntrevistaConSarmiento @Ser…",
        "🤣🤣🤣🤣 excelente estrategia! https://t.co/45Q8clXmVO",
        "@warkentin a mi madre!",
        "RT @cramospadilla: Quien está mintiendo? https://t.co/3k0WsaD4Hy",
        "RT @vicentefm: \"Los mexicanos quieren verlo sensato y no errático, asumiendo la seriedad que requiere el cargo y no opinando ocurrencias\"…",
        "RT @jonathanmaza: ¿Me ayudan compartiendo esta información, por favor? Vanessa es autista, se perdió en Walmart #Tlalpan y fue vista por úl…",
        "@higadoencebolla con todo respeto, esto no tiene que ver con partidos. debemos defender nuestras instituciones. es por México.",
        "@lopezdoriga Don Joaquin, hay que defender nuestras instituciones! https://t.co/uqQhyDHBNT",
        "RT @tostaditafrita: @morenamia25 @FundacionTomy @MundoPatitas @Grafocafe @Perrosenlacalle https://t.co/RZS4RZhrdu",
        "@antoniomedina41 simplemente AMLO, defendamos nuestras instituciones https://t.co/JAbG3RMcVP",
        "@javieraparicio defendamos las instituciones!! https://t.co/84KWjiJMbW",
        "@Garcimonero coincido con usted. hay que defender nuestras instituciones. por eso https://t.co/a5x9qAmg6Z",
        "RT @mexevalua: . @lopezobrador_ pudo haber enumerado razones que dieran sentido a la cancelación del NAIM. Pero suele prescindir de la evid…",
        "gracias, gracias a todos los que están ayudando con rt 👍 https://t.co/Jz7zZBiZZD"
      ]
    }
  }
}