{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Yesseniayessy01 @SAOC1978 Es raro que un vino no tenga buena acogida...",
        "RT @hoycanete: Nuevo ataque incendiario afectó a casa y galpón en la zona de Lleu Lleu en Cañete.\nFamiliares suben video del hecho a redes…",
        "RT @betocuevasm: Incidentes en calle Francisco Salazar @REAraucania #Temuco https://t.co/4uG3mO4Ovf",
        "RT @PeruNews: Youtube retira 58 millones de videos por problemas de contenidos #PeruNews https://t.co/BlPKQ7f3OS /g https://t.co/LtDgnHzHlG",
        "RT @biobio: 🔴 AHORA | Las próximas 24 horas serán clave para la supervivencia de la víctima.\n\nhttps://t.co/IJgyqcfZVS",
        "RT @ahoranoticiasAN: Inician huelgas de hambre en Bolivia contra nueva postulación de Evo Morales\nhttps://t.co/rVQgI0lnVn",
        "Ups!!!\n\nEl titular correcto sería: Comerciante mapuche herido en barricada... \n\nSin sesgo, sin manipulación de la información. https://t.co/JBNVTViFWT",
        "RT @ahoranoticiasAN: Histórico diario venezolano sale de circulación ahogado en dificultades https://t.co/m9N7T5H5wc https://t.co/DKLDrqosvP",
        "RT @luispazos1: “El desarrollo del fascismo y el nazismo no fue una reacción contra las tendencias socialistas de la época precedente, sino…",
        "RT @latercera: 👀 A casi la mitad de los chilenos le preocupa más perder sus contraseñas que la billetera (vía @QuePasaCL) https://t.co/Xxyu…",
        "RT @dogoniat: #Feministas de Neuquén luchando contra el patriarcado https://t.co/CZnVOPwMfl",
        "RT @cesarobles: @mallsoutletvivo Temuco inundando se por colapso de alcantarillado producto de la fuerte lluvia que cae en estos momentos o…",
        "Hay $8.836.  por sobre el acumulado de cuotas... \n\n$38.990 x 36 = $1.403.640\n\n🤔🤔🤔🤔 https://t.co/AXaA4XvnS9",
        "RT @S_Schwartzmann: Ella, a su turno, no lo rompió con la planta del zapato.., tampoco (el globo) con el taco https://t.co/IW8EhY8AMt",
        "RT @REAraucania: Victoria 10-4-24 Camino a San Diego Bomberos al lugar #CAT9",
        "RT @soychilecl: Paty López sobre Herval Abreu: \"No es un crimen ser un acosador, son malos hábitos\" » https://t.co/cEdnzgBTXj https://t.co/…",
        "RT @PedroCidVilla1: @biobio detenido autor de homicidio de Luis Zambrano Soto (45), cometido anoche en población Patricio Lynch de Talcahua…",
        "RT @24HorasTVN: Las gemínidas: cuándo y dónde ver la última gran lluvia de estrellas de 2018. https://t.co/FhaTjujOMg",
        "RT @ahoranoticiasAN: Corte Suprema desestima femicidio en caso de joven descuartizada en Melipilla  https://t.co/PLB2pwzFq1 https://t.co/Mr…",
        "RT @leugimfigueroa: En Dinamarca, existe una fórmula interesante para penalizar a los conductores ebrios: La multa se calcula como (porcent…",
        "Mujeres que perdonan al pastel que la quería matar...\n\nCaso aislado 123456789... 🙄\n https://t.co/Znicf81Qc1",
        "Ups!!!....\nMujeres que matan...\n\nCaso aislado 123456789... 🙄 https://t.co/0auV423NHX",
        "RT @CBLautaro: #Emergencia camino a Galvarino, sector Malpichaue. Incendio de casa habitación. 1° y 4° cias al lugar",
        "RT @natanzaravia: Le acaban de robar el Jeep q mi hermano Toyota Rav4 patente SW 56-42 esto ocurrió en #Temuco sector estación https://t.co…",
        "RT @jtgazmuri: Y pensar que estas tipas critican a las modelos de bikini por dejar mal parado al género femenino.\n\nDe patio.\n\nhttps://t.co/…",
        "RT @mirkomacari: Se farrearon la interpelación. Diputada interpeladora sin habilidades retóricas ni comunicacionales. Pregunta como si estu…",
        "RT @tentos: Bencinas experimentarán octava baja seguida en sus precios https://t.co/ZAR9iMjzMr https://t.co/Biy5zCrg92",
        "RT @PabloCanovas0: Hasta el momento 22 países han rechazado el pacto de inmigración, 45% del PIB del mundo, 33% de los habitantes del plane…",
        "Uno escucha barricada, e inmediatamente lo asocia a quema de neumáticos y contaminación ambiental... 😪 https://t.co/G08gKpEALk",
        "RT @tombrad2: Exigir castigos draconianos, su desmantelamiento y reemplazo por otra de su gusto. Es una táctica más vieja que sentarse en e…",
        "RT @tombrad2: La forma de atacar a las instituciones es acosarlas día y noche, hasta que uno de sus miembros pierde la calma y reacciona ma…",
        "RT @S_Schwartzmann: Dato: Chile tiene apenas la mitad del equipo médico mínimo que necesita para tratar el cáncer y quieren llegar a cubrir…",
        "RT @cherrerafe: Un sobrino me preguntó; por qué muestran el trasero?. Le dije, porque no pueden mostrar inteligencia. https://t.co/8Rg7GAQl…",
        "De vuelta al régimen parlamentario... 😱😱😱 https://t.co/H4nq65KpWx",
        "RT @Paola_Parada: @CNNChile En estos temas que importan solo al 5% de los chilenos, van todos a votar, pero en los temas que interesan al 9…",
        "Ahora tendrán que rellenar el show con el Mago Oli... 🙄🙄🙄 https://t.co/zP1q68yR27",
        "Ups!!!... \nChequeteeetooo!!!!...\n¡Le dieron los 5 minutos!... 🤦🏽‍♂️ https://t.co/zP1q68yR27",
        "RT @ftoloza: Nuevo Parque Nacional Patagonia 🇨🇱\nDonado por @TompkinsConserv está formado por la donación de la exestancia Chacabuco, además…",
        "RT @PublimetroChile: Caso Sename: formalizan a médico por muerte de adolescente en Chillán https://t.co/vDu63kCIrj https://t.co/xG5ZfWMFgt",
        "¿En serio será formalizado un médico en Chile?....\n\n¡Esto es algo insólito!...\n\n🙄🙄🙄 https://t.co/lSSLdAzVP7",
        "RT @SeGeGobAraucana: ¡No se pierdan la Expo Mundo Rural Araucanía 2018! Muestra que organiza #Indap y que reunirá el 14,15 y 16 de diciembr…",
        "RT @biobio: ACTUALIZACIÓN |  15 buses resultaron dañados tras un incendio que se registró en un centro de acopio en Chillán. https://t.co/3…",
        "RT @Meruanista: Oposición busca en su sector algún diputado Haitiano que puede interpelar al ministro Ampuero por no firmar pacto migratori…",
        "RT @fuedicho: \"El problema de la juventud de hoy es que uno ya no forma parte de ella\". \nSalvador Dalí\n#Fuedicho https://t.co/sa3wH671KY",
        "RT @ahoranoticiasAN: Diputados aprueban poner fin al cobro por consulta de saldos, cartolas y giros de la Cuenta RUT https://t.co/Fm8c5p6UE…",
        "RT @Carlangachatoo: #Galvarino | Búsqueda de persona \n@REAraucania https://t.co/ySAwHeFC0R",
        "RT @cristiancrespoj: Cuando alguien le hable de comunismo, de socialismo, de \"revolución\", de igualdad, de Chávez, de humildes, del Che Gue…",
        "RT @paulinasolis: The latest El Diario de Paulina Solís! https://t.co/kmFX4T45TJ Thanks to @ea1martinezv @LosVecinoSV @lana7487 #cooperativ…",
        "RT @CNNChile: Descubren partículas de plástico en más del 90% de la sal de mesa https://t.co/LjISkn0Rkq",
        "RT @DANIELdoiser: Internet, nuestra oportunidad y ahora nuestra amenaza https://t.co/Eslfpsqh6b",
        "RT @CNNChile: [FOTOS] Onemi mantiene alerta roja: Incendio en Santo Domingo consumió más de 50 hectáreas #NuevoDíaCNN https://t.co/J5FeQG4m…",
        "RT @elmostrador: Oposición le regala en bandeja la interpelación a Chadwick\n https://t.co/V9OvlmjFX7 https://t.co/9fP7GZWyuV",
        "RT @davidespinozap: Buen día madrugadores de #LaMagiadelSur y del resto del planeta !!! 😉☕⚘\n\n#FelizMiercoles para todos y todas !!!\n\nY recu…",
        "RT @adnradiochile: Hermes Soto envía sentido mensaje a todos los carabineros: \"No podemos seguir por el camino equivocado de la mentira y e…",
        "RT @latercera: Policía francesa continúa búsqueda de atacante de mercado navideño en Estrasburgo https://t.co/EpAJFbtofI https://t.co/2GXsk…",
        "RT @CNNChile: \"Bohemian Rhapsody\" de Queen es la canción del siglo XX más reproducida en plataformas digitales https://t.co/yLVrsTZTDj #Nue…",
        "RT @s_rivera_v: $95.000 diarios por ir a la pega\n$193.000 mensuales por desgato auto\n$300.000 diario viático en el extranjero\n$9.349.851 pa…",
        "RT @cosaco86veliz: @gonzalowinter Te explico Winter, existen instituciones de orden y seguridad publica, carabineros, pdi y policia maritim…",
        "@palita_4o ¡Muy buenos días!...",
        "RT @Brian_Castro_: Perfil de Twitter:\n\n🇦🇷 Bienvenidos a mi perfil\n🇧🇷 Bienvenidos a mi perfil\n🇨🇴 Bienvenidos a mi perfil\n🇩🇪 Bienvenidos a mi…",
        "¿Arriesgan expulsión si destruyen bienes nacionales de uso público?... https://t.co/AwHbrSdz5Z",
        "@LibardoBuitrago ¡Muy buenos días!...",
        "RT @AP_Noticias: Francia detiene a cinco personas y busca al presunto extremista que disparó contra un mercado navideño en Estrasburgo http…",
        "RT @latercera: Chile llega a 21% de su territorio convertido en parques y reservas https://t.co/D1XFrXLD1Z https://t.co/QEyZGf8g71",
        "RT @PublimetroChile: El inesperado efecto del calentamiento global en la Antártica que sorprende a la comunidad científica https://t.co/VVG…",
        "RT @REAraucania: Bomberos Temuco procede camino a Quilihue km 3.Localidad de Labranza por fuego en vivienda.-",
        "RT @ConectaTV2: Lebu: un suboficial mayor de 5a Comisaría de Fuerzas Especiales de Carabineros fue herido en el rostro por un ataque con ar…",
        "RT @hoycanete: Lebu\nHerido en el rostro con arma de fuego resultó suboficial de carabineros tras enfrentamiento con pescadores artesanales.…",
        "RT @biobio: El carabinero sufrió una herida de carácter grave y fue trasladado hasta Talcahuano. https://t.co/ytHTYIEGQd",
        "RT @VasquezHerargem: #PITRUFQUEN ahora.. \nVehículo menor se incrusta en casa, frente a Supermercado Lily, conductor se da a la fuga, dejand…",
        "RT @Clave9cl: Campeonato nacional \"Jóvenes por la Cueca\": Mañana viernes será el pasacalle en pleno centro de Temuco https://t.co/igNn9fmLg…",
        "RT @arevaloprensa: TEMUCO:\nAtaque incendiario deja una máquina motoniveladora quemada en sector Pumalal, acceso norte a la capital de La Ar…",
        "RT @REAraucania: Fuego en maquinaria Salida Norte de Temuco,cruce Pumalal Bomberos trabajando Carabineros en el lugar.-",
        "RT @universal_chile: #AhoraPitrufquén, colisión de vehículo con animal sector \"Los Galpones\", Ambulancia SAMU, Bomberos y Carabineros al Lu…",
        "RT @ximena_urzua: Ahora en Ercilla https://t.co/hsOHkhvcbL",
        "RT @ximena_urzua: 10 hectáreas de trigo consumidas en Púa Victoria. Incendio intencional. No hau sospechas del responsable. Bueno. Más pobr…",
        "RT @REAraucania: Gran extensión de pastizales que arden.Salida Norte cruce Cajón Bomberos Temuco trabajando.Carabineros en el lugar.-",
        "RT @REAraucania: Púa #R20 al Este de la localidad.Aeronaves trabajando.Brigada de Conaf en ruta #CAT9",
        "RT @camartinezj: ASAMBLEA NACIONAL DEL COLEGIO DE PROFESORES ACUERDA MOVILIZACIONES EN MARZO Y EXIGIR RENUNCIA DE MINISTRO CHADWICK POR CAS…",
        "¿Y la unión civil no les sirve?... https://t.co/kxQCtH52kC",
        "RT @S_Schwartzmann: Las bencinas y el diésel bajan $6.0 por litro, mañana, a distribuidores anunció la ENAP. Es la semana N- 13 en caída, p…",
        "Que mal!!!!...\n\nPero de Santiasco ven clarito que no fue un escopetazo... era una misiva en braille... 🙄🙄🙄 https://t.co/qQJT7zjQYh",
        "RT @Korouge: Comunidad mapuche Entuco de Padre las Casas lleva más de tres semanas sin agua potable. Municipio no da solución al problema,…",
        "RT @PJudicialChile: Caso SQM: Ministerio Público cierra investigación y comunica decisión de no perseverar en contra de 16 imputados https:…",
        "RT @LayaDark: Me dijo: \"Hazme sudar... \" y ahí lo tengo, limpiando los altos de los armarios de la cocina. \n\nBDías!",
        "RT @REAraucania: Angol sector Vegas Blancas, Bomberos trabaja en volcamiento de maquinaria pesada sin ocupantes, se realiza búsqueda del op…",
        "RT @Carlangachatoo: #Victoria | (21:59hrs) 10-2 Camino a Curacautín km 10 #FdoGraneros\n@REAraucania",
        "Tal vez, si toma todos esos trabajadores y les entrega un paraje distinto donde extraer recursos, a su propio costo y manutención, arriesgando no encontrar nada... Tal vez (trabajando codo a codo con ellos), podría usted tener la razón... https://t.co/wu7SQZNvhp",
        "Pequeñas cosas siguen sumando; este puede ser un conflicto cuyo resultado solo engrosará la lista de víctimas... 😪 https://t.co/rGizxCIDMK",
        "RT @PublimetroChile: Presentaba diversos golpes y tenía tierra en sus pulmones: los horrendos detalles del asesinato de joven de 17 años qu…",
        "RT @REAraucania: Traiguén #IF Quechereguas Recursos aéreos y terrestres operando #CAT9",
        "RT @REAraucania: Ercilla 10-2 Sector Collico Bomberos concurrió y se devolvió a su cuartel por disparos en la zona #CAT9",
        "RT @CBLautaro: #Emergencia fuego en pastizales. Calle Brasil Km 1 camino a Vilcún. 4ª Cía camino al lugar.",
        "RT @REAraucania: Incendio Forestal sector El Guindo por Ruta Traiguen - Los Sauces @conaf_minagri despacha recursos Aereos y Terestres , ce…",
        "RT @Fruizleal: Sector Ufro #Temuco https://t.co/RYqa3J1Ppc",
        "RT @CBLautaro: #Emergencia unidad de rescate vehicular se dirige camino a Quillem km 4. Por colisión de vehículo menor con microbús.",
        "RT @alexgallardox: @mirnaschindler La Asertividad consiste en saber no decir todo lo que se piensa. Distinguir un pensamiento de otro, el i…",
        "RT @ncorreaallendes: Yo diría : eres dueño de tu silencio y esclavo de tus palabras. https://t.co/UsUMFOd1Ew",
        "RT @jgalemparte: Marisela Santibáñez es otra demostración más para todos los partidos políticos y sobre todo los electores, que algo hay qu…",
        "RT @PublimetroChile: Epuyén: argentinos estudian presunta mutación en cepa de hanta que mató a chilena y que suma 10 víctimas fatales https…"
      ]
    }
  }
}