{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@jrla22 upss no te entiendo quien puede ocultar la basura ?  caminar por horizonte ?? lo hago todos los dias",
        "RT @RomelBolivar: #MaduroEsPuebloProspero Sin Mas Palabras ...!!!  http://t.co/pZTgPpNcQ3",
        "@jrla22 gracias, pero  eso no funciona esta mañana la romulo estaba muy sucia olia horrible y los gusanos  haciendo fiesta",
        "@CarlosOcariz @Horizonte_AlDia ah ok pero usted es alcalde reelecto y usted dijo en su camp  q el problema eran los concejales chavistas",
        "RT @yolademocrata: @MaiteCuello @elmarquesaldia @jeann114 @SucreysuGente @CarlosOcariz otro martes sin recoger la basura que crece y se amo…",
        "@CarlosOcariz  @sucreysugente ES OBLIGACION de la alcaldia (mantener su municipio limpio) ASUMAN SU RESPONSABILIDAD AUXILIO HAY GUSANOS",
        "RT @yolademocrata: Que pasa @CarlosOcariz ? el Municipio se ahoga en basura, moscas, gusanos es terrible y aumentó el pago de aseo urbano e…",
        "RT @iaki966: @enzo_vzla @Horizonte_AlDia @elmarquesaldia La unica forma que escuchen la calle esta sucia por culpa de la misma Alcaldia",
        "auxilio la basura nos esta rodeando no podemos ni caminar  @elmarquesaldia gusanos disfrutando @CarlosOcariz",
        "RT @kadjg: Alguien sabe q pasa con la recolección de basura en el municipio? Estamos sumidos en ella y parece no importar @elmarquesaldia @…",
        "@carlosocariz ¿ sera que los alcaldes son los responsables de mantener su municipio limpio?  el marques",
        "RT @Horizonte_AlDia: @iaki966 el camión de la basura estaba recogiendo y no pudieron terminar porque fueron agredidos, luego, se hicieron b…",
        "RT @07mike: @Horizonte_AlDia  @ElMarquesUnido las \"detonaciones\" q se escuchan son simples foforitos q estan explotando en el patio de una …",
        "RT @ALEXBORSATO28: Se escuchan detonaciones por el marques el guíen podría informar @elmarquesaldia",
        "RT @reitersol: ¿Alguien sabe si está pasando algo por El Marqués o La California que se escuchan detonaciones? @elmarquesaldia @ElMarquesUn…",
        "video: pueblo estuvo pilas y sacó a grupo que pretendía guarimbear en estación del metro gato negro http://t.co/9URmYINVWV vía @la_iguanatv",
        "RT @hilariotovar: \"@WimmerParlatino: LA SEÑORA VENDE LOTES DE CARROS CHERY DALE RT PARA Q EL MUNDO LO VEA http://t.co/i5MjJdGNId @dcabellor",
        "RT @rolandosemprun: @policia @NicolasMaduro dueña del vehiculo gris placa AG717RA Pintan las calles en la Carlota av principal Resp http://…",
        "RT @nirgen1: Esto no lo vera ni en cnn, caracol, ntn24 ect, ect.... #MaduroEsPuebloLeal   http://t.co/HXcaFSWIze",
        "RT @arturocazal: FRANCIA congela pensiones, sueldos de funcionarios y prestaciones… donde seguro hay más papel TOILETTE",
        "Genocidas guarimberos casi matan a paramédico motorizado con un nylon en plena vía | Difunde la Verdad: http://t.co/EfQyxicBkz",
        "RT @YVKE_MUNDIAL: #MaduroEsPuebloAlegre http://t.co/c3l88FU81n",
        "Cuba en Noticias - Países nucleares: http://t.co/MKMGZPBdHZ",
        "Conozca qué es un guarimbero (Descripción + Fotos) | Difunde la Verdad: http://t.co/nV6iYIyqv1",
        "RT @la_iguanatv: Grave hijo de la \u0093caperucita roja\u0094 luego de tratar de quitar una barricada en Chacao http://t.co/WydxL6et9o  http://t.co/k…",
        "RT @Sibci: Periodista Nairobi Pinto rescatada sana y salva http://t.co/l41z1m5fQx",
        "Periodista Nairobi Pinto rescatada sana y salva http://t.co/Cb0MtAV2nm",
        "Venían salados con rajoy y Para rematar  a los súbditos. Los empavo el nuevo rey. Juego pa. Perder perder pero sigue siendo el Rey",
        "Brasil 2014: Así fue la patada inicial del joven parapléjico que usó un exoesqueleto | La Prensa http://t.co/GjU9YHRni8 vía @laprensaperu",
        "RT @ALESSANAVARRO: Excelente iniciativa ▶@TVesAlDia: TVes, TVes TVes 2014 http://t.co/k3z5Xang2y  #TVesMundial",
        "RT @fredermanfranco: Que rico fue participar en esta super producción de @TVesAlDia #TvesMundial #Mundialbrasil2014 http://t.co/kKqKLSTCF7",
        "RT @QMundialBrasil: Ahora entendemos el motivo del penal cobrado por el japonés. #MundialBrasil2014 http://t.co/kc0TLZNAaS",
        "@TVesAlDia Batistuta",
        "RT @CubanitoenCuba: #CumbreDeLaAmericas Canciller de Argentina:  “Si Cuba es excluida, también nos consideraremos excluidos”",
        "Algunos españoles nos llaman sudacas despectivamente pero. .. Ellos son los sudbitos att. Los Venezolanos sur americanos",
        "los frutos del diálogo: julio borges pide disculpa a diosdado cabello en televisión (+topocho show) http://t.co/VJciw0NKzS vía @la_iguanatv",
        "Freddie Mercury regresa a la vida en un documental proyectado por el Celarg | Correo del Orinoco http://t.co/apCQDsNN5N",
        "bombazo: sepa quién publicó en realidad la famosa lista de  http://t.co/yrYToWafUf vía @la_iguanatv",
        "España estas progresando tu rey va a coronar a kien el mismo kiso y tu  toda espana obedece",
        "Progreso en España su vago mata elefantes el viejo rey le dejo su corona a otro vago pero criado para ser rey mas",
        "RT @EspinozaSara: Henrique Salas Römer financia planes de magnicidio y Golpe de Estado. http://t.co/o3UjvrVVX4",
        "EE.UU.: Más de 100 detenidos en las protestas contra McDonald’s por bajos salarios http://t.co/Jyv6VwsKMs",
        "RT @Roger_Miguel: Y mientras tanto en las afueras de Miraflores después del revolcón que le dio @NicolasMaduro a @dsmolansky http://t.co/BR…",
        "Usan fotos falsas para inculpar a la GNB en lamentable asesinato de Yaremi Silva http://t.co/guQVmGiBzu",
        "galería impactante: lo que los medios privados no cuentan de los guarimberos  http://t.co/wuA1tc0Tdk vía @la_iguanatv",
        "RT @Daniella_Cc: @SayMaddy Águila no caza moscas...  HRCF",
        "RT @YVKE_MUNDIAL: #HugoChávez “Las mujeres venezolanas son las protagonistas de las misiones bolivarianas” #UnidosContraLaEspeculacion",
        "RT @contralamaquina: PENA AJENA RT\"@rogertradicion: Vean como hacen su cola y no dicen nada ... Y entonces ? Mas O menos ? Cola es Cola htt…",
        "RT @LikeMess: \"Son unos genios en lo irónico, se hacen llamar estudiantes pero no estudian y hacen todo por cancelar las clases\"",
        "RT @LikeMess: El que quiera protestar que lo haga. Pero sabotear las clases no tiene sentido. Es con ustedes @Impulso10",
        "RT @VecinosenSucre: Vecinos de @HorizonteAlDia @elmarquesaldia @UrbinaActiva @LomasDelAvila exigimos mayor seguridad y vigilancia policial.",
        "necesitamos que los indefensos pacíficos nos dejen trabajar, estudiar,VIVIR EN PAZ",
        "RT @richardvargasf: GUARINBEROS QUEMA UFT EN  Edo.  LARA POR MANIPULAR DE FORMA INRESPONSABLE BOMBAS MOLOTOV Y COHETES PROVOCA INCENDIO DEN…",
        "RT @El_Verdugo38: Pacíficos queman universidad Fermín Toro. Tendrá Henry Falcon sus pesuñas en esto? http://t.co/PN7b10amWa #A14MesesDeTuSi…",
        "RT @la_iguanatv: Martinelli sufriendo por el triunfo de Juan Carlos Varela en Panamá http://t.co/J3mkV0JYJ5  http://t.co/CdJymL2jQo +,.",
        "RT @EspinozaSara: \"@RoqueValero: Roque Valero - Hablo de Amor (Video Oficial) http://t.co/wQ6k9HhP87 vía @youtube\"",
        "RT @rolandoteleSUR: Así #Venezuela espera al Héroe de la República de #Cuba René González. http://t.co/IMqNOdnqvL",
        "PoliChacao “lucha contra la inseguridad”, incautando 5 termos de vendedores informales | Correo del Orinoco: http://t.co/d6hWLsyNgL",
        "@malenav15  no se chamita  agregame mi  facebook es jeannette m peraza flores y el tuyo ?",
        "video  revela planes terroristas de Lorent Saleh y Gabriel Valles en Venezuela (+Video) | Correo del Orinoco: http://t.co/TBYKZ4jXPK",
        "Percusión URBANA http://t.co/gY4qSiZNhU",
        "Rafael aportando para un mejor país http://t.co/b7FrGI6TpF",
        "RT @YVKE_MUNDIAL: #Internacionales EE.UU: Terremoto de magnitud 6,0 sacude el norte de California  http://t.co/kFJn1i9Yx1",
        "RT @cubadebate: #MovidaEnTwitter: Israelíes hostigan a Lionel Messi en las redes sociales http://t.co/RgqfQuSTIS #Israel #palestina",
        "RT @danicabello11: @JenniferMujica @alsondelaj @DanielOrtega_Ni @Hanthonycoello que buenoooooo un abrazo de hermanos hasta Nicaragua!!!!!",
        "RT @robertomalaver: J.L.BORGES:\"Le dije a Alicia jurado: No voy a leer tu último libro porque es sobre mí,y como el tema no me interesa,pre…",
        "RT @la_iguanatv: MP logró condena para exjefe del Saime-Guárico y otros tres funcionarios por... http://t.co/1UDDYijfVT  http://t.co/zqmGWU…",
        "@malenav15 si, si tengo jeannette m peraza flores",
        "@malenav15 holaa que gusto me da saludarte malenita",
        "Superintndent Andrés E Méndez: ¨Declaramos la guerra a las colas en los supermercados del país¨ | Correo del Orinoco: http://t.co/vxiY8ZN7fk",
        "EN FOTOS: vea algunos de los momentos estelares de Robin Williams | Correo del Orinoco http://t.co/RAJUbWdFVm",
        "RT @la_iguanatv: La ONU ya no aguanta masacre en Palestina: Nuestro personal está siendo asesinado http://t.co/uYQJOtllq4 #Venezuela  ||",
        "RT @AlcaldiadeCcs: MARCHA EN SOLIDARIDAD CON EL PUEBLO PALESTINO, SAB2/08 A LAS 10 AM, PLZ MORELOS Ccs… http://t.co/k4TLztqE0q",
        "mujer arrestada en Nueva York por: leer en voz alta los nombres de las víctimas palestinas http://t.co/SrpwAqEK84 vía @insurgente_org",
        "La mujer que logró vengar la muerte del Che Guevara - Cuaderno de Historias https://t.co/duVFGtylNt vía @YahooActualidad",
        "Video: Futbolistas alemanes desatan la polémica al burlarse de la selección argentina | Correo del Orinoco http://t.co/BQLbn1v92Y",
        "En Video: Coleo de toros, ¿deporte o tortura? | Correo del Orinoco http://t.co/M7ZZYYH28h¿deporte-o-tortura/#.U8aQ0bLqfw8.twitter",
        "Audio revela crisis en la MUD y presuntos casos de corrupción en Chacao | Correo del Orinoco: http://t.co/pwhhduNMKv",
        "¿qué pasó con el desfalco al fondo chino y los 84 millones de dólares?  http://t.co/ERmSlBAvaG vía @la_iguanatv",
        "Vea como el periodista Hugo Morales puso en su sitio a Ismael Cala y a la injerente CNN | Difunde la Verdad http://t.co/qp7ZoPSRry",
        "RT @kapuirike: VEN AL HATILLO A DEGUSTAR LOS MEJORES ENROLLADOS, PEPITOS Y PERROS CALLE LA PAZ Nº 21-1",
        "Presentador de NBC se disculpa por mentir en cobertura de invasión a Iraq | Cubadebate: http://t.co/gH91nt74R5",
        "RT @LMOTTAD: Compatriotas! Mi saludo revolucionario, socialista, antiimperialista y profundamente chavista en este 23 Aniv del 4F http://t.…",
        "RT @PartidoPSUV: Con caravana desde la Academia Militar hasta el Cuartel de La Montaña se conmemora el 4-F http://t.co/9ZNnogOAwG",
        "RT @PresidencialVen: #FOTO @NicolasMaduro: 4F de 1992, día del despertar bolivariano, día del regreso de los ideales del Libertador http://…",
        "RT @aymichavez: @julioteleSUR @teleSURtv @AdrianateleSUR Es un genocidio lo que ocurre en Ucrania. El imperialismo Yanqui con la OTAN están…",
        "RT @teleSURtv: #Mundo | #Syriza: Marcha de @ahorapodemos envía mensaje de esperanza a Europa| http://t.co/MkAAt94Prp http://t.co/DXcefPKPXy",
        "RT @yahirpsuv: #MercalYPdvalSonDelPueblo La organización popular es la mejor vacuna ante embestida de la derecha .@NicolasMaduro http://t.c…",
        "RT @SomosLaUCV: Nuestro candidato a la Sec. de Reinvindicaciones es el compañero @rafaelrenwick http://t.co/AYVmq50S2n",
        "RT @Horizonte_AlDia: @AlcaldiadeSucre @CarlosOcariz  es URGENTE que el aseo pase con regularidad.  Calles con más de 10 días sin recolecció…",
        "RT @luisjmarcano: Recuerda \"informes\" q revelaban q Chavez había dirigido una masacre de militares en la frontera? Bueno eso ahora dicen qu…",
        "RT @laradiodelsur: Coordinadores de la Celac condenan bloqueo de Estados Unidos contra Cuba http://t.co/FtS1KkhCjL",
        "RT @correoorinoco: Privan de libertad a propietario de distribuidora por acaparamiento de más de 30 toneladas de... http://t.co/9OmOLkfVwQ …",
        "RT @irisvarela: #ElQueSeMetaConVzlaSeSeca Que decepcion para los chilenos y colombianos saber q estos expdtes ni preguntaron por sus compat…",
        "RT @VTVcanal8: #InterVTV | Encuentran cuerpo de periodista desaparecido en Veracruz http://t.co/ninIFNEU2G http://t.co/Jpi5OgxlWv",
        "RT @REPUBLICA_B_VEN: PCV pidió al Ejecutivo declarar personas no gratas a expresidentes Pastrana, Piñera y Calderón: El dirigente C... http…",
        "RT @VTVcanal8: #GuerraEconómica | Psicosis del desabastecimiento.  No a las compras nerviosas. http://t.co/EBg7ngX4Em",
        "RT @la_iguanatv: Pablo Iglesias: \"Después de Grecia el cambio también le llegará a Rajoy\" http://t.co/6C1SW27XE3 http://t.co/iyh3DuiKTm #Pa…",
        "RT @PartidoPSUV: #LibroRojo: Tenemos la tarea de luchar contra la explotación del trabajo ajeno y por la humanización y liberación del trab…",
        "RT @irisvarela: Pastrana y Piñera ni por error preguntaron por 1205 colombianos y 2 chilenos presos en nuestras cárceles solo les interesa …"
      ]
    }
  }
}