{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Pero lo jué pa soltar más el llanto, un llanto que se fue volviendo de poquitos. Tu nana era una montaña de pelo helado.",
        "Tus manitas calientes la encontraron. Ansina me figuro, porque te quedaste callada. #MiguelAngelAsturias #HombresdeMaiz (33%)",
        "Por mí no te comieron las hormigas, como cualquier desperdicio. Berreabas en busca de chiche de tu nana. #MiguelAngelAsturias",
        "Los cuerpos sin cabeza de los Zacatón son testigos. Bajo un catre te pepené a tientas. Por mí no sos muerta. Hubieras muerto criatura.",
        "Echa pan en tu maxtate con lo que haces conmigo, hija de puerca, desgraciada, maldita. Pero me las vas a pagar. #MiguelAngelAsturias",
        "¡ Sin mi licencia se juéééÉÉÉron! ¡ María Tecún, si te juiste con otro juida, devolveme a los muchachíííÍÍÍtos! #MiguelAngelAsturias",
        "Y después de moquear un rato, y de estarse callado otro gran rato, siguió despeñando sus gritos: — ¡ Parecen piedras que no - ÓÓÓyen!",
        "¡ Mucha-mishíííÍÍÍ … mis-híííÍÍÍ … mis-híííÍÍÍ …! El grito se le volvió llanto corrido. #MiguelAngelAsturias #HombresdeMaiz (33%)",
        "… Se lo van a pagar a Dios, jodidos. ¡ Estoy harto de gritar, María Tecún, Maríííllla Tecún! ¡ Contesten, mucháááAAA! ¡ MuchaóóóÓÓÓ!",
        "¡ No te escondas, es con vos, María TecúúúÚÚÚn! ¿ Qué se sacan de eso, mucháááAAA? ¡ Mucha - óóóÓÓÓ! ¡ Mucha-mis - íííÍÍÍjos!",
        "Al mediodía, el monte quema. En la mañana, moja. Y se enfría, como pelo de animal muerto, en la noche. — ¡ No siás ruin, María Tecúúúüüün!",
        "Con las manos huesosas se aplanchó las piernas flacas. Temblequeando andaba. ¿ Qué horas serían? #MiguelAngelAsturias #HombresdeMaiz (33%)",
        "… ¡ María TecúúúÚÚÚn! … Se regresó a la casa llamándolos. El galillo le garraspeaba de tanto grito. #MiguelAngelAsturias",
        "Y el palo más pequeño que por allí tumbaban a tierra, no lo cogían tres hombres a la brazada, dicho por sus hijos. — ¡ … María TecúúúÚÚÚn!",
        "¿ Agua voladora? ¿ Sacudón de tierra que lo meneó todo? Tumbando palos estaban. #MiguelAngelAsturias #HombresdeMaiz (33%)",
        "Con el gran susto que le dieron al no encontrarlos, todavía los oyó, sentía astillas de nervios en los pulsos. ¿ Hojas? ¿ Aves?",
        "Agua y gente terminan hediondos, fiebre con frío entre los tendones de los manglares, reflejos y babosidades. #MiguelAngelAsturias",
        "💻 ¿Ya probaste nuestro GENERADOR DE TUITS de «Hombres de Maíz»?\n\n¡ENTRA a https://t.co/lNRnxU3u9h y COMPARTE tus tuits favoritos! 🌽 https://t.co/NZ8NQfzjAl",
        "Por encima los que les vuelan cerca. Pero agua y gente se haraganea en la pereza de los terrenos costeros. #MiguelAngelAsturias",
        "Un reír de nube entre las pinadas que ya son pájaros de tanto pájaro de todos colores que tienen encima y por encima. #MiguelAngelAsturias",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 5️⃣1⃣ días para el 19 de octubre y 1⃣0️⃣3️⃣ para el 10 de diciembre. https://t.co/vkQfqfxY38",
        "Para poray iban ellos por un pedregal que en verano era camino y en invierno, río. #MiguelAngelAsturias #HombresdeMaiz (32%)",
        "Rieguitos de llanto le corrían, como agua de rapadura, por los cachetes sucios de tierra de caminos. #MiguelAngelAsturias",
        "Y para qué se lo iban andar dejando, si a ese hombre lo que le convenía era morirse. 56 — ¡ María TecúúúÚÚÚn! … ¡ María TecúúúÚÚÚn!",
        "Acarrearon con todo lo que tenían. No mucho, pero tenían. De aquello de no querer dejar olvidado nada. #MiguelAngelAsturias",
        "Nadie supo si estas palabras le salieron del pecho o de la camisa. Le salieron del pecho por lo descosido de la camisa. #MiguelAngelAsturias",
        "… Pero el eco también iba embarrancándose: — ¡ María TecúúúÚÚÚn! … ¡ María TecúúúÚÚÚn! #MiguelAngelAsturias #HombresdeMaiz (32%)",
        "… Los cerros acurrucados embarrancados de ecos: — ¡ María TecúúúÚÚÚn! … ¡ María TecúúúÚÚÚn! #MiguelAngelAsturias #HombresdeMaiz (32%)",
        "… ¡ María TecúúúÚÚÚn! … La voz iba embarrancándose: — ¡ María TecúúúÚÚÚn! … MARÍA TECÚN ¡ María TecúúúÚÚÚn! #MiguelAngelAsturias",
        "Éstos volvieron de estampida antes de llegar al sitio en que estaban apostados los de Tecún. #MiguelAngelAsturias #HombresdeMaiz (32%)",
        "Una lluvia de postazos de escopeta fue la respuesta. Estornudaron las mecheras al mismo tiempo casi todas. #MiguelAngelAsturias",
        "Los hombres le llamaban Roso y las mujeres Rosendo. #MiguelAngelAsturias #HombresdeMaiz (32%)",
        "Estuvo bueno. No me arrepiento de que me hayas matado. #MiguelAngelAsturias #HombresdeMaiz (32%)",
        "Fui uno de los brujos de las luciérnagas que acompañaban al Gaspar Ilóm, cuando la montada le dio alcance. #MiguelAngelAsturias",
        "Desde bajo tierra lo apeló y le pidió que lo desenterrara. Y lo desenterró el Usebio. #MiguelAngelAsturias #HombresdeMaiz (32%)",
        "Humaban parejo y hablaban en voz baja, pausada, sin entonaciones. — Usebio — decía Calistro — habló con el Venado de las Siete-rozas.",
        "Manos destilando sangre de gallinas sacrificadas en las misas milperas. #MiguelAngelAsturias #HombresdeMaiz (31%)",
        "Llamas, en forma de manos ensangrentadas, se pintaban en las paredes del aire. #MiguelAngelAsturias #HombresdeMaiz (31%)",
        "En otros de los cerros cercanos, bultos rastrojeros saboreaban el fuego que subía por todas partes de « El Tembladero ».",
        "Soponcios de murciélagos que caían asfixiados. Venados que pasaban como postazos de cerbatana. #MiguelAngelAsturias #HombresdeMaiz (31%)",
        "🤖 Juega con nuestra MÁQUINA DE TUITS de «Hombres de Maíz». \n\n¡INGRESA a https://t.co/lNRnxUl5xR y COMPARTE tus tuits favoritos! 🌽 https://t.co/deZGd6mwCM",
        "Para eso tenía su buen pacto con el Diablo. Dejó escapar la cabalgadura, después de botarle el freno. #MiguelAngelAsturias",
        "La última voz de mando de Musús pudo ser ésa: ¡ Deserten filas! Benito Ramos se quedó entre los izotales. Las llamas no lo tocaban.",
        "Los izotales, dagas ensangrentadas. La humazón. Riendaciadera de llamas. Desertarse. #MiguelAngelAsturias #HombresdeMaiz (31%)",
        "Parecían subir la cuesta para abajo, tan ligero iban trepando, como basuras humanas en medio de la humazón. #MiguelAngelAsturias",
        "Los ojos de ellos y los ojos de los caballos. Se desbandaron. #MiguelAngelAsturias #HombresdeMaiz (31%)",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 5️⃣2️⃣ días para el 19 de octubre y 1⃣0️⃣4️⃣ para el 10 de diciembre. https://t.co/CoEW4Icyea",
        "Al galope. Se miraron. Estaban. Estaban juntos, sudorosos, acezantes, como con calentura. Luz de vidrio vivo. #MiguelAngelAsturias",
        "La huelencia, sin embargo, ya era fuego en el aire, fuego de roza, de quema de monte. #MiguelAngelAsturias #HombresdeMaiz (31%)",
        "Otro de sus hombres gritó: — ¡ Han sentido humáááAAAndo! mucha - áááúóó! #MiguelAngelAsturias #HombresdeMaiz (31%)",
        "El subteniente Musús marchaba a la descubierta. El olor a monte quemado era tan fuerte que se detuvo un momento. #MiguelAngelAsturias",
        "Los izotales, en cerrado movimiento, agitarán sus dagas rojas de incendio hasta las cachas. #MiguelAngelAsturias #HombresdeMaiz (31%)",
        "Pero sólo será su sombra, un pellejo de sombra entre los izotales. #MiguelAngelAsturias #HombresdeMaiz (31%)",
        "Ni la ceniza del puro se le caerá. Manos de tiniebla esgrimiendo dagas lo obligarán a suicidarse. #MiguelAngelAsturias #HombresdeMaiz (31%)",
        "Lo primero que sentirán los hombres que acompañan al coronel Godoy, es molestia en los lóbulos de las orejas. Se tocarán las orejas.",
        "Poco a poco, después de la helada, aparecerá el argeño y después del argeño el fuego de buho dorado que lo quemará todo con su frío.",
        "Sus cuerpos los forman las luciérnagas y por eso, en invierno, están por todas partes, brillando y apagando su existir. #MiguelAngelAsturias",
        "Caras sin cuerpo asomadas a tiendas de cuero de venada virgen. #MiguelAngelAsturias #HombresdeMaiz (31%)",
        "Los brujos del segundo cerco miran al coronel como un muñeco de tripas, jerigonza, dientes de oro, pistolas y testículos.",
        "Miles y miles de caras que se sostienen pegadas al aire, como la luna en el cielo, sin cuerpo, sin nada que las sustente.",
        "Miles y miles de ojos de buhos, fijos, congelados, redondos. El segundo círculo está formado por caras de brujos sin cuerpo.",
        "💻 ¿Ya probaste nuestro GENERADOR DE TUITS de «Hombres de Maíz»?\n\n¡ENTRA a https://t.co/lNRnxUl5xR y COMPARTE tus tuits favoritos! 🌽 https://t.co/r9bBrMDCVJ",
        "El primero, contando de adentro afuera, de abajo para arriba, está formado por ojos de buhos. #MiguelAngelAsturias #HombresdeMaiz (31%)",
        "Cuando un hombre anda en peligro, como el coronel que está sentenciado a la seutima roza, querer comer verdolaga es mal agüero.",
        "Es una suave y verde llama de la tierra que penetra de claridad alimenticia la carne de los que ya van para el suelo a dormir lo eterno.",
        "Pregunta si habrá por allí. Alguien contesta que puede ser peligroso. Mejor comer lo que va en el bastimento. Sólo hay que calentarlo.",
        "En el fondo del embudo se ve al coronel Godoy con sus hombres. Está humando puro. Tiene ganas de comer sopa de verdolaga.",
        "Y ahora, escúchenme, sin hacerme preguntas, porque ya saben que digo lo que tengo que decir y nada más. #MiguelAngelAsturias",
        "Allí la oscuridad no es negra, como en las cuevas subterráneas, es azul. #MiguelAngelAsturias #HombresdeMaiz (30%)",
        "« El Tembladero », ya bajaron ustedes al fondo, es una cueva en forma de embudo, no bajo tierra, bajo el cielo. #MiguelAngelAsturias",
        "Como si de un palo en la cabeza lo dejaran a uno sordo. #MiguelAngelAsturias #HombresdeMaiz (30%)",
        "Paz en medio de la tormenta. Calma en medio de la tempestad. Sosiego en medio de la mayor tremolina. #MiguelAngelAsturias",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 5️⃣3️⃣ días para el 19 de octubre y 1⃣0️⃣5️⃣ para el 10 de diciembre. https://t.co/kUNoBgqaLc",
        "Y no habló más porque no era el Benito hombre de muchas palabras, o quizás por no afligirlos. Eso tiene de bueno hacer pacto con Satanás.",
        "Ahogo de sahumerios de azufre en que parecían flotar enfermedades, desolladuras de animal castrado, ojos de sapos. #MiguelAngelAsturias",
        "Olor a trementina de ocote en la palpitación avisposa de la atmósfera agitada por el susurrante mar vegetal de « El Tembladero ».",
        "La goma del cansancio y el desvelo. La goma del caballo. #MiguelAngelAsturias #HombresdeMaiz (30%)",
        "Iban ya en el bosque. La luna había caído en una lenta luz podrida en un cielo abombado, lloroso de relente. #MiguelAngelAsturias",
        "Así lo veían a sus pies, al ir vuelteando el camino que bajaba, entre precipicios, del Corral de los Tránsitos a « El Tembladero ».",
        "El cielo iba cebándose de estrellas. El bosque se extendía como una mancha negra. #MiguelAngelAsturias #HombresdeMaiz (30%)",
        "Venía atrás. ¿ Venía o no venía atrás? Siempre andaba a la retaguardia. Era la cola de la montada. Y más malo que Judas.",
        "El camino bajaba precipitadamente. Fortuna. Porque así, pronto estarían en el corazón de « El Tembladero », para dormir un rato.",
        "Para el desayuno esa mujer. Por sus ojos. Los jinetes se internaron en el lenguaje de las hojas galopando uno tras otro.",
        "Una mujer hermosa, ver carne blanca, ver trenzas largas, ver unos ojos que tenía color negro de frijolitos fritos con manteca bastante.",
        "Y no lo supo, porque la mujer lo engañaba con el Diablo. #MiguelAngelAsturias #HombresdeMaiz (29%)",
        "Lo concebido fue que el Diablo le dijo que iba a saber cada vez que lo engañara su mujer. #MiguelAngelAsturias #HombresdeMaiz (29%)",
        "Y se puso seco, seco, el pellejo color ceniza, los ojos negros color carbón. #MiguelAngelAsturias #HombresdeMaiz (29%)",
        "Hombre de lo más raro. Se tragó un pelo del Diablo. Ése fue el pacto. #MiguelAngelAsturias #HombresdeMaiz (29%)",
        "Meterlo en el cajón de muerto, cerrarlo, pararlo y … ¡ fuego! #MiguelAngelAsturias #HombresdeMaiz (29%)",
        "Se los llevan a todos amarrados, sin esperar respuesta ni manceba. #MiguelAngelAsturias #HombresdeMaiz (29%)",
        "Peor si se les trepa a la cabeza la gana de beber chocolate con sangre. #MiguelAngelAsturias #HombresdeMaiz (29%)",
        "Y suerte porque se pudo ir con sus hermanos antes de que llegara la montada. #MiguelAngelAsturias #HombresdeMaiz (29%)",
        "Suerte porque se compuso al sólo alujarle las sienes y la mollera con la piedra de pepita de ojo de venado. #MiguelAngelAsturias",
        "Calistro, el loco. Ya no está loco. Volvió a sus cabales mediante la piedra de ojo de venado. Fue suerte doble. #MiguelAngelAsturias",
        "— De viejo … — asentó la anciana —, es el peor mal la vejez, mata seguro. #MiguelAngelAsturias #HombresdeMaiz (29%)",
        "🤖 Juega con nuestro GENERADOR DE TUITS de «Hombres de Maíz». \n\n¡INGRESA a https://t.co/lNRnxUl5xR y COMPARTE tus tuits favoritos! 🌽 https://t.co/v8g7Y4nEcc",
        "— Y de qué dice que murió — preguntó Musús, temeroso de que también fuera a levantarse del suelo, como el indio se levantó del cajón.",
        "Sólo la camisa de trapo viejo cedió y se le vio el pellejo de la barriga hundido. #MiguelAngelAsturias #HombresdeMaiz (29%)",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 5️⃣4️⃣ días para el 19 de octubre y 1⃣0️⃣6️⃣ para el 10 de diciembre. https://t.co/stEXUevvqv",
        "A prudente distancia habían dejado en lo oscuro al indio con el cajón, custodiado por un tal Benito Ramos. #MiguelAngelAsturias"
      ]
    }
  }
}