{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Atención: El Ministerio de Hacienda planea disolver al INDEC https://t.co/eoTVHbvkAt",
        "RT @varelacl: #MacriTroll\nCREADO POR MARCOS PEÑA https://t.co/Qjzm7IbvYq",
        "RT @liliana_rui: #MacriTroll  la deuda crece x hora más que la población Argentina....\nSe agradece el canal de https://t.co/qiH9YlkCPG chor…",
        "RT @tanosjar7: #MacriTroll #Hay2019 https://t.co/uDqLOxbBk6",
        "RT @DomingoJCollado: #MacriTroll https://t.co/B9AGTQ5b9l",
        "#MacriTroll  Ya está @robdnavarro  @eldestapeweb https://t.co/3gljmCQbHY",
        "RT @cleochiqui: #MacriTroll https://t.co/uKldLQZcFk",
        "#LaCornisa  El Stand Up de @majulluis, 2 panelistas que a todo dicen que sí y un testigo más trucho que los informes de Majul no tienen ninguna opinión disonante... @LaCornisaok @AmericaTV \n#DevolveLos14PalosMajul https://t.co/BpKCIaahhq",
        "RT @albmaldonadook: Imperdible el vídeo de Correa, Kicillof, La Gata Varela,  El gato Sylvestre, Copani, Filmus ... míralo https://t.co/jtj…",
        "Imperdible el vídeo de Correa, Kicillof, La Gata Varela,  El gato Sylvestre, Copani, Filmus ... míralo https://t.co/jtjIfvKupA",
        "RT @BetoMeddis: #NuncaMas \n#DiadelaMemoria\nNada, de que es un día cualquiera!!!\nhttps://t.co/aX9DAlCktk",
        "@Joseopinologo Hay muchas maneras de terminar un contrato... , No renovarla es una, hoy nadie se pierde una publicidad de esa magnitud para dedicarse a una novela . La publicidad va grabada, pero bueno ,si yo fuese el Banco Galicia diría eso",
        "RT @clarameli1: Emocionante escuchar a Zannini en libertad https://t.co/hOMLiruPMy",
        "AHORA:  Carlos Zannini recuperó la libertad\n\"Es una causa que me inventaron\" https://t.co/40W1bT6Ily",
        "RT @soniitis2: @Luis_Delia @albmaldonadook Vamos Cumpa! Faltan horas!🌹💚",
        "RT @Luis_Delia: A pesar de que la fiscal Gabriela Baigún habilitó y fundamento nuestra libertad, Macri, Garavano y Arribas andan desesperad…",
        "#EstelaEnM1 Paola Barrientos salió del comercial del Banco Galicia #Censurada? Todos sabemos la postura política de la actriz y sabemos quienes son los dueños del Banco ... #NoConsumoBancoGalicia https://t.co/NwyKJF8Fve",
        "Hoy a las 19 hs @robdnavarro estará en el programa de Cuneo, en Crónica TV, para hablar sobre la posibilidad de un \"Corralito\" https://t.co/L1CpUrpwbH",
        "#DiaDelTrabajador\n#1deMayo https://t.co/It3JtjHMUG",
        "#41AñosDeMadres #41DeLucha https://t.co/C2OE3cKe5V",
        "RT @MoreauLeopoldo: Al fin y al cabo Aranguren, Dujovne y Caputo tenian razon cuando dijeron que no traian la plata porque \" no confiaban t…",
        "RT @ZetaOrlando: En el segundo día de la mini-corrida cambiaria, la Justicia volvió a ordenar la prisión preventiva de Cristóbal López y Fa…",
        "#ViernesIntratable Y la deuda del diario La Nación a la AFIP ? Y el dólar a $21 imparable? https://t.co/xyNofX4B5v",
        "Camila Crescimbelini es la nueva presidenta de la Juventud Pro en remplazo de Pedro Robledo\nhttps://t.co/TA5j04TkUH",
        "RT @albmaldonadook: Cavallo es el nuevo asesor de Macri y ya le dió su receta sobre el dólar. \nhttps://t.co/pLXwgS0nPc",
        "RT @marejubianchi: @albmaldonadook Estamos en el hornoooo",
        "RT @gabygaviotera: @albmaldonadook Ohhhh....se viene el corralito y el corralón y el helicóptero?",
        "Cavallo es el nuevo asesor de Macri y ya le dió su receta sobre el dólar. \nhttps://t.co/pLXwgS0nPc",
        "RT @mayrasmendoza: Esta banca señalada en el recinto es de @elisacarrio👇🏽 No está en la sesión que estamos intentando frenar los tarifazos.…",
        "RT @albmaldonadook: Los impuestos que eliminó María Eugenia Vidal no se cobraban desde 2016. \nhttps://t.co/u18VXBuqFW",
        "Los impuestos que eliminó María Eugenia Vidal no se cobraban desde 2016. \nhttps://t.co/u18VXBuqFW",
        "Renunció Sebastián Galliani viceministro de Dujovne y aseguró que con Macri aumentó la pobreza  https://t.co/45T0XXoJuv",
        "El 1° de mayo a las 19 hs Vuelve @VHMok a @C5N      https://t.co/OuN8lFaVvB",
        "A 103 años del #GenocidioArmenio, 1.500.000 de mujeres, hombres y niños #Memoria #Verdad #Justicia  #Reparacion https://t.co/Pe2qOQo7e6",
        "Vuelve Victor Hugo a   @C5N  partir del 1 de mayo a las 19 hs https://t.co/e6ScuwEfT1",
        "No, para nada ...!!! https://t.co/Gy7XGnTBKb",
        "RT @Kicillofok: Además tomará deuda por $74 mil millones este año. Otra opción sería que el gobierno nacional deje de perdonarle impuestos…",
        "RT @Kicillofok: Ante su consulta gobernadora: este año usted recibirá $40 mil millones más por el consenso fiscal. Les bajaron los haberes…",
        "#InMorales2 https://t.co/7oUsSkVI7N",
        "#InMorales2 Evidentemente todavía hay un gran sector se la sociedad que no vé y que tampoco le interesa que le sigan metiendo la mano en el bolsillo. Sino salimos a las calles estamos todos en un verdadero peligro @eldestapeweb  @robdnavarro https://t.co/syPN6ouQOd",
        "#InMorales2 https://t.co/lPxp7V05RG",
        "#InMorales2 https://t.co/AVjUHcXaHP",
        "RT @juan_amorin: A las 21 se detona la 💣y cae muuuuy cerquita de varios gobernadores de Cambiemos: las licitaciones truchas las hicieron en…",
        "RT @DanielRemedi: #InMorales2 lo miro para hacerle el aguante a @robdnavarro  y @eldestapeweb pero ya no hay mas sorpresas...son TODOS DELI…",
        "Claudia Acuña, periodista de Página 12, denunció a Jorge Lanata por maltrato misógino cuando esté era director y ella estaban embarazada \nhttps://t.co/bsP3RSjYbz",
        "La mejor noticia : Víctor Hugo Morales (@VHMok) Vuelve a @C5N el 2 de mayo   https://t.co/0Hv7Ty7WkV",
        "RT @albmaldonadook: #PongamosUnaFotoDeCFK https://t.co/2RZ9GPnLmS",
        "RT @albmaldonadook: Odebrecht: Citaron a indagatoria Angelo Calcaterra, primo de Macri, por obras del soterramiento del Tren Sarmiento http…",
        "#PongamosUnaFotoDeCFK https://t.co/2RZ9GPnLmS",
        "Odebrecht: Citaron a indagatoria Angelo Calcaterra, primo de Macri, por obras del soterramiento del Tren Sarmiento https://t.co/yZLyCbt8b7",
        "A los 28 años murió el DJ AVICII \nhttps://t.co/1sLssmAUek",
        "RT @CFKArgentina: “Qué tarifas tan bajas tienes, Caperucita”.\n\nHoy Luis Bruschtein, imperdible, en @pagina12 \nhttps://t.co/thJNQlxEUS https…",
        "RT @albmaldonadook: #SubileElPrecio Que bueno que tenemos a la diputada @MarianaZuvic , experta en corrupción de la obra pública, para que…",
        "#SubileElPrecio https://t.co/ku8d7Wg9RS",
        "RT @AdolfogusResist: INTERFIEREN EN INTERNET EN FORMA ALTERNADA\n EL PROGRAMA DE GUSTAVO SILVESTRE\n\nCONGELAN IMÁGEN\nY QUITAN EL SONIDO\nNUEVA…",
        "RT @Aabadonh: #SubileElPrecio  Con esta premisa, ingresó ilegalmente la gendarmería de Patricia Bullrich y Noceti, al Pu Lof en Resistencia…",
        "RT @Emyenred: Te acordás de este día?  yo si... lloré ,fue muy grande la emoción\n\nY Macri se lo regaló a Clarin https://t.co/ZAvKDuQl6s",
        "#SubileElPrecio\n#Ruidazo\nVerónica Magario: \"Los intendentes no somos responsables de la seguridad\" - Infobae https://t.co/OZrWm10NV0",
        "RT @laukasda: #SubileElPrecio https://t.co/tU3l3oXsj6",
        "#Ruidazo\n#SubileElPrecio https://t.co/wd7Mf60GrQ",
        "#SubileElPrecio Ahora el @Gatosylvestre M1\n#Ruidazo  Mañana a las 20 hs contra el tarifazo en todo el país https://t.co/cRvCebbkEO",
        "#SubileElPrecio Que bueno que tenemos a la diputada @MarianaZuvic , experta en corrupción de la obra pública, para que investigue los sobreprecios que pidió Eduardo Costa y esperamos verla en todos los programas haciendo las respectivas denuncias https://t.co/sDld4ySv6w",
        "RT @CFKArgentina: Hoy presentamos un proyecto de ley que declara la emergencia tarifaria de luz, agua y gas en todo el territorio nacional,…",
        "RT @aleelordi: #RenunciaVidal https://t.co/1JFmq3gNSi",
        "#LunesIntratable @mariuvidal Es la Gobernadora de la Pcia de Bs As \n#InflacionPreocupante https://t.co/3WYKxopcVD",
        "RT @albmaldonadook: #ParoDeColectivos  Leandro Alcaraz 26 años, es otra víctima de la inseguridad, chófer de la Linea 620 del oeste bonaere…",
        "RT @Angelkoba: @SergioSomf @ktronto @albmaldonadook #RenunciaVidal",
        "RT @SergioSomf: @albmaldonadook  https://t.co/qF0l1TPOlB",
        "#InflacionPreocupante Cómo ahora la asesina es Magario??? Estamos todos locos ...!!! Estos HDP no tienen paz !!! https://t.co/9hENndWeiB",
        "#InflacionPreocupante MMLPQTP https://t.co/SXKuZKPgWs",
        "RT @FilmusDaniel: El ministro de Defensa tendrá mucho que explicar mañana ante la Comisión Bicameral Investigadora de la desaparición del #…",
        "RT @pato1311: @solotransito @albmaldonadook Ya se normalizó la noria?  Se puede pasar a capital?",
        "RT @solotransito: #ParoDeColectivos  Corte en Puente La Noria en apoyo a los choferes de la línea 620  &lt; Vía&gt; Choferes SA  @albmaldonadook…",
        "UTA anuncio un paro por 24 hs para mañana martes \n#ParoDeColectivos https://t.co/vj2YJgQcg2",
        "#ParoDeColectivos  Corte en Puente La Noria en apoyo a los choferes de la línea 620  &lt; Vía&gt; Choferes SA https://t.co/rtet2PtIy5",
        "#ParoDeColectivos  Leandro Alcaraz 26 años, es otra víctima de la inseguridad, chófer de la Linea 620 del oeste bonaerense @PatoBullrich  @mariuvidal @cristianritondo https://t.co/RvbRZP1xpP",
        "RT @Charlitomdq: Santilli y Larreta tambien tienen cuentas offshore ??  que alguien lo confirme y le de una alegria mas a los Porteños",
        "https://t.co/CZ4N2RsBEr",
        "RT @SilvanaMQG: ¿Bóvedas?\n▻NO\n¿Boudou y bolsos?\n▻NO\n¿Seychelles?\n▻NO\n¿Anibal triple crimen?\n▻NO\n¿Escuela rancho en Formosa?\n▻NO\n¿Ctas. con…",
        "Por qué esta encuesta preocupa tanto a Macri como a CFK | Grupo la Provincia https://t.co/0ys0RsxpEL vía @laprovinciabsas",
        "#InMorales \n#ViaDeEscape\n#DeliaConVictorHugo https://t.co/tHGyVEEkyy",
        "#InMorales \n#ViaDeEscape https://t.co/tHGyVEEkyy",
        "#InMorales https://t.co/MrKmEPL9Oj",
        "RT @zu_alondra: @albmaldonadook @Roberr @eldestapeweb #InMorales",
        "#InMorales @robdnavarro https://t.co/GXgzgpXMyD",
        "#InMorales Acomoañamos a @Roberr @eldestapeweb https://t.co/GbSFkddOl3",
        "#ElTitanicDeMauricio https://t.co/wp7Thbu4Hj",
        "RT @laurarod58: @albmaldonadook @MariaLujan_Rey Asi q esta lacra q lucra con la muerte dijo hoy en la tele a deben bajarnos los salarios???",
        "RT @VICENTEDEFLOREX: @albmaldonadook @Sabonimcasco @MariaLujan_Rey ANALOGÍA https://t.co/5g2BLMos5O",
        "RT @fantebi: Nóoooooooooooooo https://t.co/t0knDykVof",
        "#Mesaza Me gustaría escuchar a María Luján Rey hablar de los 44 submarinistas fallecifos del ARA San Juan y que opinión tiene al respecto  @MariaLujan_Rey https://t.co/vCaJAc74bn",
        "#FelizDiaDelCiclista \n#DiaInternacionalDelCiclista https://t.co/UGYijrP4XY",
        "RT @DanaOvalle: @albmaldonadook @FMLaOportunidad @robdnavarro Donde se puede ver la repetición?",
        "RT @albmaldonadook: #PodemosHablar  ES TT N° 1 EN ARGENTINA @robdnavarro https://t.co/fGTbv56Q7t",
        "#PodemosHablar Pobre Amalia justo a Roberto Navarro se le ocurre enfrentar... Bueh ya tubo sus minutos de gloria https://t.co/bCI5Eah9Ql",
        "#PodemosHablar https://t.co/WFls4z4UYF",
        "RT @laukasda: #PodemosHablar https://t.co/E2hnchQ0Oe",
        "#PodemosHablar  ES TT N° 1 EN ARGENTINA @robdnavarro https://t.co/fGTbv56Q7t",
        "RT @HERNIARC: #PodemosHablar Sandra RUSSO: \"Lo que en definitiva expresan estos Presidentes ignorantes y millonarios de la Región es a sect…",
        "RT @albmaldonadook: #PodemosHablar Ya ponemos a Roberto Navaroo ... explora el rating !!! @robdnavarro https://t.co/R6WG2CUEKV"
      ]
    }
  }
}