{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "La ingratitud proviene, tal vez, de la imposibilidad de pagar.(HONORÉ DE BALZAC)\n\nhttp://t.co/4PXmm45",
        "Quien recibe lo que no merece, pocas veces lo agradece.(FRANCISCO DE QUEVEDO)\n\nhttp://t.co/4PXmm45",
        "La ingratitud es la hija de la soberbia.(CERVANTES)\n\nhttp://t.co/4PXmm45",
        "Hay tres clases de ingratos: los que olvidan el favor, los que lo hacen pagar y los que se vengan.(RAMÓN Y CAJAL)\n\nhttp://t.co/4PXmm45",
        "El vivir en contradicción con la propia razón es la situación más intolerable.(LEÓN TOLSTOI)\n\nhttp://t.co/4PXmm45",
        "Si eres paciente en un momento de ira, escaparás a cien días de tristeza.(PROVERBIO CHINO)\n\nhttp://t.co/4PXmm45",
        "Los malos ejemplos son más dañosos que los crímenes.(CHARLES DE MONTESQUIEU)\n\nhttp://t.co/4PXmm45",
        "Antes de iniciar la labor de cambiar el mundo, da tres vueltas por tu propia casa.(PROVERBIO CHINO)\n\nhttp://t.co/4PXmm45",
        "La diplomacia es el arte de conseguir que los demás hagan lo que uno desea que hagan.(CARNEGIE)\n\nhttp://t.co/4PXmm45",
        "La gloria es como la cocina: no conviene ver las manipulaciones que la preparan.(G.A. DE STASSART)\n\nhttp://t.co/4PXmm45",
        "El éxito es una escalera por la que no puedes subir con las manos en los bolsillos.(PROVERBIO ESTADOUNIDENSE)\n\nhttp://t.co/4PXmm45",
        "¡Aquel tiempo tan feliz en que éramos tan desgraciados!(ALEXANDRE DUMAS -PADRE-)\n\nhttp://t.co/4PXmm45",
        "La felicidad no es un ideal de la razón, sino de la imaginación.(INMANUEL KANT)\n\nhttp://t.co/4PXmm45",
        "La experiencia es la suma de nuestros desengaños.(ANGUEZ)\n\nhttp://t.co/4PXmm45",
        "El deseo de quedar bien fomenta el artificio y no excluye el recurso a la extravagancia.(HERMANN BROCH)\n\nhttp://t.co/4PXmm45",
        "La extravagancia es el vehículo del progreso.(FRANCISCO J. SÁENZ DE OIZA)\n\nhttp://t.co/4PXmm45",
        "Todo lo que no se comprende, envenena.(EUGENIO D’ORS)\n\nhttp://t.co/4PXmm45",
        "Cada vez que cometo un error me parece descubrir una verdad que aún no conocía.(MAURICE MAETERLINCK)\n\nhttp://t.co/4PXmm45",
        "El que se pierde es el que encuentra las nuevas sendas.(NILS KJAER)\n\nhttp://t.co/4PXmm45",
        "La envidia es una declaración de inferioridad.(NAPOLEÓN BONAPARTE)\n\nhttp://t.co/4PXmm45",
        "A mal rey, peor consejero.(TORQUATO TASSO)\n\nhttp://t.co/4PXmm45",
        "Nada tan peligroso como un buen consejo acompañado de un mal ejemplo.(MADAME DE SABLÉ)\n\nhttp://t.co/4PXmm45",
        "La educación es un seguro para la vida y un pasaporte para la eternidad.(APARISÍ Y GUIJARRO)\n\nhttp://t.co/4PXmm45",
        "El dolor es siempre menos fuerte que la queja.(JEAN DE LA FONTAINE)\n\nhttp://t.co/4PXmm45",
        "El fausto, la riqueza y el estado hinchan, pero no hartan al más templado.(ALONSO DE ERCILLA)\n\nhttp://t.co/4PXmm45",
        "El hombre muere en todos aquellos que mantienen silencio ante la tiranía.(WOLE SOYINKA)\n\nhttp://t.co/4PXmm45",
        "Por el grosor del polvo en los libros de una biblioteca pública puede medirse la cultura de un pueblo.(JOHN STEINBECK)\n\nhttp://t.co/4PXmm45",
        "Para hacerse oír, a veces hay que callar la boca.(STANISLAW JERZY LEL)\n\nhttp://t.co/4PXmm45",
        "El debate es masculino, la conversación es femenina.(LOUISE MAY ALCOTT)\n\nhttp://t.co/4PXmm45",
        "Quien educa no es el guía, sino el que enseña a guiarse.(JUSTO)\n\nhttp://t.co/4PXmm45",
        "Hay labios tan finos que en vez de besar cortan.(PABLO BOURGET)\n\nhttp://t.co/4PXmm45",
        "La belleza, como la sabiduría, ama al adorador solitario.(OSCAR WILDE)\n\nhttp://t.co/4PXmm45",
        "@fumanxu89 Muchas gracias!!! nos vemos por el foro... y por aquí!!!",
        "Ningún genio fue empañado jamás por el aliento de los críticos.(BENJAMÍN FRANKLIN)\n\nhttp://t.co/4PXmm45",
        "El primer castigo del culpable es que jamás será absuelto por su conciencia.(JUVENAL)\n\nhttp://t.co/4PXmm45",
        "El carácter de una persona sólo se descubre cuando se convierte en patrón.(ENRICH REMARQUE)\n\nhttp://t.co/4PXmm45",
        "Una vida grande nace del encuentro de un gran carácter y de una gran casualidad.(ANDRÉ MAUROIS)\n\nhttp://t.co/4PXmm45",
        "Nuestro carácter es el resultado de nuestra conducta.(ARISTÓTELES)\n\nhttp://t.co/4PXmm45",
        "El carácter es una voluntad fuerte, dirigida por una conciencia tierna.(ALDOUS HUXLEY)\n\nhttp://t.co/4PXmm45",
        "Soñaba yo que tenía\nalegre mi corazón:\nmas a la fe, madre mía,\nque los sueños,\nsueños son.\n(CONDE DE VILLAMEDIANA)\n\nhttp://t.co/4PXmm45",
        "Es poco atractivo lo seguro, en el riesgo hay esperanzas.(PUBLIO CORNELIO TÁCITO)\n\nhttp://t.co/4PXmm45",
        "No es necesario renunciar al pasado para entrar en el porvenir. Al cambiar las cosas no es preciso perderlas.JOHN CAGE\n\nhttp://t.co/4PXmm45",
        "Me interesa el futuro porque es el sitio donde voy a pasar el resto de mi vida.(WOODY ALLEN)\n\nhttp://t.co/4PXmm45",
        "Escribo para que la muerte no tenga la última palabra.(ODYSSEUS ELYTIS)\n\nhttp://t.co/4PXmm45",
        "La mujer se burla de los hombres como quiere, cuando quiere y mientras quiere.(BALZAC)\n\nhttp://t.co/4PXmm45",
        "El amor no muere nunca de muerte natural.(ANAIS NIN)\n\nhttp://t.co/4PXmm45",
        "Cuanto más vacío está un corazón, tanto más pesa.(MME. AMIEL LAPEYRE)\n\nhttp://t.co/4PXmm45",
        "La alegría es el ingrediente principal en el compuesto de la salud.(A. MURPHY)\n\nhttp://t.co/4PXmm45",
        "Es empresa vana tratar de ridiculizar a un necio rico: las carcajadas están de su parte.(JEAN DE LA BRUYÈRE)\n\nhttp://t.co/4PXmm45",
        "Lo malo, sin maestros se aprende.(PROVERBIO CASTELLANO)\n\nhttp://t.co/4PXmm45",
        "Dios perdonará a los que le niegan, pero ¿qué hará con los que cometen la maldad en su nombre?(JACINTO OCTAVIO PICÓN)\n\nhttp://t.co/4PXmm45",
        "Desde mis primeros pasos siempre me mandé a mí mismo.(NAPOLEÓN BONAPARTE)\n\nhttp://t.co/8qmAkIbX",
        "Todo lo racional es real, y todo lo real es racional.(HEGEL)\n\nhttp://t.co/8qmAkIbX",
        "¡Todos tienen razón y qué pocos son los razonables! (FUECHTERSLEBEN)\n\nhttp://t.co/8qmAkIbX",
        "La obra clásica es un libro que todo el mundo admira, pero que nadie lee. (ERNEST HEMINGWAY)\n\nhttp://t.co/3iLtTQTh",
        "Yo en todos los libros acostumbro a leer el prefacio, porque a veces suele ser lo mejor de la obra.(FERNÁN CABALLERO)\n\nhttp://t.co/8qmAkIbX",
        "Leer demasiados libros es peligroso.(MAO ZEDONG)\n\nhttp://t.co/8qmAkIbX",
        "La libertad es, en la filosofía, la razón; en el arte, la inspiración; en la política, el derecho.(VÍCTOR HUGO)\n\nhttp://t.co/8qmAkIbX",
        "La vejez es un enfermedad como cualquier otra en la cual al final uno se muere irremisiblemente.(ALBERTO MORAVIA)\n\nhttp://t.co/8qmAkIbX",
        "Se es viejo cuando se tiene más alegría por el pasado que por el futuro.(JOHN KNITTEL)\n\nhttp://t.co/8qmAkIbX",
        "Todo el mundo quiere llegar a viejo, pero nadie quiere serlo.(MARTIN HELD)\n\nhttp://t.co/Hf7q5ql",
        "Un hijo es una pregunta que le hacemos al destino.(JOSÉ MARÍA PEMÁN)\n\nhttp://t.co/Hf7q5ql",
        "El ocio corrompe el cuerpo humano igual que las aguas quietas.(OVIDIO)\n\nhttp://t.co/Hf7q5ql",
        "Hacer reír es hacer olvidar, y es un bienhechor el que en el mundo puede distribuir el olvido.(VÍCTOR HUGO)\n\nhttp://t.co/Hf7q5ql",
        "Quien al tocar ciertos puntos, o al profundizar ciertas materias, no pierde la razón, prueba que la tiene.(LESSING)\n\nhttp://t.co/Hf7q5ql",
        "Escribo novelas para recrear la vida a mi manera.(ARTURO PÉREZ REVERTE)\n\nhttp://t.co/Hf7q5ql",
        "No me siento viejo porque tenga años tras de mí, sino por los pocos que tengo por delante.(EPHRAIN KISHON)\n\nhttp://t.co/Hf7q5ql",
        "La absolución del culpable es la condena del juez.(SÓCRATES)\n\nhttp://t.co/Hf7q5ql",
        "Hay que darle al niño malo, más amor y menos palo.(REFRÁN ESPAÑOL)\n\nhttp://t.co/Hf7q5ql",
        "¿Qué es un adulto? Un niño inflado por la edad.(SIMONE DE BEAUVOIR)\n\nhttp://t.co/Hf7q5ql",
        "Quien guarda su boca y su lengua, guarda su alma de angustias.(PROVERBIO BÍBLICO)\n\nhttp://t.co/Hf7q5ql",
        "Cuando oigas a un hombre hablar por su patria, es signo de que espera que le paguen por eso.(HENRY LOUIS MENCKEN)\n\nhttp://t.co/Hf7q5ql",
        "Hay dos maneras de difundir la luz: ser la vela que la emite o el espejo que la refleja.(LIN YUTANG)\n\nhttp://t.co/Hf7q5ql",
        "La ignorancia y el error son tan imprescindibles en la vida como el pan y el agua.(ANATOLE FRANCE)\n\nhttp://t.co/Hf7q5ql",
        "Los hombres temen a los mismos dioses que han inventado.(LUCANO)\n\nhttp://t.co/Hf7q5ql",
        "El pobre puede morir; lo que no puede es estar enfermo.(PROVERBIO DANÉS)\n\nhttp://t.co/Hf7q5ql",
        "Todas las pasiones exageran: es porque exageran por lo que son pasiones.(CHAMFORT)\n\nhttp://t.co/Hf7q5ql",
        "La lumbre, para los viejos; el aire y la calle, para los mancebos.(REFRÁN)\n\nhttp://t.co/Hf7q5ql",
        "Sin piedad, la justicia se torna crueldad, y la piedad sin justicia es debilidad.(PIETRO METASTASIO)\n\nhttp://t.co/Hf7q5ql",
        "Con tu amigo nunca juegues.(RAIMUNDO LUCIO)\n\nhttp://t.co/Hf7q5ql",
        "Una de las señales de mediano ingenio es estar siempre contando cosas.(DE LA BRUYERE)\n\nhttp://t.co/Hf7q5ql",
        "El ingenio, sin el carácter, no vale de nada.(ANATOLE FRANCE)\n\nhttp://t.co/Hf7q5ql",
        "Imaginación suelta, en un instante anda mil leguas.(REFRÁN ESPAÑOL)\n\nhttp://t.co/Hf7q5ql",
        "Imaginar algo es mejor que recordar algo.(WASHINGTON IRVIN)\n\nhttp://t.co/Hf7q5ql",
        "El hombre tiene un tirano, que es la ignorancia.(VÍCTOR HUGO)\n\nhttp://t.co/Hf7q5ql",
        "Sólo debemos sacrificarnos por los ideales.(KARL R. POPPER)\n\nhttp://t.co/Hf7q5ql",
        "El ideal está en ti, el obstáculo para su cumplimiento está también en ti.(CARLYLE)\n\nhttp://t.co/4PXmm45",
        "Derrotado siempre, abatido nunca; yo en sueños rotos, labro un ideal.(AMADO NERVO)\n\nhttp://t.co/4PXmm45",
        "Las que conducen y arrastran al mundo no son las máquinas, sino las ideas.(VÍCTOR HUGO)\n\nhttp://t.co/4PXmm45",
        "Entre los perros y el estiércol, uno continuaría contendiendo con sus propias ideas.(WALLACE STEVENS)\n\nhttp://t.co/4PXmm45",
        "No existe en el mundo nada más poderoso que una idea a la que le ha llegado su tiempo.(VÍCTOR HUGO)\n\nhttp://t.co/4PXmm45",
        "La ideología retrae el pensamiento.(JOHN KENNETH GALBRAIT)\n\nhttp://t.co/4PXmm45",
        "Cuando un ladrón ya no encuentra ocasión de robar, se cree un hombre honrado.(TALMUD)\n\nhttp://t.co/4PXmm45",
        "Una mala reputación es una carga, ligera de levantar, pesada de llevar, difícil de descargar.(HESIODO)\n\nhttp://t.co/4PXmm45",
        "Se acusa al lobo, culpable o no.(ZENOBIO)\n\nhttp://t.co/4PXmm45",
        "Los niños hallan el todo en la nada; los hombres, la nada en todo.(GIACOMO LEOPARDI)\n\nhttp://t.co/4PXmm45",
        "No hay mujeres feas, sólo vagas.(HELENA RUBISTEIN)\n\nhttp://t.co/4PXmm45",
        "No hemos nacido para trabajar, sino para disfrutar de la vida. El trabajo es sólo una parte de ella.(JOSEPH GORMLEY)\n\nhttp://t.co/8qmAkIbX",
        "El pobre vive en él de las vanidades de los grandes.(VOLTAIRE)\n\nhttp://t.co/8qmAkIbX",
        "Si nos hemos provisto contra el frío, el hambre y la sed, el resto es vanidad y exceso.(SÉNECA)\n\nhttp://t.co/8qmAkIbX"
      ]
    }
  }
}