{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "😂😂 https://t.co/wdlO7CoreJ",
        "RT @Lorena_abril216: Pero que bonito es tenerlo en mi vida 👫😻",
        "RT @LectoresM_M: \"El amor no se conjuga nunca en futuro, solo en presente\"\n#LadyMasacre #MarioMendoza",
        "@RomeroAzul_ Yo mas💘",
        "RT @RomeroAzul_: @gabischaparro Te quiero, mi amor. ❤️",
        "RT @_MariaFernandda: En tu cara no he sido campeón porque tú hasta acá no llegas... https://t.co/jes1ggsuTC",
        "Esos ojitos verdes me tienen locamente enamorada. 🙈😍",
        "RT @Milchcafe: No les produce rabia esta imagen?\nAhh! Pero fue ECOPETROL no pasa nada! https://t.co/M94v7R8ew1",
        "RT @desaferrada: es raro cuando recuerdas el momento en que conociste a alguien y no tenías ni idea del impacto tan grande que iba a tener…",
        "RT @stiagov_: Al colombiano promedio no le importan las fuentes hidricas, el aire, ni el campo, pero le asustan cosas como el castrochavism…",
        "RT @Pontifex_es: Defender la tierra, defender el agua, es defender la vida.",
        "RT @PaisMenosPeor: Así está llegando el agua en Lebrija-Santander. Adivinen por qué. Espero que quienes quieren el Fracking sean capaces de…",
        "RT @petrogustavo: Ven lo que sucede con las aguas de Santander contaminadas por petróleo? Con el fracking que propone Duque será peor, se n…",
        "RT @Belen_Arico: https://t.co/RI4IKyAwiW",
        "RT @_ELBRAYAN_: ¿Cómo es que cambian de 'mejores amigos' tan rápido? Hay gente que cambia de mejor amigo aproximadamente cada 14 días. Yo t…",
        "RT @stefcrass: es casi increíble la paciencia que tienes conmigo, tu forma de solucionar los problemas e intentar solucionármelos a mí ante…",
        "RT @RangelNat: Jamas crei que me importase tanto.",
        "RT @LectoresM_M: \"Lo más cercano al amor es la amistad\".\n\n#MarioMendoza",
        "RT @NoVendoDrogas_: Cuando estás hablando en voz baja con un compañero y de repente todo el salón te dice que te calles https://t.co/4jPjW4…",
        "RT @Los__Cardenales: ROJO SOLO HAY UNO! https://t.co/VZiijhjxNA",
        "Roa mi amor😍😍",
        "RT @Soymariajuana__: Simplemente amo cuando me besa, abraza o consiente sin que yo se lo pida me siento tan suya✨",
        "RT @SoyElAfroJack: Enamórate de quien acepte tu locura y tus errores.",
        "RT @BibiannaSuarez: Siempre he tenido miedo de perder a la gente que quiero. Pero me pregunto si ¿alguien tiene miedo de perderme a mi?",
        "Que se sienta cual es el rojo de verdad, que golazo hpta.",
        "RT @BibiannaSuarez: Que sensación tan bonita cuando besas a la persona que quieres y te pasa un corrientazo por todo él cuerpo.",
        "RT @BibiannaSuarez: Con el tiempo uno aprende a querer más, pero a menos gente.",
        "RT @__OtraDaniela: Que ganas de un mcflurry y unas papitas.):",
        "¿Cómo se puede sentir tantas cosas en tan poco tiempo, y no morir?, tú puedes hacer un gran nido en mi universo🎶💕",
        "Yo me gane la lotería con ese hombre parce. 😻",
        "RT @lesexualite: relationship goals https://t.co/SGieK5KqUA",
        "RT @Esunbreakable: ¿¿¿¿¿Te imaginas ver de lejos????? Que fantasía",
        "RT @dvdecheverry: Algunos días me siento tan inútil como la \"G\" en Lasagña 🤷‍♂️",
        "RT @TextosDeLibros: https://t.co/gDzkDCzF7Y",
        "RT @Esunbreakable: Tengo miedo en este momento de mi vida. Porque tengo que tomar decisiones. Decisiones de quién soy, que quiero, para dón…",
        "RT @voleibol_15: Bendito el que aguante el genio tan hijueputa que me mando🙄🤯.",
        "RT @BibiannaSuarez: Oye... https://t.co/wfYXU42r73",
        "RT @Male_Vargas16: @gabischaparro @RojaSara_  obveooo https://t.co/e1gqCXpPH6",
        "RT @BibiannaSuarez: 💁 https://t.co/i7k1IqzQny",
        "RT @Buena_LasRatas: La confianza en una relación es tan áspera, en serio, ya no da pena nada.",
        "RT @ladivaza: mira destino, se te que no te caigo bien;\npero esta vez no quiero perderlo, y hablo en serio.",
        "No cambio por nada en el mundo todo lo que estoy viviendo junto a el 💘😍",
        "RT @AndresGomez285: Mi dia a dia. https://t.co/qWVbOTEDVA",
        "Este año va muy bien 😍😍",
        "RT @FlacaCelis: - Somos ángeles y demonios al mismo tiempo. No somos una sola persona, sino una contradicción, una complejidad de fuerzas q…",
        "@pilar_roseroo Nació mi sobrino 🙈😍",
        "Me acaban de dar la mejor noticia de todas.😍😍",
        "RT @dvdecheverry: R.I.P. @Avicii 🙏🏻🙏🏻 https://t.co/6DhSd3ByUV",
        "Otro día triste, sin sentido.",
        "RT @Andres_p527: @gabischaparro Lose lose, yo también te amo enana de mi cora 💕",
        "@AndresGomez285 @RojaSara_ Ti imi bobi💘",
        "@EmmanuelDaza19 Jajaja ay ni mierda yo lo escribo asi:v",
        "RT @sgdamas: Hoy nos deja un grande @Avicii https://t.co/ff8x3WL1sF",
        "Muere avicii😭😭😭",
        "A sarita tambien la amo muchitooo🙈",
        "Ema, peña, y nicol se merecen lo mejor en esta vida, los amo muchisimo💘",
        "RT @Juan_Da_MC: Marica, qué lindas esas personas que saben que estás mal y te escriben, llaman, visitan, hacen todo lo posible para que te…",
        "RT @petrogustavo: Los combustibles fósiles atentan contra la vida y son incompatibles, La humanidad debe transitar de una economía extracti…",
        "Que tristeza tan hpta.😫",
        "RT @petrogustavo: El 19 de abril de 1970 ocurrió un fraude electoral. Le robaron la presidencia del país a la decisión popular. De allí sur…",
        "RT @MeroSabor: me caga cuando hablo a favor del aborto y un pendejo me dice \"a ti te hubiera gustado que te abortaran???\" y yo como \"jajaja…",
        "😪",
        "@Andres_p527 Owwwn te amo muchoooo😍😍",
        "RT @Andres_p527: @gabischaparro A ti, Maleja, naranjo, y sara ❤️",
        "@Andres_p527 A quienes?😢",
        "RT @Los__Cardenales: Con toda la garra y toda la fe, SI SE PUEDE ¡VAMOS LEÓN! https://t.co/PHGllATsWO",
        "RT @Juan_Da_MC: Yo un día antes de tener Plata:\n-Ok, esta vez si voy a ahorrar un montón y administrarlo bien todo.\n\n3 minutos después de q…",
        "RT @CrowleySF: Cuando daban por terminada tu carrera pero la estás rompiendo con otro equipo😎 https://t.co/AV8IB8fbJc",
        "@Salocin_oteirp @LectoresM_M Siempre voy a agradecerte por esto🙈",
        "Yo lo quiero😭😭😭 https://t.co/9jIzADP6Nv",
        "\"Me gusta todo el mundo y no me gusta nadie. Me acuesto con todos y con ninguno. Todas las camas de la tierra son mías y en ninguna puedo dormir. Sé que detrás de cada caricia se esconde un inmenso dolor y que todo amor es el comienzo de una larga caída.\"\n@LectoresM_M",
        "Wouuuu amigas cuanta falsedad esta disparando mi twitter. 🤭😂",
        "Tu me haces diferente simplemente con el solo hecho de existir. 🎶😍",
        "Menos mal se sintió identificada :v",
        "RT @andrescepeda: “¿Quién va a robarme esos momentos de felicidad infinita?”",
        "Dios mio librame de ser un loca posesiva, amén.",
        "O esas viejas que mendigan y se arrodilla por un pito como si fuera el ultimo del planeta, por favor amigas, tengamos dignidad. 🤦🏻😂",
        "RT @yuyacst: Haces sentir bien a cualquier persona.",
        "RT @soymiltoner: Cuando mi novio me hace enojar y luego quiere abrazarme https://t.co/yF6duUffAx",
        "@JeimyKatica bonita feliz cumpleaños que Dios te bendiga, un abrazo gigante❤❤",
        "RT @Juan_Da_MC: Yo no puedo demostrar mi amor de una forma romántica y tranquila porque no sé, no soy yo, exploto, siempre tiene que ser co…",
        "RT @Viviana_yara: No hay nada más bonito que una persona conquistando el corazón que ya le pertenece.",
        "RT @Calderonn_: No se den mala vida por nadie, siempre llega algo mejor.",
        "RT @Male_Vargas16: Mas dias asi 😍 @RojaSara_  @gabischaparro https://t.co/tyYChwWyUs",
        "@Andres_p527 Obvioooo😂😂😂",
        "RT @Andres_p527: Solo te luce a tu ami 😂😒❤️ @gabischaparro https://t.co/kSu5eDUys4",
        "RT @mafehenaoo: Como siempre siendo bien fastidiosa jajajaja. ❤️ https://t.co/evwApv2RVY",
        "😂😂😂😂😂😂 https://t.co/YiMpZv9DIS",
        "Fredy es lo mas lindo que tengo en estos momentos parce, no hay duda😍",
        "RT @CampeonSud2015: Quizá ustedes nunca mas vuelvan, quizá; solo pedimos que vistan nuestra camiseta personas y jugadores como ustedes, que…",
        "@Esteban18106062 Bienvenido a twitter amiguito😊😅",
        "RT @LectoresM_M: \"Hoy en día desilusionarnos es la constante. No es una época para el amor, sino para el desamor\".\n\n#LectoresMarioMendoza",
        "RT @UniNoticias: Esta es la compleja guerra de Siria explicada en tres minutos a través de los ojos de una niña. https://t.co/L5tLdPqUlJ",
        "RT @LectoresM_M: \"Mi vida es un sueño que quizá desde afuera se puede interpretar como una locura\". #LaMelancolíaDeLosFeos #MarioMendoza #L…",
        "RT @EmmanuelDaza19: Con todo lo que esta pasando en el mundo, siento que no voy a llegar ni a los 30 años.",
        "RT @iLaChicaTuitera: Yop: https://t.co/B5hXvnjkW4",
        "RT @_JimenezSF: #DiaInternacionalDelBeso https://t.co/0NopChX0sx",
        "RT @mafehenaoo: Que rico bailar ambiente de J Balvin jajaxdxd.",
        "RT @iLordPetrosky: Quédate con quien te mire así https://t.co/mEwPG4r3m4",
        "RT @BibiannaSuarez: Todos dicen que quieren conocerte, pero no lo hacen. Quieren saber las cosas bonitas, agradables. Nadie quiere conocer…"
      ]
    }
  }
}