{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "hay muchos q se dedican a manchar honras. demasiados.....y lo peor es q nadie puede defenderse porque existe la famosa \"impunidad\".  \npero todo tiene su final.... https://t.co/6ISh2OGMDY",
        "y tampoco viene @NicolasMaduro como era de esperar...",
        "fotón https://t.co/IsP2PiESgE",
        "el @TC_Peru pasó la resolución del caso OH y NH para el 26....parece que les falta un voto....",
        "día del @TC_Peru \nhoy deben enseñar q en el Perú se aplica el derecho sea quien sea el imputado.\nQ lo q importa es vivir de acuerdo a ley y ojalá de una vez enseñen al resto lo q es la prisión preventiva y cuándo se aplica.",
        "RT @nytimesworld: Yulia S. Skripal has been released from a hospital in southern England, five weeks after she and her father, a former Rus…",
        "no viene @realDonaldTrump a la cumbre....",
        "@VictorAndresGB sostiene q a las dos personas q vinieron de la OEA a ver la vacancia les pago una persona cercana a PPK: Cuándo le preguntan nombres dice q no lo tiene confirmado. ¿en q quedamos? Q diga quienes son.",
        "Prisión preventiva contra OH y NH como contra cualquiera q no está juzgado y no hay peligro de fuga ni de entorpecer investigación debe ser evitada. hay q cumplir la ley, eso nomás! https://t.co/CxBARhsFBN",
        "RT @renegaste1: Sería buenísimo que surja una versión peruana, con nuestras propias historias, casos, personajes, etc,  de \"El mecanismo\" .",
        "ejemplo a seguir https://t.co/4TBOCyk0Jm",
        "@meiermq vaoooooo",
        "@PCaterianoB @elcomercio_peru me parece bien",
        "Petrobrás ha sido el waterloo de Lula. En Perú cómo se comportaron? Nadie dice nada. Vean: El Mecanismo en Netflix.",
        "Creative people do actually see the world differently. Here's why https://t.co/3r1FVriC6o vía @wef",
        "@CesarV86196906 @MadeleineOster3 a todos los q han robado se les debe dar prisión PERO antes se les tiene q juzgar!",
        "Lula juzgado en libertad y sentenciado a 12 años de cárcel x lavado y corrupción. Está ya cumpliendo condena. Partidos democráticos deben entender eso. Los q no lo entienden y respetan no creen en justicia ni democracia.",
        "@VeronicaZavalaL pura vida!",
        "da vergüenza https://t.co/488u4qLCGh",
        "RT @wef: Latin America has the biggest skills gap in the world. Here’s how to bridge it https://t.co/wS9FGjtLpa https://t.co/4aZS9MMbKz",
        "RT @meiermq: “La gran prensa se gana la desconfianza a pulso. Muchos prefieren ver AnimalPlanet q un noticiero;de hecho al mirar a un chimp…",
        "muy bueno!  https://t.co/HlpHIPKlFf vía @peru21noticias",
        "@eljorobado efectivamente!",
        "bien! https://t.co/Hb4v6ROYDO",
        "¿q se encontraría en el allanamiento a S Villarán? Un allanamiento se hace de inmediato, para encontrar algo relacionado a un delito. No se hace años después. Eso es inútil. ya pues!",
        "@SolCn así es\nsigue amenazando",
        "RT @Emol: Ex Presidenta de Corea del Sur condenada a 24 años de prisión por corrupción  https://t.co/AaB7lOWMzE https://t.co/F1SH1RJbIO",
        "RT @KarinaNovoaL: Congresista Moisés Mamani solicitó la reprogramación de su diligencia de declaración testimonial ante el despacho del Fis…",
        "@yonhy_lescano deje de insultar.\nsi tiene algo q reclamar hágalo cara a cara a su colega @Mauriciomulder es muy feo ver a los congresistas en este nivel de insultos.\nagravian a los peruanos.",
        "Tengo 126 nuevos seguidores, desde Perú, y más durante la última semana https://t.co/XVYIM2RZCT https://t.co/FdNXoX7uc6",
        "RT @ticoperu: Lilia Giovanna Rejas Garcia, gerente de Constructora e Inmobiliaria Stratos... bloqueando paso de ambulancia camino a acciden…",
        "no olvidemos Lucanamarca ni hoy ni nunca. \ntodos debemos recordar y contarle a nuestros hijos sobre la matanza de 60 campesinos. #nuncaolvidar",
        "@padelriol parece q lo q les ha pasado a los distribuidores es q no pensaron q venderían tanto!\nyo lo he comprado en Amazon para mi hija q no vive en Perú. muy cómodo!",
        "@padelriol seamos positivos, x una vez!",
        "@liliana2sd @catiquinto @recisneros graciasssss",
        "@raul_sanchez_ic @RPPNoticias muchísimas gracias!",
        "@Henry_Matta graciassssss!",
        "RT @recisneros: El punto de empezar #NadaEstáDicho en @RPPNoticias Canal 10 de Movistar TV 📺 Hoy vienen @ceciliablume y la actriz @NataliaS…",
        "RT @meiermq: Gran nombramiento en .@MinamPeru con Fabiola Muñoz!!👏🏽👏🏽👏🏽👏🏽",
        "@rmapalacios ha sido vice canciller de JA García Belaúnde. lo hizo muy bien\nes fácil recordar lo malo y además cabe ver bien q responsabilidad tuvo",
        "@jfowks la empresa donde trabajaba Daniel Córdova es otra.  La mía es absolutamente distinta, con  socios diferentes.",
        "@CesarBejarano21 @chiclex @SaritaColonia9 @ricardovlago @ppkamigo @ContraloriaPeru @congresoperu me parece buenísimo q se investigue.  así se sabrá q la ley se cumplió a cabalidad.",
        "@vegavincent10 @ricardovlago no es así. totalmente distintos los casos.",
        "@ricardovlago ricardo, la Ley 26221 , señala q si nadie quiere los lotes se adjudican directamente. por supuesto q se sacan primero a licitación pero si nadie los quiere cuál sería la idea? q no se exploten? además esto ha pasado x Petupetro, MINEM, MEF.",
        "RT @martinhidalgo: Peruana Sandra Barclay fue elegida Arquitecta del Año por revistas extranjeras especializadas. https://t.co/uPLr6iG24s",
        "@meiermq @ensustrece no será simplemente q declaran lo q tienen??? hummm",
        "@PepeChlimper pregunta a Francisco García Calderon ex presidente de Perupetro quien otorga las concesiones x el Estado y estoy segura dará respuesta arreglada a ley.",
        "@PepeChlimper en realidad es una campaña anti todo....ese es el problema",
        "@rhilbckg1 la luna de paita!",
        "RT @RecuerdosPeru: La @FiscaliaPeru debería investigar los trabajos de Transporte Posadas  propiedad de @VictorAndresGB a @OdebrechtPeru\nEr…",
        "RT @wef: These are the 20 safest airlines in the world https://t.co/06nD96wWD0 #transport https://t.co/TICiqYoLk3",
        "mi pedido diario: x q se acuse a OH y NH o se les libere hasta q se demuestre su culpabilidad",
        "¿socia? ¿en q? https://t.co/0rcWBYNGok",
        "@AmbJJr @LavaJato_Peru @roxcanedo @MALCOM_X_ @IuliusAlfonsus q me preguntó?\ncuáles son más? aclare x favor",
        "de locos! dónde está la justicia? https://t.co/h9c391x82A",
        "obvio https://t.co/IyxQQ1XirC",
        "@brendast2 @padelriol no he contratado jamás c el estado, salvo cuando trabajé para el estado. eso acabó c Toledo. nunca más. dígame de q me aprovechado si trabajo en el campo privado. con ejemplos x favor.",
        "@greatJirca explica el detrimento del Estado. por favor. con ejemplos concretos",
        "@AmbJJr @LavaJato_Peru @roxcanedo @MALCOM_X_ @IuliusAlfonsus he ido 4 veces a palacio en el gob de PPK (i) a saludar al Presidente x q estuve fuera del país en su elección; (ii) como cónsul de Nueva Zelanda c la embajadora de NZ; (ii) c consejo empresarial Peru/Chile; (iv) con embajadora Caine de Zelanda",
        "mi solidaridad @GuidoLombardiE https://t.co/5FMlXGf32z",
        "@AldoArroyoMende nunca se transan obras. nunca",
        "@Chelo1949 @padelriol gracias!",
        "afrontar el proceso en libertad. esa es la ley https://t.co/ex4D1Q9GHD",
        "Le toca acabar TODO el periodo. El resto es oportunismo. https://t.co/vagV9MsyKb",
        "RT @peru21noticias: David Tuesta sería el nuevo ministro de Economía y Finanzas https://t.co/HGf17KKtWb https://t.co/rY309V1mYV",
        "RT @ACTransparencia: Es importante el llamado que a un pacto social por parte del presidente Martín Vizcarra que permita recomponer las rel…",
        "Absolutamente de acuerdo https://t.co/1PV1FAUcts",
        "De locos! Cuentan q dirijo complot vs Pres Vizcarra a favor de M Araoz. Lo niego rotundamente. exhorto a trabajar honestamente x un Peru 🇵🇪 unido y en paz!",
        "Tengo 225 nuevos seguidores, desde Perú, y más durante la última semana https://t.co/XVYIM2RZCT https://t.co/ln36VYuW7g",
        "@meiermq Varios son los focos",
        "@primerafuente1 @FiscaliaPeru Esta incluido",
        "@gabriellaperu Buscar al verdadero autor",
        "@esquinabaja De acuerdo totalmente: presidente Vizcarra",
        "Quien fue el autor intelectual del chuponeo de Mamani? Autoria mediata q le llaman!",
        "@esquinabaja Asi es",
        "Q bueno q la Fiscalía haya incluido a Mamani en la investigación. No se debe chuponear. Que entregue lo q tiene. Eso es lo q los peruanos queremos. Todo!",
        "@jazegarra entonces hubo un autor intelectual",
        "otro día mas: dejen libres a OH y NH o acúsenlos, pero háganlo ya",
        "no se dan cuenta q el país es primero Editorial: Quítate tú pa’ ponerme yo https://t.co/NMUWtuIwDR vía @elcomercio_peru",
        "@jesusverdeL nooooooo\ndejen de pelear",
        "@oppenheimera @mardewe @elnuevoherald libertad de prensa, q le llaman",
        "mi pedido diario: acusen a OH y NH o déjenlos en libertad.",
        "@ack1937 @Poder_Judicial_ @CesarNakazaki obvio q se sorprende pero tu abogado debe poder llegar",
        "@logico9 @Poder_Judicial_ @CesarNakazaki siempre necesitas a tu abogado en un allanamiento es lo mínimo.",
        "@lidialoayza8 @Poder_Judicial_ @CesarNakazaki no hay pero llamas para q acuda y no puede acudir si está en otra audiencia, q es pública",
        "como puede el @Poder_Judicial_ iniciar un allanamiento cuando el abogado del Presidente está en audiencia discutiendo impedimento de salida. El abogado impedido de estar en el allanamiento x q estaba en la audiencia. Eso no se hace. @CesarNakazaki",
        "obvio, ¿quién pregunta eso? https://t.co/sHdTUU4d8e",
        "y antes de ayer\nse ha allanado al pedido\nconducta procesal https://t.co/3Hb9Kfabur",
        "como todos los sábados https://t.co/uOhNRl5Slp",
        "luego de q PPK se allanara al pedido o sea consintiera en el pedido. NO lo ha cuestionado. Gran diferencia. https://t.co/HfuAymd5aL",
        "@MecheAF @pcmperu gracias a tí @MecheAF por tu trabajo!",
        "vamos a la transferencia de mando a @MartinVizcarraC de una vez.\n#losperuanosestamoshartos",
        "@esquinabaja @luchogalarreta es q Si existe",
        "@ManuelDammert congresista, lea lo q ha colgado su Presidente, @luchogalarreta",
        "@Hlanzara #losperuanosestamoshartos",
        "@esquinabaja carlita, lee lo declarado x @luchogalarreta está en tuiter. es un documento hecho por los voceros (q son congresistas) aunque no está aprobado.",
        "@esquinabaja Presidencia del Congreso del Perú\n\n@pcongresoperu\n 1 hHace 1 hora\nMás\nEl doc elaborado x voceros es un borrador de propuesta de Resolución. He convocado a Junta d Portavoces para ver doc final.",
        "Proyecto resolucion legislativa filtrado anoche https://t.co/cRewBoYNOH",
        "@algunpereira ojalá",
        "esto dice @luchogalarreta @Mauriciomulder @AlcortaLourdes \n\"documento elaborado x voceros\" o sea es uno de los borradores. ¿dónde están los otros? ¿x q sólo se ha filtrado este? muy raro todo. https://t.co/7Kd3zl3dSV"
      ]
    }
  }
}