{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@malditapopi @McTecon @flapteam @TPerezAlite una nancy. o un jeyperman, a elegir, como en los burgers jajaja y una muestra de colonia chispas JAJAJAJA",
        "@malditapopi @McTecon @flapteam @TPerezAlite os veo participando!!! https://t.co/Jxlwvg4nNy",
        "@alternatejavi @fatynap @guillemilkyway Me refiero a que no tienen ni idea de la música en general , y necesitan saber y escuchar MUCHO más",
        "@alternatejavi @fatynap @guillemilkyway Se lo está  explicando a gente que ni les sonaban las q vienen en la bso de Dirty Dancing, y \"te quiero\" de Perales era una cancion de misa",
        "@Cinesa no me está dejando comprar entradas para hoy :( https://t.co/3UNntEKzVf",
        "RT @javierpmar: Curiosa película para que Disney no le dé a Lupita un papel 🤔🤔 https://t.co/XC35lMkmaS",
        "@nandostation yo tenia el juego de ordenador!! ese tablero que era un cementerio jajaja de lapida a lápida, y luego venia con cd de musica ambiental.",
        "Nada como ser mujer y tener desequilibrio hormonal, para que te entren los calores asfixiantes a finales de octubre.",
        "@malditapopi Ya has terminado blanco primera??",
        "@nandostation Siiiii es totalmente esa canción",
        "Muchisimas gracias!! es super molona, la llevaré a todos los viajes, se la vé que puede con todo, y ademas mullidita, es super guay!!",
        "RT @Hogwartssite: ¡SORTEAMOS UN SOMBRERO SELECCIONADOR! ⚡️\n\nPara participar:\n- Haz RT \n- Sigue a @Profetatty \n\n¡SORTEO INTERNACIONAL! https…",
        "Mil artículos pendientes por escribir en el blog, así es mi cantidad de tiempo libre. Cero.",
        "RT @OdeonMulticines: 🍀 ¿Quieres ganar una de estas fantásticas mochilas #Geostorm? ¡Participa en nuestro sorteo! 🌍\n👉https://t.co/dGSdIFIuSf…",
        "Ahora decid que no mola ahora. https://t.co/UIWIaoL5Lf",
        "@alcampo En el de Moratalaz, una cosa es que promocioneis, pero lo de precio anterior mentira y gorda asi que cero oferta.",
        "RT @fuertecito: Bueno, EL BESO. La mirada de Claire. La respiración de Jamie. La música de Bear McCreary. #Outlander, me matas. Y me gusta.",
        "RT @soletebz: Tengo amiguis buscando entradas para los conciertos de LCA en Madrid (los dos) y el de Barcelona. Si alguien vende la suya av…",
        "@ivanheral Hoy no se podía salir del metro callao pq la cola te impedía pasar, y todo el mundo se subía para la foto",
        "La he visto de lejos esta tarde, una locura las colas que hay porque todo el mundo quiere foto encima. https://t.co/C6UVWdYfKA",
        "Esto es un engaño de promoción y precio anterior @alcampo https://t.co/IVRsB5ZWee",
        "De lectura obligatoria. https://t.co/9edjqZNpMO",
        "@sonoramaribera cuando el suelo del recinto era de tierra, y no había masificaciones. Ahí si que estábamos como en el cielo.",
        "@indef_bender @Arkhein_ @pedrojotapina pues yo ese ser mitológico todavía no lo he visto. Son conductores que deben respetar los semáforos, pero mutan en animales sin normas.",
        "RT @capitansunrise: https://t.co/dJaCwudNbI Nuevo mini álbum de canciones inéditas \"Ventajas de vivir en un árbol\" en @DiscosdeKirlian Ya e…",
        "Muchísimas gracias!! Nos enfrentaremos a retos temporales y ambientales con ella! 😄 https://t.co/ccCd9ot1yw",
        "No son ni las 11 y ya me he manchado la camiseta blanca de tomate 🍅. Bien.",
        "Cuarón es bien, pero Casey Affleck es MAL, siempre MAL. https://t.co/wdimSTw9aL",
        "Me da pena no ver #Empire ahora que sé que Demi Moore sale en la serie. 😔",
        "Mucha evolución, pero seguimos abriéndo un coco a martillazos.",
        "RT @foxtves: El incidente mutante se acerca. Y los X-Men puede que ya no estén para ayudarnos. #TheGifted, el lunes a las 23.05 estreno en…",
        "Llevo días haciéndome a la idea de volver al gimnasio. Ya va tocando.",
        "La nueva temporada de #UnReal la soltera de oro será una mujer!! https://t.co/LefnH1i3vZ",
        "@DaniTargaryen3 @Currikitaum Gracias a la inteligencia, no son todos los locales de Madrid, yo sólo destacaria dos, los cuales evitar siempre.",
        "@Ahorramas_com demasiado facil",
        "me encanta https://t.co/QCXyt1DCOE",
        "@canaltnt Si controlase el tiempo, llovería en los lugares más secos, terminaría con la sed el el mundo y más probabilidad de cultivos!!  #GeostormTNT",
        "La @AEMET_Madrid dice que la semana que viene volverán el sol y los 22ºC. Así no se puede hacer cambio de armario ninguno.",
        "Ayer (al fín) conseguí ver @LaLlamadaLaPeli y es (casi) tan maravillosa como la obra de teatro.",
        "Ha salido la peli de Power Rangers en 4K. Confieso que a mí me entretuvo mucho, me gustó.",
        "RT @EiProfeta: La evolución de Severus Snape. https://t.co/jsliRDzcGI",
        "RT @despop: Musicales en España horror story",
        "@eevamj Yo soy el público de Disney , el que no madura jajaja",
        "Fuí ayer a ver #StarWars y a mí me gustó mucho. Creo que en ésta se han currado más los personajes que en las anteriores. Soy #TeamKylo .  #StarWarsTheLastJedi #StarWarsLosUltimosJedi",
        "Vendo libro eleanor park en #Wallapop\nhttps://t.co/rqNflMOYGU",
        "@foxtves Ser un zombie de miercoles o de viernes tiene su encanto @TPerezAlite @flapteam @marcialmr Al que le toque se invita a un cerebro blandito!!",
        "RT @foxtves: SORTEAMOS 100 décimos de la lotería de Navidad del número 20381. ¿Tú quieres un #Deadcimo pa’ ti? Sigue nuestro perfil y… dale…",
        "Las quiero, a alguna de ellas desde 1988, otras vinieron más tarde, pero todas son amor, son… https://t.co/xWEYtUibL2",
        "La Navidad de los García la inaugura siempre Dona !! en Madrid, Spain https://t.co/jH4tNNqZK2",
        "@ecovidrio yo retaria a @flapteam que a verborrea poca gente nos gana!!!",
        "@DKissTV se parece más a algunas apariciones de iker jimenez jajajaja",
        "Nunca me había quedado con una pistola de silicona hasta hoy, y duele muchíiiiisimo!!! Maldito soldador!! Grrrrr 😤😭😤😭😤😭",
        "@flapteam No te imaginas mi rabia de tener que callarme mil contestaciones 😤😤😤",
        "@elenamlawyer Qué rabia no poder contestarle 😤",
        "@DKissTV Y seguro que ni aún así aprenderíamos a hacerlo tan bien!",
        "@DKissTV Alucinante!! La estilista ruda debería contarnos sus secretos!!",
        "Mi jefe me acaba de decir \"te tienes que buscar un novio para que te ayude a pagar los gastos\". Vamos, q no me va a pagar lo suficiente ni para las facturas. Mierda vida.",
        "@noeliaroalvarez es que apenas se nota en la mayoría de fotos. Cosas de photoshop, luz, maquillaje...",
        "Si yo mato a alguien y luego mi defensa es \"no es lo que pretendía\", ¿que pasaría conmigo, que no soy Guardia Civil? ¿Que dijo este hombre? ¿Yo no pretendía matarle cuando le disparé? No se juzga por igual , está claro. https://t.co/sW3EBH0OLd",
        "@lapistadebaile @nandostation @JuanBlanco_ @FrankyWinky84 @victoriaford__ @Jorch_attack @capitansunrise @vetustamorla muy fan de este artículo 😂😂😂😂😂😂😂😂",
        "RT @JordiCruzPerez: Noooo Way 😵😵 https://t.co/gBZsawcgm2",
        "@Torllo felicidades!!! 💃🕺💃🕺",
        "@Gioseppo Hasta qué dia están las ofertas del Black Friday??",
        "RT @Gioseppo: ¿Eres creativo/a y te gusta la moda? ¡Ésta es tu OFERTA DE #EMPLEO! Buscamos un/a DISEÑADOR/A GRÁFICO/A.¿Te unes al equipo? h…",
        "En Moratalaz también tenemos #BlackFriday https://t.co/3P44fWy95j",
        "Siempre he querido ir a una cena tipo Día de Acción de Gracias en su día.",
        "Los que no se molestan en ver Madrid en perspectiva, no ven lo que nosotros, se quejan, no ven la gran capa de contaminación que nos amenaza cada día. https://t.co/IpKWbxxosL",
        "RT @nandostation: El ensayo grupal de 'La Revolución Sexual' en la Academia de Operación Triunfo ¡AMOR! https://t.co/ZgDedkhFKA #OTDirecto2…",
        "Pues #FutureMan me parece una estupidez. Sin más.",
        "@Lineamadrid @MADRID @Madrid_Cultura @Visita_Madrid @TurismoMadrid @NavidadPzaMayor @SecretosdeMadri @PlanMadrid @madriddiferente ¿Que dia se empiezan las luces y comienza el mercadillo de la plaza mayor? gracias",
        "@alcampo Hola, las patas de la foto, me las envuelves y me las envías?? https://t.co/OKbOXnK3uU",
        "@Cinesa y cuanto cuesta el menú??",
        "RT @OT_Oficial: @NoemiGaleraN @ManuGuix @Nina_Artist 🎧🎤👉 La canción grupal de la #OTGala5 será “La Revolución Sexual” de @LaCasaAzulBCN #OT…",
        "Quiero uno de los packs de merchandising de 'Asesinato en el Orient Express' que sortea @ecartelera: https://t.co/HAkaXJ5lt6 #AsesinatoEnElOrientExpressEC",
        "RT @birraseries: Recuerda: Este miércoles hablaremos de series y personajes femeninos en #BirraEllas (entrada libre hasta completar aforo)…",
        "@CineFilmsBlog @eOneSpain sigo enamorada del libro, asi que no me perderé la película.",
        "Trabajar en política siendo español, la profesión con mas riesgo de muerte ahora mismo. https://t.co/olA4RzRuD7",
        "@AlvaroOnieva Yo sin Maura tampoco le veo futuro. Las tramas de sus hijos o ex mujer no interesan.",
        "RT @nandostation: Y esto ha sido el resumen del fin de semana con los conciertos de #LaCasaAzul, hasta me he encontrado bailando entre la g…",
        "@ivanheral nunca he entendido que a la mayoria de las mujeres les guste Pretty Woman...",
        "RT @los_replicantes: Despeñaron a un jabalí por un barranco: la Guardia Civil pide ayuda para encontrarlos https://t.co/A57fZLDKxl https://…",
        "RT @nandostation: .@guillemilkyway, el ángel salvador del pop, llenó de nuevo el @ochoymedioclub: un recorrido por #LaCasaAzul del amor más…",
        "Descubrimiento de la perfecta pizza congelada: @ohhpizza_ masa crujiente, mucho queso... Y barata, domingo perfecto!",
        "@InakiO Me alegra oírlo, que después del libro siempre dan miedo las adaptaciones :D",
        "@ivanheral muchas felicidades!!",
        "Soy una de las 10 fans!!! https://t.co/eudNij4RWD",
        "@JordiCruzPerez Wingardium Leviosa, con ese momento de Hermione enseñando a Ron como pronunciarlo correctamente :)",
        "RT @JordiCruzPerez: Bien feliz que me vengo de la #HarryPottertheexhibition . ATENCIÓN CONCURSO! Mira el vídeo y participa :)  Mañana 17 No…",
        "No os podéis perder ésto. https://t.co/fJt1kRYex0",
        "@TPerezAlite Metiendo entre comidas más bien",
        "@comunica_dkiss @DKissTV Luego lo repondreis a una hora normal no?",
        "Llevo dos semanas jugando al \"adelgaza como puedas\", intentando comer sano y esforzándome mucho en el gimnasio, y ni un gramo 🤬 Así que buso dieta gratis (este mes no me da ni para nutricionistas)",
        "@FormulaTV en realidad el trailer es sosísimo y aburrido nivel telenovela de media tarde.",
        "@flapteam @pccomponentes @OMENbyHP @juanotopo @TPerezAlite #PcComponentesHpPreBlackFriday por Dios q soy súper pobre este mes y necesito una alegría para no llorar al ver las ofertas!",
        "RT @Juanmi_News: Whatsapps de La Manada y amigos previos a la madrugada del 7J hablando de violar a mujeres.\n\n\"Tengo reinoles tiraditas de…",
        "No me da la vida para tanto descuento, tanta oferta, tantas cosas que comprar.... tantos gastos y una mierda de sueldo 😥😩 asi no hay quien gestione su whislist ni nada.",
        "@TPerezAlite @pccomponentes @MSI_IBERIA @flapteam @marcialmr @Dawuid concursado!! teclado molon y sudadera para el gym, etc. todo me viene genial!",
        "Mira el pedazo de sorteo en el que estoy participando del Black Friday de PcComponentes #PcComponentesOzonePreBlack",
        "@DKissTV en mi casa es cita imprescindible!",
        "@fuertecito ella colecciona articulos y canta la famosa cancion de que quiere tener pies antes del accidente del barco, antes de ver a Eric."
      ]
    }
  }
}