{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Me gusta su bonita forma de ser, de querer saciar su curiosidad y hacer infinidad de preguntas 😍",
        "RT @AurelioSuarez: Cartilla virtual de 5 artículos sobre la Reforma Tributaria | @AurelioSuarez || Comparto.  https://t.co/Ik6pB6jpoT",
        "Noooooooooooo 😭😭",
        "Una tarde genial 😊😍💕👫💕😍😊",
        "¡¿De qué sirve huir?!",
        "Senador Alberto Castilla: “necesitamos un Polo para la convergencia y en oposición” - https://t.co/MeJ3c3PDPX",
        "\"Tus besos me saben a fruta fresca\"",
        "@saguzchiquis y las masacres paramilitares como la del Aro??",
        "@saguzchiquis considero que tiene una mente débil aquél que anhela el regreso de un paramilitar a la presidencia, autor de falsos positivos",
        "@saguzchiquis perezosos y vagos aquellos que se oponen a un gobierno que beneficia únicamente a su grupo más íntimo de allegados??",
        "@saguzchiquis @ClaraLopezObre no representa al @PoloDemocratico lo dicen sus acciones y lo ratifica Junta Nacional del Polo",
        "@Crispydo @ClaraLopezObre no representa en ningún sentido a @PoloDemocratico ella se representa a sí sola, a nadie más, el Polo es oposición",
        "@Crispydo el Polo presentará candidato propio a presidenciales 2018 y mantiene oposición a gobierno neoliberal",
        "@Crispydo la Junta Nacional ratificó independencia del santismo y uribismo, no apoya gobierno de transición, ni busca alianza con UN o CD",
        "#ElPoloEsNiNi mantiene su independencia y su esencia de oposición al neoliberalismo y mal gobierno de Santos y Uribe",
        "¿¿ @Michi_06_11 así hermosa?? 🙊😍",
        "El Polo debe mantener su esencia de oposición al mal gobierno, tiene grandes líderes que divinamente pueden ser presidente de Colombia https://t.co/EN6HfH3UUT",
        "RT @JERobledo: \"El Polo no respaldará gobierno de transición y tendrá candidato Presidencial propio\": Robledo tras Junta Nacional https://t…",
        "RT @PoloDemocratico: Comunicado de prensa. Polo aprobó en Junta Nacional mantenerse en la oposición https://t.co/z3ddg8rmio vía @PoloDemocr…",
        "RT @Michi_06_11: Parece que todo se arregla mágicamente cuando te veo♥😊😍",
        "Voy a violarte, baby https://t.co/xkSlKO09OE vía @elespectador",
        "¡Qué bellos dibujos! 😊😍",
        "¡Qué bien se siente encontrar a una persona con la cuál puedes tontear a más no poder! 😊😂💕😍",
        "¡¡Qué buena tarde!! 😊😁💕😊",
        "RT @EresInteligente: «Vivid no de acuerdo con los ideales recibidos, sino con vuestras aspiraciones, con vuestra intuición más vehemente» A…",
        "RT @JERobledo: En este momento en #UltimaPalabra con Paulo Laserna -&gt; https://t.co/WcAOkEBR6v\nPor @CanalUnoCo https://t.co/LEw9ancRMj",
        "Quisiera estar contigo 😔",
        "https://t.co/rvURnrzV2D",
        "De acuerdo @ClaraLopezObre que los empresarios se pongan en los zapatos de los asalariados",
        "RT @Michi_06_11: ¡Diez meses! 💕💕👫💕💕",
        "#Diversión #Piscilago #Familia #DíaGenial \n😁😊🌊☺🙌👌 https://t.co/rCV6BCa70o",
        "¡Un día genial! 😊😂😁💕",
        "Es momento de cambiar los gobiernos tradicionales y \"los de siempre\" por una presidencia alternativa, anticorrupción y con justicia social https://t.co/VmvapdRxEf",
        "El 2018 es el momento para cambiar a nuestro país! \n@JERobledo https://t.co/FMLqR7V4PB",
        "Ya había pensado en un resumen de experiencias...",
        "Partido Bandido Radical https://t.co/07AgDQB0XL  @elespectador Derrotar corrupción depende de exigir responsabilidad política de partidos",
        "Pequeños detalles que enamoran 🙊😊💕",
        "¡Por unos minutos! 😞",
        "Siempre tan conectados 🙊💕",
        "¡Qué sería de mí sin ti! 🙊💕",
        "Cuchillos https://t.co/T68ImRLONp vía @elespectador",
        "RT @RazonPublica: La corrupción entre la contratación y la política. Por @RodolfoArango_R https://t.co/lC5PL6dMdN vía @Razonpublica https:/…",
        "“El cuentico de que Santos no es de derecha es un chiste para idiotas”: Jorge Robledo https://t.co/of84xuqNCN vía @elespectador",
        "RT @RazonPublica: La corrupción en el caso Odebrecht. Por @RodolfoArango_R https://t.co/lC5PL6dMdN vía @Razonpublica https://t.co/1cQzggqAqm",
        "https://t.co/iLX2BZTInt vía @RevistaSemana @JERobledo explica siniestro préstamo de Banco Agrario a Navelena, es decir Odebrecht",
        "Hay algo muy particular de @AlvaroUribeVel y es que lo sabe todo de este gobierno, pero de su gobierno no sabía nada en casos de corrupción",
        "“Hay que superar el eterno debate de las Farc”: Jorge Robledo https://t.co/tSlchpTQiv @elespectador y combatir el clientelismo y corrupción",
        "Espero pueda descansar un poco 😞😴😞",
        "Hacia un nuevo país https://t.co/fUTzLeacuV vía @ELTIEMPO",
        "¿Somos de verdad tan corruptos? https://t.co/a7mcSa80EO vía @elespectador",
        "Cuando la miopía intelectual no permite percibir la corrupción https://t.co/LnTboUzr3g",
        "La responsabilidad de los partidos políticos https://t.co/O39w3T8dHC vía @elespectador",
        "Emberracados https://t.co/u1yjjAvytE vía @ELTIEMPO \nUn presidente con el sentido social de un ciudadano",
        "¡Hablaremos de política seguido, eso me emociona! 💭😊",
        "❣Ayy qué emoción❣",
        "RT @Michi_06_11: Fue una noche muy agradable💕💕😍",
        "El vivo y el bobo https://t.co/ZFQjtOLJ8e vía @elespectador\nLa corrupción a permeado toda la sociedad, es casi característica del \"vivo\"",
        "La corrupción: desafío del posconflicto https://t.co/wJ10Gm4VbZ vía @ELTIEMPO",
        "RT @Yudyvet: Yo quiero en mi mesa alimentos sembrados en tierras campesinas por manos campesinas,no productos de la agroindustria #ZidresIn…",
        "Es necesario combatir la corrupción de manera jurídica y punitiva, pero sobretodo cobrando la responsabilidad política de los partidos https://t.co/XJRZe5t3s2",
        "Hay muchos temas en los cuales trabajar, reflexionar, escribir y debatir, pinta un año interesante 📝💭📓📰📖💡",
        "Hace mucho nos debíamos una charla así 💖",
        "Te Amo mi Bella Princesa 💜👫💜",
        "@Michi_06_11 es voluntad e interés nada más 😉😘",
        "@Michi_06_11 eso es relativo mi amor 😘",
        "Sentencia contra Kiko Gómez es gracias al trabajo y valentía de Gonzalo Guillén al denunciarlo y enfrentarlo @HELIODOPTERO\nUn aplauso!",
        "RT @matadoreltiempo: ¿Tiemblan los \"huevitos\"? https://t.co/2eOPzK4Ql4",
        "RT @yohirakerman: Calma Uribe, no tanta prisa para despojarse de responsabilidad de Odebrecht: recomendado editorial de @elespectador https…",
        "RT @pulzo: #Encuesta A propósito de la coalición propuesta por @ClaudiaLopez https://t.co/43bxaojX7r, ¿Quién debería ser el candidato de es…",
        "RT @LeonVaLenciaA: ¿Cuáles temas dominarán la campaña de 2018? por León Valencia https://t.co/F9tOpcKeKu vía @RevistaSemana",
        "Los más guapos y chuscos 👫💕",
        "Y es que así, ¿Quién no va a estudiar juicioso? 📚😊📝",
        "Sabrosa la vida, Presidente anuncia retiro del Vice, pero permite hacer campaña 3 meses con dinero oficial\n\n@GNavasTalero @Diegohgarzon",
        "RT @Las2Orillas: Respuesta a “Peñalosa, el alcalde incomprendido” de la revista Semana - https://t.co/94aaR0WB9w",
        "Es momento de una presidencia alternativa y diferente a los sectores que siempre han gobernado y luchar contra la corrupción\n@Diegohgarzon https://t.co/ONP7xlw26B",
        "@Michi_06_11 tuguis eres la más hermosa del universo 😍🙊💖😘",
        "Mañana será un día largo...",
        "RT @PoloDemocratico: CONPES de Peñalosa y Santos no garantiza recursos para el metro de Bogotá\nhttps://t.co/13p0mkuCxw https://t.co/Olya2xe…",
        "Claro que sí 💕",
        "Pequeños gestos que enamoran 😍😍",
        "Lección aprendida",
        "Por qué la revocatoria https://t.co/UuG5aVXXHB vía @ELTIEMPO",
        "❣💜💖Once meses💖💜❣",
        "Ya casi en casa 😁😍",
        "Disfrutando de las vacaciones rodeado de la naturaleza y la pasión por los caballos… https://t.co/jRosTbV4Ge",
        "¡Se siente tan bien! 😍🙊😊💕",
        "Será una larga temporada lejos de casa 😔😞😔😞",
        "RT @EresInteligente: \"Te amo para amarte y no para ser amado, puesto que nada me place tanto como verte a ti feliz\". George Sand.",
        "@JERobledo @ClaudiaLopez @Las2Orillas @C_Pueblos @mutantesfca @mesauniandes @RodolfoArango_R @angelamrobledo @fboteroj @navarrowolff https://t.co/8OhDjkF6jD",
        "Existieron irregularidades e irresponsabilidad en préstamo a Navelena #EMyTS #Política https://t.co/RaEKGjZtAF",
        "Elecciones 2018: entre el clientelismo y la transparencia @Las2orillas https://t.co/pDo8KOBh2v \nMi más reciente publicación #Política #EMyTS",
        "Necesitamos jóvenes problemáticos: Jesús Martín Barbero https://t.co/lXc86Sjq6e vía @@elespectador",
        "Derrotar el tapen-tapen en la corrupción de Odebrecht https://t.co/fVjsKqChzt #EMyTS #Política\n@JERobledo",
        "@Michi_06_11  este es solo el comienzo de una bonita historia de amor 💕👫💕 https://t.co/BqJBlSTsjW",
        "Toy chiflado 😳",
        "¡Como no confiar en tú! 🙊",
        "Feliz día a los periodistas. Buscar la verdad sin sesgo y con valentía, elementos para fortalecer la democracia y confianza ciudadana",
        "Qué es el ‘caso Odebrecht’ y cómo afecta a cada país de América Latina #Política #EMyTS https://t.co/r85BQ1O0z7 vía @el_pais",
        "#EMyTS #Política @OdebrechtSA  no iba a perder, aseguraba sus contratos ganara quién ganara... Necesaria una presidencia alternativa https://t.co/xAu3yehC0z",
        "Elecciones 2018 será punto de inflexión entre clientelismo corrupción y continuismo y una política transparente y renovada #EMyTS #Política"
      ]
    }
  }
}