{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @literlandweb1: \"No hay casualidades sino destinos. No se encuentra sino lo que se busca, y se busca lo que en cierto modo está escondid…",
        "RT @DaniRemigio: Os juro que cuando intuyo algo pocas veces me equivoco.",
        "RT @literlandweb1: “Las personas olvidarán lo que dijiste y lo que hiciste, pero nunca olvidarán cómo las hiciste sentir”.\nMaya Angelou htt…",
        "RT @cupuladelibros: “Sigo mal, y seguiré peor, pero voy aprendiendo a estar sola y eso ya es una ventaja y un pequeño triunfo”.\n\n— Frida Ka…",
        "RT @Guille_FerRam: Me aburro y os voy a contar cuando mi madre se perdió en el metro y estuvo 4 horas pérdida. Que esto es verídico y lo he…",
        "RT @SignoPiscisRD: #PISCIS♓: El más romántico del  zodíaco, muy sensible e imaginativo, sedúcelo con detalles.",
        "Me acabo de enamorar de este hombre ❤️😍\n#ElHombredeAcero #MyHero #SuperMan https://t.co/hcW6cdQVoV",
        "RT @muycuriosos1: Jirafa recién nacida https://t.co/F1ViD42LDx",
        "RT @Nico_tico: Si podías, pero no quisiste.",
        "RT @Tucuerpoenverso: Tengo ganas de ti, \ntal vez, \ndemasiadas ganas de ti.",
        "RT @FrasesMadeSpain: 🇪🇸 1970: ¿Cuándo te vas a casar?\n🇪🇸 1980: ¿Cuándo te vas a casar?\n🇪🇸 1990: ¿Cuándo te vas a casar? \n🇪🇸 2000: ¿Cuándo t…",
        "RT @FrasesMadeSpain: 🇫🇷 Molestar\n🇩🇪 Molestar\n🇮🇹 Molestar\n🇬🇧 Molestar\n🇪🇸 Dar por culo",
        "RT @FrasesMadeSpain: 🇫🇷 ¡Ajá!, te pillé\n🇩🇪 ¡Ajá!, te pillé\n🇮🇹 ¡Ajá!, te pillé\n🇬🇧 ¡Ajá!, te pillé\n🇪🇸 ¡Zas, en toda la boca!",
        "RT @FrasesMadeSpain: 🇫🇷 ¡¡Fiestaaaaa!!!\n🇩🇪 ¡¡Fiestaaaaa!!!\n🇮🇹 ¡¡Fiestaaaaa!!!\n🇬🇧 ¡¡Fiestaaaaa!!!\n🇪🇸 Hoy salimos pero de tranquis, ¿eh?",
        "#ConfiesoQue tuve un ex que cada vez que iba al baño a cagar aprovechaba para llamarme",
        "RT @reichavila: Me ducho con agua tan caliente que a veces me ahogo por el humo",
        "RT @reichavila: Me da puta ansiedad entrar en mi cuenta bancaria para ver cuánto me queda",
        "RT @reichavila: El google maps me ha salvado la vida más veces de las que me gustaría admitir",
        "RT @reichavila: Me paso la vida mandando audios bostezando a la gente",
        "RT @reichavila: Por qué hacéis eso de follar y preguntar a la otra persona qué tal ha estado. En plan encuesta de satisfacción, para alimen…",
        "RT @onlyweforever: Estoy así leyendo las historias de la #FeriaDelHilo https://t.co/IbLySocv8M",
        "RT @EsHeroina: Vengándose, uno se iguala a su enemigo; perdonándolo, se muestra superior a él.",
        "RT @TuitEnBlanco: Tenemos que hablar, quítate la ropa.",
        "RT @nannx666: — Está en la Biblia https://t.co/NmwkBSLwrp",
        "RT @virutl38: Las arrugas sólo indican. Dónde han estado las sonrisas.\n(Mark Twain)\n\nAudrey Hepburn &amp; Albert Finney. 1967. Two for the Road…",
        "Que nunca volverá, que nunca he estado allí, que todas las promesas que hizo no eran de verdad 🎶",
        "RT @policia: @plot_tuit @jor_g_t Tus pesquisas confirman el informe de nuestros investigadores... Will y sus encubridores pasarán un tiempo…",
        "RT @plot_tuit: ¡@Policia! Acabo de resolver un crimen a través de Twitter y tenéis que tomar cartas en el asunto inmediatamente. Hace días…",
        "RT @Reconocidosnet: https://t.co/xep2NnbmNo",
        "RT @Semiagria: Necesito muchos Domingos no he dormido lo suficiente.",
        "Me niego a buscarte en los rostros de la gente al pasear por la calle.\nMe niego a querer chocar contigo por casualidad.\nMe niego a seguir convirtiendo tu recuerdo en poesía porque tú ya no estás. \nMe niego a seguir queriéndote y no poderte olvidar.",
        "~Me niego~\nMe niego a seguir esperandote donde se bien que ya no quieres volver. \nMe niego a seguir un minuto más con esta esperanza colgada de mi pecho y tener en la punta de mi lengua cada día la palabra \"ojalá\". \nMe niego a tener tu recuerdo intermitente en mi mente.",
        "RT @SonReflexiones: \"La vida es realmente muy simple, pero insistimos en que sea complicada.\" (Confucio)",
        "RT @RubenFdezAviles: Nadie me recuerda a ti.",
        "RT @qooter2707: https://t.co/0r6uiC6SmK",
        "En serio nose que puta obsesión tiene conmigo...",
        "RT @qooter2707: https://t.co/oRriERmHO6",
        "RT @ASuicideKid: Acompáñame a ver esta triste historia. https://t.co/KEBG469JPa",
        "I miss you my other half 😢❤️👭 https://t.co/fvm8psqdI7",
        "Me quedan 34 horas exactas para acabar está mierda. Cada minuto cuenta, no puedo desperdiciarlo más.",
        "Y encima sus preguntas triviales a estas horas y yo con la mente en el lunes, pues lo cabeza no me da",
        "No me gusta nada que mi tía venga a las 2 de la madrugada estando pedo a darme charlas de superación... La escucho en silencio xq dice cosas que me hacen ver la vida de un modo distinto y grandes consejos pero odio que lo haga estando pedo y sobre todo cuando estoy ocupada",
        "RT @muycuriosos1: Cataratas Kaieteur, Guyana https://t.co/EyRbrn19nR",
        "Y os preguntareis... ¿Quién coño me escribe tanto? Pues he de decir queridos seguidores que la avalancha de mensajes de WhatsApp son de mi prima contándome sus problemas 🤦🤦",
        "Abrir el Whatsapp y tener 160 mensajes sin leer y 10 audios de más de 3 min cada uno... Todo ello de un mismo chat😰🤦",
        "RT @valeria17131713: Este es el mejor video que he visto https://t.co/WxHZJOgh2L",
        "Solo he dormido tres putas horas 😢",
        "https://t.co/0tOOBtFltG",
        "Acostarme a las 7 y levantarme a las 10 para imprimir unos papeles.. ir al locutorio y estar cerrado, tener que estar andando durante 1 puta hora para encontrar uno abierto y después tenemos que ir a dejar lo pinches papeles ....😤",
        "https://t.co/Yjr9yU5dUX",
        "RT @laurarosba: ojalá contarle a alguien todo el lío que tengo en la cabeza pero mejor me lo trago",
        "RT @culturabang: “Ese es el problema con la bebida, pensé, mientras me servía un trago. Si ocurre algo malo, bebes para olvidarlo; si ocurr…",
        "#ConfiesoQue me he vuelto loca con las compras en el JOOM...Ahora a esperar que lleguen mis pedidos \n#Impaciente",
        "RT @AmaiaMontero: ❤️ #NacidosParaCreer #NPC #VuelveAmaia https://t.co/S5tB5lp7EM https://t.co/xEYOLrkLkU",
        "RT @SignoPiscisRD: #PISCIS ♓ https://t.co/atlFhPk8hx",
        "@DayanaFabiian Jajajajajaja no lo había pensado.. ahora q lo dices!! 😱 Lo voy a flipar, tenemos que ir",
        "RT @literlandweb1: \"Al final, todos nos convertimos en historias.\" \nMargaret Atwood https://t.co/0B9K8juerq",
        "Ahora con las gafas veo en Full HD 🤣🤓",
        "RT @youminimalism: https://t.co/1GJ0X6Mp8f",
        "RT @Nico_tico: Quiero viajar por miles de países, conocer miles de lugares, sacar miles de fotos, hablar diferentes idiomas, conocer difere…",
        "RT @daniela_de25296: @liskeisy20 De la que nos hemos librado jajajaja!!! 🙆🙆🙆",
        "@liskeisy20 De la que nos hemos librado jajajaja!!! 🙆🙆🙆",
        "RT @liskeisy20: @daniela_de25296 Madre mía, más lio para \"Historia de España\" menos mal ya hicimos bachillerato. 🤣🤣",
        "@liskeisy20 Y cómo fue Sánchez el que presentó la moción de censura contra Rajoy, pues al tener más votos a favor Sánchez gana",
        "@liskeisy20 Qué va, votaron \"si o no\" a echarlo, cada uno de los miembros de cada partido político. Y por mayoría fuera.",
        "@liskeisy20 Han echado a Rajoy porque le han echado en cara qué el PP no mira por el pueblo sino por su propio beneficio, ahora es Sánchez el presidente del Gobierno.",
        "RT @Cantaresdeserea: El truco es volverse fuerte de corazón sin perder la ternura del alma.\n\n(Julio Cortázar) https://t.co/dyjUHEbDpn",
        "De todas las canciones del nuevo álbum de #NPC me trae loca #LaEnredadera  no puedo amar más está canción.😍\nGrande @AmaiaMontero",
        "Soy la persona más feliz del mundo.\nSe acabó la espera, ansiosa por escucharte una y mil veces @AmaiaMontero 😍😀\n#VuelveAmaia #YaEstaAqui #NacidosParaCreer https://t.co/pegGGX3L1p",
        "RT @AlfonTW: #MociónCensura los simpson ya lo predijeron https://t.co/r9NJyGR0NH",
        "RT @itsthymee: my dog’s best friend is a brick https://t.co/AcWZM4JvZJ",
        "RT @RamonLuque1: Un día y una foto.\n\n @DaniGagoPhoto\n#MocionCensura https://t.co/T6TZOIxUiY",
        "RT @sextaNoticias: 🔴PACTÓMETRO 2.0: MOCIÓN DE CENSURA | ¿Cómo se pone en marcha la maquinaria tras lograr Sánchez los apoyos? #LaPresidenci…",
        "RT @La_SER: #MocionCensura Una imagen y una crónica históricas. @jl_sastre narra en directo en @hora25 la salida de Rajoy del restaurante d…",
        "RT @SignoPiscisRD: #PISCIS ♓ es muy sensible, de esas personas que son súper sentimentales. Eso lo mueve en ocasiones a querer ayudar a tod…",
        "RT @Alter_Ego777: \"Ten compasión de todos los seres por igual, cada uno tiene su sufrimiento.\" \n\nBuda https://t.co/lxILeFXnlZ",
        "RT @strongerjoker: Y para qué \ncomerse el mundo,\npudiendo disfrutarlo...\nBN https://t.co/GAL5VTnrIh",
        "Sentarme con @DayanaFabiian  a tomar una cerveza, una, si, UNA porque debemos estudiar... y quedarme con ganas de más",
        "No soy de ti ni de nadie 🎶",
        "Con lo que me cuesta querer solo a ratos mejor no te quiero, será más barato 🎶",
        "Las manos me canta a ajo que lo flipas, eso me pasa por hacer un aliño antes de salir de casa",
        "RT @TuitEnBlanco: Ven... https://t.co/iegJIRe7uU",
        "RT @Jeni_Chan: Alguien abandonó a estos carrochos dentro de una bolsa de plástico colgada de un árbol y buscan una familia o los sacrificar…",
        "RT @liskeisy20: Lo malo de ser libre; cuando no eres de nadie, nada es tuyo...",
        "RT @Passione_Silent: El que vive enamorado de si mismo, es feliz con todo y sus errores.",
        "RT @PaolaPelaez7: ¿Y vosotros lo entendéis? @Defreds https://t.co/AFYtos2G0T",
        "Mamá Halcón alimenta a sus hijitos💜 \n#HalconPeregrino #InLove #BuenosDias #BuenJueves https://t.co/x5Nccy6uQy",
        "RT @SignoPiscisRD: Los #PISCIS ♓ son personas muy intuitivas.",
        "RT @AmaiaMontero: #meequivoque #VuelveAmaia 💫\nMañana es el último día para reservar #NacidosParaCreer aquí https://t.co/9aH6EtJNv6\nNo queda…",
        "RT @DiosadePasion: Lo dificil es olvidar a alguien con quien olvidabas todo.",
        "RT @muycuriosos1: 7 momentos del dia https://t.co/H8CsvR8HuX",
        "RT @Ilenia_Hdez: @vk____________ Pues nuestro profesor de biología suele poner instrucciones para hacer el examen y para que le sea más fác…",
        "RT @vk____________: @ReyesHopesick @likeanhorrocrux A ella le gusta la gasolina; dale más gasolina.\n______ ________ ____________ _____ ____…",
        "RT @ReyesHopesick: @vk____________ @likeanhorrocrux mi profesora de lengua ponía frases sacadas de temazos de regueton para hacer la sintax…",
        "RT @asstroslut: @vk____________ @longliveRaquelo tuve un profesor de ciencias naturales que en un examen tipo test puso una pregunta sobre…",
        "RT @vk____________: En mis exámenes me gusta añadir pequeños guiños divertidos para que mis alumnos se rían y le presten más atención al ex…",
        "RT @SaritaZO97: @vk____________ Mi profesor de fol nos ponía problemas prácticos donde las personas que aparecían eran personajes de juego…",
        "RT @EstebanPerezsan: No sé aún quién eres,\n\npero siempre te he esperado.",
        "RT @piscis_hn: Aunque Piscis ♓ no reciba todo lo que da, Nunca, NUNCA, dejará de dar todo lo que le sale darle a los demás.",
        "RT @aroma_soy: Ven y abre mi puerta, y mira el libro que se abre antes tus ojos... Léeme."
      ]
    }
  }
}