{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Universitario: 📸 Francisco Gonzales, Gerente Deportivo de @Universitario y Patrick Zubczuk, estampando su firma de renovación hasta el…",
        "RT @Universitario: #RENOVACIÓN | El arquero @patrickzubczuk renovó su contrato con @Universitario por 3 años más. ¡Felicidades!\n#RenovóZubc…",
        "@valeriasan9 Y ahora imagínate al presidente como alcalde de Huaraz. Si a sus jugadores les terminó debiendo 5 meses, como será a los municipales.",
        "RT @Carlosbenavent1: Uno más a su lista. La gente del Hotel Colón de Miraflores le envió una carta a la FPF para que interceda por la deuda…",
        "La manera de despistar y lanzar las primicias.\nIncreíble, un crack Gustavo 👏🏻👏🏻✌🏻. https://t.co/WH30GTWmiW",
        "RT @Gustavo_p4: Zubczuk ☑️\nPáucar ☑️",
        "RT @MenoresU: 📊 Tabla acumulada oro impar de la #CopaFederación 2018. Universitario logró el primer lugar con un promedio ponderado de 2.17…",
        "RT @Universitario: 📊 Tabla acumulada general oro de la #CopaFederación 2018. Universitario logró el primer lugar con un promedio ponderado…",
        "RT @Universitario: #PRIMERLUGAR | Saludamos y felicitamos a nuestras Divisiones @MenoresU por haber logrado el primer lugar en la tabla acu…",
        "RT @RealGarcilaso: 🔊🔊🔊 El Club Real Garcilaso anuncia la renovación de @christortiz25 por toda la temporada 2019. ¡Tenemos el 🥅 asegurado!…",
        "RT @MenoresU: #CAMPEONES | Universitario se consagró campeón de la #CopaFederación 2018 - Oro Impar\n\n¡Felicidades, campeones! 🏆🎖🙋🏻‍♂⚽👏🏼 #Yd…",
        "Un lujo , mañana toca ver a uno de los referentes en el arco colombiano ✌🏻. Alguien tendrá su foto con Rene Higuita 🙄. https://t.co/2fwmbSQhqV",
        "RT @jujags: Desde que entré a la sala de embarque empezaron con los gritos y demás sonidos , cuando tome agua gritaron : TÓMATELO TODO y to…",
        "RT @jujags: Hoy como nunca me atreví a hacerle el “pare” a el típico “machito” peruano que desde lejos y cuando está con sus amigos se jura…",
        "RT @marcogiovannic: Los campeones de la #CopaFederación 2018 por categorías son los siguientes: \n\n2000 @ClubSCristal 74 pts\n2001 @Universit…",
        "RT @ClubALoficial: 🏆 Es momento de hacer un alto para felicitar a nuestros chicos por haber conseguido el campeonato en el acumulado de la…",
        "RT @ElDiarioCrema: ¡ATENTO CREMA! \nLa FPF por error ayer puso como campeón absoluto de la Copa Federación a Alianza Lima. Calcularon mal el…",
        "@Andreaac21 @RomeoSantosPage La gente del Rimac sabeee. Yo pagaría por ahí por escuchar a Salserin . Después no me llama mucho la atención pagar tanto por un concierto 🤷🏻‍♂️.",
        "@Andreaac21 @RomeoSantosPage Al fin coincides conmigo 😂. Eso es lo peor de todo . Yo no gastaría mi plata para eso 🤮.",
        "@guzzymendoza @Universitario @patrickzubczuk Va por el tema del salario. El jugador pide mucho. Igual habrá que esperar los próximos días.",
        "RT @MLS: .@DiegoDv8 called game. #SKCvPOR // @Audi #MLSCupPlayoffs https://t.co/ELbCwivJyf",
        "@TimbersFC campeón de la conferencia oeste. El equipo de Andy Polo enfrentará a @ATLUTD por la final de  @futbolMLS .",
        "RT @TimbersFC: GOAL! @DiegoDv8 gives us a 3-2 lead. #RCTID #MLSCupPlayoffs https://t.co/AzgrUGMQPl",
        "Qué tal contra de @TimbersFC . Gol de Valeri en el último minuto de adición.",
        "RT @TimbersFC: 72' Timbers sub: @daironasprilla enters the match for Andy Polo.\n\n#RCTID #MLSCupPlayoffs #OnwardRoseCity",
        "Lo volteó el equipo de Andy Polo. Valeri anota el segundo para @TimbersFC que gana 2-1 a Kansas.",
        "RT @DIRECTVPeru: Participa en el programa con el HT #DFSHADIRECTVPerú 💬\nAdrián Ugarriza (Ex jugador de UTC): \"Estoy evaluando regresar a @U…",
        "QUE GOLAZO 🤷🏻‍♂️👏🏻. https://t.co/6D5RbLGp1N",
        "@martelcrema Mañana lo harían oficial.",
        "El fútbol siempre te da revanchas.\nAlgún día, él tenía que volver.\nEn su mejor momento se fue y ahora está volviendo a su casa.\nJosé Carvallo, vuelve a #Universitario.",
        "José Carvallo vuelve a @Universitario. Viene de atajar en UTC de Cajamarca. El portero viene a competir con @patrickzubczuk . https://t.co/2nvy8HCpyv",
        "BUENAS noches 👇🏻. https://t.co/IYypEp4wND",
        "RT @Andreaac21: Ya comenzaron con sus huevadas de Romeo Santos 🤢",
        "RT @sportboys: ¡Renovó ‘Tejadita’!\n\nIdentificado con la ‘rosada’, se queda en el Callao toda la próxima temporada, porque en el 2019 seremo…",
        "No hay fútbol. Hay referéndum. Salado si eres miembro de mesa. https://t.co/ohjY49EoB2",
        "RT @PaolovelaR: Luis Magallanes Broggi(22) se convirtió en nuevo jugador de @sportboys. Contrato por dos años. Jugador polifuncional que pu…",
        "RT @Carlosu67: Hoy se aprobó el cambio de zonificación de Campo Mar U, por parte de la Municipalidad de Lima. Mañana se oficializa....",
        "RT @BocaJrsOficial: Comunicado de prensa 👉 https://t.co/MU5QW2Kms1 https://t.co/mKDII4k2u7",
        "RT @sportboys: 📝 Comunicado oficial del Club Sport Boys https://t.co/GBiMxMLmd1",
        "Hay gente que paga una entrada para grabar todo el concierto. Ayer fue el concierto de @RomeoSantosPage y no faltó alguien que suba a sus historias el concierto 🤦🏻‍♂️.\nI n c r e í b l e https://t.co/FifZ5CHDNG",
        "RT @LeydiFernanU: Tiago Cantoro, no llegará a obtener nacionalización para el 2019, si Córdova lo requiere tendrá que ocupar plaza de extra…",
        "RT @Libertadores: 🏆🏟 ¡La gran final de la #CONMEBOLLibertadores entre @CARPoficial y @BocaJrsOficial se jugará en el Santiago Bernabéu de M…",
        "Se acaban los rumores Steven Rivadeneyra continuará en Deportivo Municipal 👇🏻. https://t.co/catEKBAoaN",
        "@martelcrema @Gustavo_p4 A veces hay acuerdos de palabra, donde solo falta la firma. Que a veces se alarga porque el jugador se encuentra de vacaciones u/o otros motivos.",
        "@martelcrema @Gustavo_p4 Cuando firmen 🤷🏻‍♂️😂.",
        "@estebanrv151 @Gustavo_p4 No hubo contactos.",
        "@PozoAlc @Gustavo_p4 Pero, para Córdova si lo son . Total es el DT.",
        "@carlosorna No han dicho nada , la información la soltó Carlos Alberto Navarro en su programa de EDN.",
        "@carlosorna Pérdida de puntos. Merecía sanción para los responsables (caras visibles).",
        "La ADFP habría encontrado que Sport Boys habría presentado un voucher falso de un supuesto depósito que había hecho el club rosado a la Asociación.\nVía : EDN",
        "Aldair Salazar cerraría con Universitario.\nVuelve Nelson Cabanillas.\nAdrian Ugarriza también volvería a “U”.\nVía : @Gustavo_p4",
        "RT @DiarioDeCurwen: @eudmed ¿Quiere una prueba? Aquí está, festejando el agravio hacia Rosa María. No es un retuit, no es un fav. Es un tui…",
        "RT @eudmed: @DiarioDeCurwen No hijito. Si me sacas un tuit o declaración donde yo DIGO eso, me retiro del Twitter. Y no me hables de retuii…",
        "RT @DiarioDeCurwen: ¿Usted no es el mismo que anda llamando \"morsa\" a Rosa María Palacios? https://t.co/205qESuOvH",
        "Rápido nomás Alianza Universidad puso el segundo del partido.",
        "Gol de Alianza Universidad.Gana 1-0 sobre Molinos el Pirata.\n@PrensaElamague https://t.co/VWbNZr0BrT",
        "Kenyon Barrios jugador de Santos FC, autor de dos goles ante UDA de Huancavelica.\n@PrensaElamague https://t.co/3t3lh0elSK",
        "Declaraciones de Martín Dall’Orso técnico de Santos FC luego del triunfo ante UDA.\n@PrensaElamague https://t.co/kgoUT23axk",
        "Alineaciones confirmadas para el partido entre Molinos el Pirata (Chiclayo) vs Alianza Universidad (Huánuco).\n@PrensaElamague https://t.co/91eYI58OlL",
        "Final del partido.\n\nSantos FC 3 - UDA 1\n\n@PrensaElamague https://t.co/VxYuBw8mau",
        "Gol del UDA. Descuenta el equipo de Huancavelica. Viene cayendo 3-1 ante el Santos FC.\n@PrensaElamague https://t.co/gb4px7J85n",
        "Santos FC pone el tercero del partido. Golea el equipo de Ica 3-0 al UDA de Huancavelica.\n@PrensaElamague https://t.co/yZ969HMfH3",
        "UDA tuvo la posibilidad de acercarse en el marcador desde los 12 pasos, pero erró el penal. \n@PrensaElamague https://t.co/L4Vn1nD8W5",
        "Gol de Santos FC. Pone el segundo al inicio de la segunda etapa y ya está ganando 2-0 al UDA.\n@PrensaElamague https://t.co/CBMz69nrax",
        "No llegamos al minuto del partido y Santos abre el marcador. Un tiro de esquina y de cabeza logra conectar para poner el primero del partido.\n@PrensaElamague https://t.co/3SWUO53hga",
        "Salen los equipos al campo. En unos minutos comienza el partido entre Santos FC vs UDA.\n@PrensaElamague https://t.co/x7f6UvKOq2",
        "El Miguel Grau a falta de 10 minutos para iniciar el partido.  Se van enfrentar el Santos FC vs UDA.\n@PrensaElamague https://t.co/jMu4FX09FI",
        "Alineaciones confirmadas para el partido entre Santos FC vs UDA , por la segunda fecha del cuadrangular de la Copa Perú.\n@PrensaElamague https://t.co/uufmtsuh9H",
        "RT @CCDMunicipal: ¡LO BUENO SE REPITE!\n\nHoy anunciamos la renovación de nuestro DT @victorriveradt junto a todo su comando técnico por todo…",
        "RT @RealGarcilaso: 🔊🔊🔊 El Club Real Garcilaso anuncia la contratación del volante ofensivo colombiano Donald Millán por toda la temporada 2…",
        "@Giank_76M @JuanetedeLolo Creo que ya habían iniciado tramites. No estoy tan seguro, pero ya habían avanzado algo.",
        "@JuanetedeLolo Si, junto con Osorio.",
        "2019. https://t.co/4B9dX7kiaf",
        "https://t.co/vXkvXQZqhM",
        "@Elicrema Demasiado , me han hablado bastante de esa obra. Ya iré a verla.",
        "Yo #VotoPorRuidiaz para Latino del Año.",
        "RT @nacionaloficial: #EquipoProfesional | El Verde viaja a Perú 🇵🇪 para jugar su primer partido amistoso \n\n📅 1 de diciembre \n⌚ 3:30 p.m.\n🏟…",
        "RT @futbolMLS: La joya del @alianzalima de Perú estaría en la mira de @NYCFCEspanol: https://t.co/Co411RWRpb https://t.co/SALtIPlbSd",
        "@VRossGreen @Universitario @PrensaElamague @ArmanKafai Hi ,it’s possible that Raul Fernandez recaps in the United States. I remember he was in Dallas one season.",
        "Gente , ayúdenme respondiendo esta pregunta para un trabajo:\n¿Que cosa no les gusta de las portadas del diario Libero?",
        "@Andreaac21 Ya hasta sed me dio 😂🤣",
        "@carlosorna La serie la he visto varias veces. Si me he dado cuenta que en la obra son diferentes actores. Pero, siento que es bien chevere porque los actores son hinchas también.",
        "@Andreaac21 Esa sensación es de 🍺🍺🤣🤣",
        "RT @nickyiscandace: ¿Que necesidad hay en hacer trabajos de grupo en la universidad? En verdad, ya estoy cansada de convivir con gente que…",
        "@carlosorna No es eso , sino por cuestiones de tiempo no he podido ir a ver la serie. Ya el 13 salgo de vacaciones y me daré un salto por ahí.",
        "@FireFourTeen Dejarás de tomar un fin para ir a verla (?)",
        "@Gustavo_p4 Si lo decías temprano , le preguntaba hoy que lo vi en Isil 😂😂🤦🏻‍♂️.",
        "@FireFourTeen Todos hablan de la obra y hasta ahora no voy a verla.",
        "@paamelamedina Que fina eh , Pamela 👏🏻👏🏻😂😂.",
        "@camilamolinalav Si tú lo dices... Una locura debe ser me imaginó..",
        "@Andreaac21 Ya mucho sin ver a mi equipo 😞. Terminan mis finales y espero ir.Ya me esta quedando corto el tiempo 😭.",
        "@Andreaac21 Lo bueno siempre se hace esperar (?) 😂😂",
        "Para mi lo mejor de @Universitario que tuvo el 2018 :\n\n✔️ @JerssonJV15 \n✔️ @Alditocorzo \n✔️ Anthony Osorio",
        "¿ Soy el único que todavía no ha visto la obra de Misterio ? 🤦🏻‍♂️🤦🏻‍♂️🤦🏻‍♂️☹️",
        "“Ser periodista es tener el privilegio de cambiar algo todos los días.”\n\n👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻",
        "El tapadon a Oscar Vilchez en Matute.\nAquel 08 de diciembre del 2009.\nAhí comenzó todo ‘Superman’. \nLa historia la continuarás lejos de tu casa.\nÉxitos @raulfernandezv1 .",
        "Raúl Fernández se despide en redes sociales de @Universitario. Cabe recordar que ‘Superman’ volvió al cuadro crema luego de tapar en FC Dallas.\n@PrensaElamague https://t.co/kI6isrm2G9",
        "RT @CONMEBOL: Unidad Disciplinaria abre proceso contra el Club Atlético River Plate.\n\n▶️ https://t.co/wP0XxeQEB7 https://t.co/CSdhotdqFG",
        "Que bacán ser del Rimac.\n😂😂😂😂😂😂😂😂 https://t.co/0iwgBmZP0R",
        "RT @jcurichang: Por eso somos tan distintos. En las buenas y las malas. \nPorque en un año de pesadilla, el hincha de la 'U' terminó lleno d…"
      ]
    }
  }
}