{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Aldabaran2: Cataluña dará hasta 14.292€año a cada familia de inmigrantes ilegales sin exigirles cotizar a la Seg. Social\n\nUna familia d…",
        "RT @yosoynaranjito_: Los Mossos han tenido que proteger la carpa de VOX en Sitges ante el acoso de los radicales nacionalistas y antisistem…",
        "RT @xesoul: 2019.\n\nAño de la Reconquista Liberal de las Redes Sociales.\n\nLa izquierda ha perdido la partida y gracias a la masiva incorpora…",
        "RT @BromiusBCN: @kokecabrera @centristas @IzqEnPositivo @UPYD @PPopular @CiutadansCs @ESPCiudadana @vox_es @AhoraPlataforma @EspanaForo @mo…",
        "RT @kokecabrera: Pedro Sánchez Alias el mentiroso. Ésto no va de izquierdas o derechas, va de democracia y política.\nLos Españoles nos mere…",
        "RT @pandotbn: @PtfLaSilenciosa @elCatalan_es @UMCmossos #LaSilenciosaCat\n#LaRepublicaNoExisteIdiota\n#LealtadPolicial",
        "RT @inma_ben: ¿Este hombre nos toma por idiotas o qué?. Rectifico...¡¡¡este hombre nos toma por idiotas!!!. No hay nada que lleve peor que…",
        "RT @temple_hispania: Cuando tus ideales son una 💩💩💩 y acudes a lasecta no sé a qué...😂😂😂 #LaSilenciosaCat #NoNosCallarán #LaRepublicaNoExis…",
        "RT @BromiusBCN: De Rusia al corazón del indep\n\nAl parecer no tenía muchos amigos, y últimamente se había rodeado de gente poco recomendable…",
        "RT @deelgad: @sergipinkman @miqueliceta Las revoluciones triunfan cuando ves a tus hijos morir de hambre o violencia, cuando secuestran a t…",
        "RT @deelgad: @sergipinkman @miqueliceta Su puerilidad resulta conmovedora. Aún no se ha dado cuenta de q no importa si se rinde o no. Ya le…",
        "RT @Alvisepf: Hola @Irene_Montero_.\n\nHabla de meritocracia y feminismo siendo enchufada por su novio.\n\nHabla de vivienda digna comprando un…",
        "RT @BlasyDora: @Alvisepf @josepramonbosch @Irene_Montero_ Irene Montero @Irene_Montero_  te crees lista pero se te ve el plumero.\nNo, lo si…",
        "RT @Alvisepf: Hola 'feminista' @Irene_Montero_.\n\n- Se lió usted con su jefe.\n- Lo hizo antes de ser enchufada.\n- Su actual puesto lo ocupab…",
        "RT @piedradura0: @VilaWeb Bonica festa de comiat, esperem que la de benvinguda als colpistes sigui com a mínim d'aquí a 20 anys\n\n#LaSilenci…",
        "RT @vox_barcelona: Intolerantes separatistas no permiten realizar un acto de VOX.  Otro vídeo en Facebook https://t.co/SAixMoFMJD",
        "RT @piedradura0: Venga @rogertorrent no me defraudes, que aposté hace un tiempo que el próximo en ir a prisión y no de visita serías tú\n#La…",
        "RT @piedradura0: Hola @susanadiaz , muy mal perder tienes, acepta la democracia y al igual que el OKUPA @sanchezcastejon gobierna sin ganar…",
        "RT @FdTabarnia: @Runnermachacon QUE HARTO DE ESTAR HARTO DE ESTOS FASCISTAS QUE LUEGO PROYECTAN SUS CARENCIAS DEMOCRÁTICAS. \n\n#LaSilenciosa…",
        "RT @Runnermachacon: Otra vez los llamados \"antifascistas\" hacen escrache con lanzamiento de huevos a miembros de VOX en Barcelona ciudad. M…",
        "RT @piedradura0: Lo tengo claro @Esquerra_ERC @ahorapodemos @ehbildu @JoanTarda @gabrielrufian @abalosmeco @Pablo_Iglesias_ @pnique\nEntre a…",
        "RT @piedradura0: Todo mi apoyo para @VoxZaragoza\nNo podrán con nosotros\n#VoxAvanza\n\nLos radicales agreden con un extintor al vicesecretario…",
        "RT @GuajeSalvaje: Nuevo acto de intolerancia de los comandos de Torra contra un acto de Vox, esta tarde en Barcelona.\nDeben salir escoltado…",
        "RT @Jomateixapunt: @_Dr_Stone_ @Arran_jovent ¡Lo tengo! Se compran unos inhibidores y yastá. Le quitas sus juguetitos, entran en pánico y s…",
        "RT @JaumeVivesVives: Hoy la camorra la ha liado a escasos metros del balcón de @resistenciacata para protestar contra @vox_es \n\nHemos lleva…",
        "RT @lancelot_xbal: Los guardias civiles de las vacaciones de Sánchez han puesto 440 € cada uno para pagarse hotel y comida. #EquiparacionYa…",
        "RT @borde_yo: 👍🇪🇸💪 #LaSilenciosaCat https://t.co/OdWTSsoFg6",
        "RT @Andy66Warhol: ¿En base a qué premisa sociológica uno tiene que ser obligatoriamente de izquierdas si le gustan los animales, si tiene a…",
        "RT @borde_yo: Impresentables y cobardes. https://t.co/oiPzglqZMC",
        "RT @temple_hispania: looool!! Susana Griso reconociendo insultos a Vox..claro que como para negarlo (ESTÁ GRABADO)  así son los contertulio…",
        "RT @borde_yo: Qué gris eres Susanita... #LaSilenciosaCat https://t.co/JoRWns4gVa",
        "RT @Tonicanto1: Canarias traicionada, los trenes en Extremadura obsoletos, y media España reclamando financiación.\n\n¿Reacción de @SanchezCa…",
        "RT @borde_yo: Por una España más justa @sanchezcastejon ? Ladrones golpistas!!! #LaSilenciosaCat #EleccionesGeneralesYA https://t.co/EPRbzw…",
        "RT @Santi_ABASCAL: Los jóvenes con VOX #VoxAvanza\nhttps://t.co/3syVfGD6rL",
        "RT @borde_yo: Vamos muy mal @sanchezcastejon #EleccionesYa https://t.co/6AGfA2Thxs",
        "RT @riduran_p: Indignación y caos en la Policía Nacional y Guardia Civil por la oleada de inmigración ilegal https://t.co/JkkWzbRRtN",
        "RT @pepillogrillo67: @IdiazAyuso @pablocasado_ @ComunidadMadrid Enhorabuena Isabel. Te mereces la confianza depositada en ti.\nSin duda ha s…",
        "RT @borde_yo: A ver si con un poco de suerte @vox_es y @PPopular son los partidos más votados las #Elecciones2019 y la veleta roja tiene qu…",
        "RT @borde_yo: 👍🇪🇸💪#LaSilenciosaCat https://t.co/S4tzhvAm5p",
        "RT @borde_yo: 👍🇪🇸💪#LaSilenciosaCat https://t.co/TiAKRnLCat",
        "RT @borde_yo: 👍🇪🇸💪#LaSilenciosaCat https://t.co/XM1HVOgnbP",
        "RT @borde_yo: 👍🇪🇸💪#LaSilenciosaCat https://t.co/qFFUJR3K1f",
        "RT @arturelpayaso2: Un programa de radio llama a una señora para gastarle una broma en directo pidiendo el voto para Unidos Podemos y pasa…",
        "RT @Adrianmaltes61: https://t.co/02t7KbRoze\n🔴 Todavía queda algún socialista con sentido común, pensé que estaban todos cortados por el mis…",
        "RT @JakePeralta1714: El proceso independentista si se está dejando notar en la economía catalana.\n\n¿La gallina de los huevos de oro será hi…",
        "RT @PtfLaSilenciosa: \"No hay mejor defensa que un buen ataque\". Algo parecido se cita en El Arte de la Guerra, de Sun Tzu.\nSi piensan los i…",
        "RT @PtfLaSilenciosa: ¿Las leyes y las normas no están para ser cumplidas?\n¿Acaso unos han de tener más privilegios que otros internos por e…",
        "RT @borrasca4: El Gobierno catalán y la señora Ada Colau tienen la obligación de cuidar por la seguridad de los catalanes \nEn Cataluña muer…",
        "RT @borrasca4: Que bonita es España\n#LaSilenciosaCat https://t.co/W1S9Fi9kCr",
        "RT @JefeRepublica: 🔹Manifestación ✨Sábado      \n    🔴#12EneroBCN \n•NO a la utilización política de la policía. En favor de la CONSTITUCCIÓN…",
        "🔴 ¿dónde está la bolita?\n#EleccionesGeneralesYa\n#EleccionesYa\n#EleccionesConListasAbiertasYa\nMontero tira de 'trucos' para encajar sus Presupuestos en la senda de déficit del PP https://t.co/d9sK7FrPhx",
        "🔴 ÚLTIMA HORA: Al menos 20 heridos tras una explosión en una panadería del centro de París https://t.co/Kze9XRF7tQ",
        "🔴 Francia: Al menos cuatro muertos y decenas de heridos por la explosión de gas en París https://t.co/4Kym2U7Ka3",
        "🔴 ¿Será falso? no lo creo... 👇👇\n\nUn informe confidencial revela que, el 80% de las denuncias por violencia de género, son falsas https://t.co/lcNPvPtEko",
        "🔴 Muy repugnante 👇👇👇\n\nLa Policía libera a una mujer con discapacidad intelectual que era prostituida en un club de alterne de Ávila https://t.co/TXDkjJXpWU",
        "Se concretan los posibles delitos en Lledoners: prevaricación\n#LaSilenciosaCat\n#EleccionesGeneralesYa\n#LaRepublicaNoExisteIdiota\n#EleccionesYa\n#EleccionesConListasAbiertasYa\nhttps://t.co/cTTqdBElSB",
        "RT @Adrianmaltes61: https://t.co/h0FZYjY3Xl\n🔴 Esque también somos poco acogedores, se les pone menú en vez de darles a la carta, cualquier…",
        "RT @kokecabrera: Dani, un pequeño de Parla tiene  leucemia mieloide y necesita urgentemente un donante compatible. Hagámoslo viral 🙏\nLlama…",
        "Llama a: 900102688 si quieres ayudar\n#medulaparadani #LaSilenciosaCat https://t.co/eZ0jocCJu2",
        "A escondidas, sin informar a nadie, no sea que se reúnan con una presunta delincuente golpista sediciosa... ya!\n#LaSilenciosaCat\n#LaRepublicaNoExisteIdiota\n#YoNoSoyFachaSoyEspañol\n#EleccionesYa\n#EleccionesGeneralesYa\n#NoNosCallarán\n#SeAcaboElSilencio\n#StopImpunidad\n#155YaCataluña https://t.co/u5pocDZvff",
        "RT @PtfLaSilenciosa: De 43M de €, sólo 1,2M de €, destinó la @AndaluciaJunta a las víctimas.\n¿Sólo 1,2 millones de € para las víctimas de v…",
        "🎶🎶🎶 ¿Y el dinero pa'cuando?... 🎶 ¿Y el dinero pa'cuando?... 🎶🎶🎶\n#LaSilenciosaCat\n#LaRepublicaNoExisteIdiota\n#YoNoSoyFachaSoyEspañol\n#EleccionesYa\n#EleccionesGeneralesYa\n#NoNosCallarán\n#SeAcaboElSilencio\n#StopImpunidad\n#155YaCataluña https://t.co/0EqG5PqD7a",
        "RT @PtfLaSilenciosa: Los afectados de espionaje por parte del anterior @govern piden reabrir el caso. Usaron a los @mossos de policía polít…",
        "#LaSilenciosaCat\n#LaRepublicaNoExisteIdiota\n#YoNoSoyFachaSoyEspañol\n#EleccionesYa\n#EleccionesGeneralesYa\n#NoNosCallarán\n#SeAcaboElSilencio\n#StopImpunidad\n#155YaCataluña https://t.co/w1NOJXwac2",
        "Oiga, ¿cómo tienen tanta cara dura? ¿no se ha fijado con quién han pactado ustedes?\nPor favor, borre el tuit!!\n\n#LaSilenciosaCat\n#LaRepublicaNoExisteIdiota\n#YoNoSoyFachaSoyEspañol\n#EleccionesYa\n#EleccionesGeneralesYa\n#NoNosCallarán\n#SeAcaboElSilencio\n#StopImpunidad\n#155YaCataluña https://t.co/IdyUX4hs4v",
        "RT @Infitrado: @Adrilastra Vosotros tampoco engañaría ya a nadie https://t.co/bkDCpGuG0O",
        "RT @Andaya2604: @Adrilastra https://t.co/npUuT4uf7d",
        "RT @HOPE443135511: @PtfLaSilenciosa @Solun2017 @Adrilastra Si tenemos que recordarles con  quien han pactado ustedes.\n Alzheimer  \nacecha b…",
        "RT @PtfLaSilenciosa: Si no creé lo que le decimos, puede consultar esta noticia: no atienden a una mujer en el hospital de Bellvitge, y se…",
        "RT @PtfLaSilenciosa: Sra @Adrilastra, ¿acaso no se ha fijado con quién está pactando su partido?¿Tiene problemas de amnesia? Eso es malo a…",
        "RT @Rep_Interrupta: @QuimTorraiPla @KRLS Mientras la economía catalana e hunde, Torra visita al golpista fugado y se gasta más de 120.000 e…",
        "RT @CristoReySpain: No te quedes atrás con la \n\n@LaRetuerka \n\nTe informaras y el\n\n #Shadowbanned No funcionará\n\n#TodosConLaRetuerka 💪🤙 http…",
        "RT @GuajeSalvaje: Albert Donaire, capo de los Mossos golpistas, ha tomado algo que le excita sobremanera, porque carga contra España, la pr…",
        "RT @SuperSanchez2: @GuajeSalvaje Este tipejo si es mosso deberian de expulsarlo, su supremacismo catanazi hace que no este capacitado para…",
        "RT @Polimalo5: @Robustiano55 @Campeadortbn Y porque no pillan un avión las feministas y se plantan con sus pancartas delante de estas perso…",
        "RT @Robustiano55: Otra barbaridad de la multiculturalidad que tanto le gusta a la izmierda española.\n\nEsta mujer fue asesinada por el gran…",
        "RT @Miotroyo2parte: La Asociación Profesional de Criminólogos de España ha contabilizado 57 menores asesinados en 2018 a manos de sus madre…",
        "RT @HablamosE: La ley Celaa abre la puerta a que el bable sea obligatorio como lengua vehicular en la escuela. \nhttps://t.co/sD9zp4duCF",
        "RT @XavierErausquin: Los de ERC ya han llegado a Suiza (viaje pagado con dinero público español) y la fugada Marta Rovira sigue con el disc…",
        "RT @numer344: Abascal lleva meses recibiendo amenazas de muerte. La última, este viernes, en Cataluña, donde le amenazan con un tiro en la…",
        "RT @EsterMunoz85: _ Cuando te llamen facha\n_ Cuando te menosprecien por ser de derechas\n_ Cuando te hablen de pactos de la vergüenza.\n_ Cua…",
        "RT @AntonioRNaranjo: Ir de víctima atemorizada por la España fascista cuando en tres años has pasado de la nada a ganar miles de euros, viv…",
        "RT @merece_saberlo: La Asociación Profesional de Criminólogos de España confirma que tiene registrados 57 hijos menores muertos a manos de…",
        "RT @ANTI_MERMA50: Quien sera el responsable de los daños causados a padres e hijos con la equivocada ley de violencia de genero?\n\nHombres y…",
        "RT @jotaresucitado: Si te da asco esta portada de @elperiodico haz RT. https://t.co/uQnnmFaZ40",
        "RT @marubimo: Ojo al 🐦!!!\n\nEl okupa felón no contento con representar a la ultraizquierda, al golpismo y al proterrotismo.... Ahora quiere…",
        "RT @SPAINWONDERLAND: https://t.co/HXeODQZsUK",
        "RT @Alvisepf: Gente de @AhoraPodemos diciendo que me podría caer una querella por este tuit.\n\n¿Vale decir que lo escribí rapeando?\n\nQué cul…",
        "RT @paranoiadedios: @PtfLaSilenciosa @francois_meylan @d_espagne @HolaTabarnia @Bcnisnotcat_ @DUE_17 @EspanaForo @hisomatemps @BorboniaOfic…",
        "RT @yingyangbcn: @ahorapodemos @Irene_Montero_ Y de qué has trabajado tú @Irene_Montero_ ? 😂 De verdad que da pena en la jaula de mentiroso…",
        "@AlcaideMarga @represaliada Qué... qué, qué? anda y veste a cagar a la vía, majo!!!",
        "#LaSilenciosaCat\n#LaRepublicaNoExisteIdiota\n#YoNoSoyFachaSoyEspañol\n#EleccionesYa\n#EleccionesGeneralesYa\n#NoNosCallarán\n#SeAcaboElSilencio\n#StopImpunidad\n#155YaCataluña https://t.co/BgMYjU43Qy",
        "RT @Daherual: @LaRetuerka Que cosas inventan para hacernos invisibles. Espero que te ayudemos de esta manera y saltemos el #shadowbanned al…",
        "RT @00b922be14374d2: @ahorapodemos @Irene_Montero_ Y tú Montero ???\nEnchufada por tu jefe por ser su pareja, de otra manera ni se entiende…",
        "RT @HablamosE: La Fiscalía quiere investigar por qué se impidió una manifestación por el español en Barcelona https://t.co/XR832qJhlT vía @…",
        "RT @OrbitaEduardo: Lola Pérez, conocida como \"Doctora Glas\" activista feminista que defiende la Pedofilia y ha recibido subvención del Esta…",
        "RT @MariaTabarnia: 🔴 La responsable del permiso a Rull se enfrentaría a 15 años de inhabilitación por posible prevaricación.\n\nQué raro. Si…",
        "RT @CerroSin: @skynarc1997 @policia @guardacivil @jusapol Así llevamos 30 años. Las antiguas asociaciones de GC y sindicatos de PN no hicie…",
        "RT @Napomotxo1: E el 95% de agresiones sexuales o muertes mujeres en lo que llevamos de año no viene de personas criadas en esta cultura, p…",
        "RT @caencomonueces: Tres españoles heridos, entre ellos un niño, en el accidente de un autobús en Cuba https://t.co/bzjBg9LSPa"
      ]
    }
  }
}