{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @EAristeguieta: Hay que ser rematadamente BRUTO o loco, para poner a PDVSA en manos de oficiales de la GNB,que no saben nada de nada, pa…",
        "RT @pburelli: Cleptocracia narcotizada crea una criptomoneda respaldada por reservas sobrestimadas bajo control de un monopolio estatal arr…",
        "RT @ResistenciaV58: Hermanos venezolanos, se avecina la hora de la rebelión popular absoluta, el fin es derrocar a la narcotiranía, el únic…",
        "RT @FranjaCultural: ¿Podrían los hombres quedar embarazados? Experto en fertilidad asegura que sí https://t.co/O0s0rePRbp",
        "RT @alFranceschi: ¿Trump intervendrá directamente en Venezuela? Alberto Franceschi G. Desde el Exilio #26dic 2017 #####\n🔊 P07... https://t.…",
        "RT @EvelynOsmos: El ‘veneno mortal’ que consumes a diario y no es el azúcar ni la sal #Alimentos https://t.co/Eg3VzsQeJm",
        "RT @VPITV: #ULTIMAHORA #Caracas Vecinos de La Vega protestan en la redoma de La India (El Paraiso) por falta de comida y el engaño con la c…",
        "RT @noticias24: ¿Cuántos años le calculas? Solo te aseguro que luce mejor que una adolescente - https://t.co/1qbePTH2uE https://t.co/FEyES5…",
        "RT @DolarToday: [VIDEO] ¡EL PAÍS SE SALE DE CONTROL! Saqueos en Ciudad Bolívar -► https://t.co/jxrif4Sxwr https://t.co/MTvyREKTIC",
        "RT @jacklondon7619: @ResistenciaV58 @DesobedienteYo 137 TONELADAS SON 137.000 KILOS...QUE SON, 90 MIL PERNILES, DE KILO Y MEDIO CADA UNO...…",
        "RT @JESSICA7458: #26Dic les compraron el #Voto y detuvieron a 20 personas por protestar por promesas pre-electorales NO CUMPLIDAS... https:…",
        "RT @minuto30com: -&gt;Mujer de 70 años de edad fue asesinada por su esposo de 84 en Sabaneta\n\n-&gt;Rionegro celebra un gran logro: 0 lesionados p…",
        "RT @EvelynOsmos: Lo que nunca debes buscar en Internet si no quieres tener problemas mentales… ni legales https://t.co/eS1PrAlfPt",
        "RT @ferinconccs: #BuenosDíasTuitDadanos Navidades venezolanas 2017: Desolada, silenciosa, sin fuegos artificiales. Niños sin juguetes y des…",
        "RT @TITORODRIGUEZZ: ÚLTIMA NAVIDAD EN LIBERTAD | Diosdado Cabello disfruta al máximo🍁 porq sabe q’ es cuestión de tiempo, para q’ la #DEA l…",
        "RT @RalitoDigital: #26Dic Aproveche los buenos precios de los PERNILES🐖en el Gran Abasto Bicentenario🏪de Plaza Venezuela.\n#FelizMartes @Nic…",
        "RT @josel_6027: RT@TorresAren #26Dic\n¿En qué país se ve a paramilitares atacando al pueblo y #FANz en vez d evitarlo ayudan a los atacantes…",
        "RT @PableOstos: 9:29 pm | Tanquetas VN-4 se movilizan desde #CiudadGuayana a #CiudadBolivar debido a que se reportan saqueos en distintas z…",
        "RT @INVERSI0NESPM: Cuando te sientas mal,  solo o sola... Recuerda; Dios esta contigo siempre y no te olvida. #Venezuela https://t.co/tF11M…",
        "RT @segurosybanca: #26Dic | Prisión preventiva para Cristina Fernández de Kirchner -► https://t.co/W6upMFMGOF #SyB",
        "RT @DiarioContraste: Liberación de presos políticos va en dirección correcta hacia el cambio https://t.co/0DjW47kDaw https://t.co/obkack3QEh",
        "RT @segurosybanca: #26Dic | Comercio entre #Colombia y #Venezuela presentó alteraciones -► https://t.co/tj3J8FzdRR #SyB",
        "RT @DolarToday: ¡POBRECITOS LOS NARQUITOS! La razón por la que los “narcosobrinos” cumplirán condena en Florida https://t.co/nETmb9AKAm htt…",
        "RT @DolarToday: “NO HAY MOTIVOS”: Navidad perdió sentido para las víctimas de la represión #TeamHDP https://t.co/44doFvNHKI",
        "RT @indignada2016: La Comisión Económica para América Latina y el Caribe (Cepal) anunció que durante el año 2016 la pobreza creció en Colom…",
        "RT @ResistenciaV58: FOTOS: Venezuela en pleno colapso navideño https://t.co/L0qBwZZtVl",
        "RT @DolarToday: ¡CON TIRANOS NO SE NEGOCIA! Ledezma: El diálogo fue liquidado por un régimen tramposo #TeamHDP https://t.co/i6gUcxOKS1",
        "RT @BluRadioCo: Investigan muerte de niña de 10 años que habría sido abusada en Putumayo https://t.co/4u7NoDqd4x #VocesySonidos https://t.c…",
        "RT @BraulioJatarA: A los presos nos une sentimiento de solidaridad que surge de la terrible vivencia de verte encerrado entre roñosos barro…",
        "@PartidoPSUV Claro que no vamos a defraudarnos mas, solo esperamos que caigan los culpables de semejante crisis y paguen por lo que vivimos. Todo tiene su tiempo y este sistema debe morir.",
        "RT @RConfidencial: Abandonan a tres hermanitos, menores de 5 anos, en alarmante estado de desnutricion https://t.co/1bVg5DYC42 https://t.co…",
        "RT @DoraTrinadora: Ibuprofeno: las peligrosas consecuencias que esconden su uso #Fármacos https://t.co/hQ9R6DGDG6",
        "RT @DolarToday: ¡CANDELITAS! Fuerte protesta en Anzoátegui por falta de comida #20Dic #TeamHDP https://t.co/RcWQBPKpwD",
        "RT @LuigiBarbero: Intento de saqueo en Luxor de Santa Rita, Edo. Aragua [FOTO+VIDEO] - Resistencia Venezuela https://t.co/VWvizRAVmr",
        "RT @ElNacionalWeb: #ServicioPúblico Se requiere con URGENCIA PIRIDOXINA en ampollas o jarabe  para una bebé recién nacida en Caracas - cont…",
        "RT @DBonyuet: Mientras la fiscal usurpadora .@TarekWiliamSaab intenta asegurar que Maduro prohibió el uso de las armas de fuego, la realida…",
        "RT @jndevis: Y acaso el antidemocrático acuerdo de impunidad premiada no es exactamente lo mismo?\n\nAcaso no le pagaron a .@FARC_EPueblo con…",
        "RT @Analitica: En Mérida murió paciente renal por falta de dinero para comprar insumos de diálisis https://t.co/Nq54b6lrDm https://t.co/YU7…",
        "RT @_RoqueCastro: Increíble lo de estos malparidos comunistas. Erika Faría gastará Bs 16.500 millones en fiestas de carnaval mientras niños…",
        "RT @Donaldphil: Armando Alducin es un falso maestro y un falso profeta. Si usted lo quiere seguir oyendo es su responsabilidad.",
        "RT @German_Vargas: Presidente @JuanManSantos que para la elección del Presidente de Colombia quede consignado que los votos que se deposite…",
        "RT @EFEnoticias: Marco Rubio dice que el mundo apoyaría un golpe de Estado contra Maduro en Venezuela https://t.co/MqXzuCy8nT",
        "RT @USAenEspanol: .@POTUS: Sabemos que millones de personas en Irán, Cuba, Venezuela, Corea del Norte y otros países sufren bajo regímenes…",
        "RT @El_Cooperante: Claudio Fermín a la MUD: “Conmigo no cuenten para darle seis años más a Maduro” https://t.co/BijIdJCayv  https://t.co/Yy…",
        "RT @emquiben: POR COLABORADORES ! Nuevas sanciones se deben dar, pero esta vez a los integrantes de los partidos Psuv, el recién nacido \"mo…",
        "RT @El_Cooperante: Detuvieron a tres detectives del Cicpc por averiguar registros policiales de Maduro y Cabello https://t.co/mOF17aHmLd  h…",
        "RT @codejobs: Bases de datos - Primera forma normal... https://t.co/VUU8IjY1Zf https://t.co/eTrlUJ5Ikd",
        "RT @cmbustamante: .@IvanMarquezFARC compite con @JuanManSantos en cinismo? Cree que los colombianos no tienen memoria? Las protestas son pr…",
        "RT @ELNODOColombia: ¡GRITO POPULAR DE ASESINO!. En video, ciudadanía indignada expulsa a gritos a terrorista “Timochenko” en Armenia https:…",
        "RT @Yohanamarra: Hace minutos arrojaron una bomba lacrimógena dentro de la estación del Metro Plaza Venezuela, en el andén  dirección Palo…",
        "RT @segurosybanca: #5Feb | Si te roban en la Av. Urdaneta no son unos simples ladrones, puedes ir a buscarlos al #SAREN -► https://t.co/JKt…",
        "RT @segurosybanca: #5Feb | Censura en El Universal prohíbe hablar de política en sus redes sociales -► https://t.co/uRpadetNiR  #SyB",
        "RT @VandarX1: #MasacreDeElJunquito A 3 Semanas del Los Asesinatos de quien luchaban por la Libertad de Venezuela #YoNoOlvido #OscarPerezHer…",
        "RT @mixae: Funcionarios del FAES-GAES detuvieron al Sgto 1ro Angel Gabriel Carrasco, V- 21196799 cuando extorsionaba a un ciudadano en Ocum…",
        "RT @NEORAM27: Venezuela está de luto por la Masacre de El Junquito, por órdenes del ASESINO MADURO!\n\nConmocionó los corazones y las concien…",
        "@SaraFaries Descubrio el agua tibia, le hacemos mucho caso a personas que niegan a Jesucristo, esa duda lo convierte en un ser sin conocimiento general. Ojala y se convierta al final de su vida.",
        "@lourdes2510175 @natiibedoya Consi, consa ! Ella no es el referido.",
        "RT @ReporteYa: @galeano_27 #3Feb #NorteDeSantander #Colombia\n¡Venezolanos en la frontera agradecen apoyo del gobierno colombiano!\nEl Centro…",
        "RT @oppenheimera: Trump acertó en llamar a Venezuela una \"dictadura\" en su discurso del Estado de la Unión. ¿Pero tendra algun impacto conc…",
        "RT @inesitaterrible: Éste es el video de Don @EAristeguieta que puso a temblar al asesino de Maduro. Favor dar máxima difusión =&gt;  https://…",
        "RT @alvarosalazaro: @natiibedoya Increible solo pasa en esta tierra, se lanzan los asesinos intelectuales, en vez de jusgarlos y encerrarlo…",
        "@natiibedoya Increible solo pasa en esta tierra, se lanzan los asesinos intelectuales, en vez de jusgarlos y encerrarlos de por vida.",
        "@Pr1meroJusticia Sigamos creyendo en el mismo discurso de pensar que eramos mejores antes, este pueblo es victima de sistemas equivocados y perversos.",
        "@Leonardo_Padron Lamentable en este pais donde no se tiene temor de Dios, el sistema actual dirigido por portadores del mal hacen la balanza de un solo lado.",
        "RT @alFranceschi: NO VOTO por ser una farsa encaminada al sostenimiento y enaltecimiento de un Régimen Putrefacto y Corrupto #Venezuela\n📡 M…",
        "RT @ComandoSB: Reino Unido implementará sanciones militares de la UE contra gobierno venezolano a partir del 26 de febrero\nhttps://t.co/end…",
        "RT @WowToday_: ► Migración fatal: Aniquilan a dos vendedores venezolanos en Cúcuta\n \nhttps://t.co/ry6MO3oHeO https://t.co/jMn2WKzDAg",
        "RT @ResistenciaV58: Denuncian que guerrilla colombiana está involucrada en distribución de las cajas Clap en la frontera https://t.co/zT2wc…",
        "RT @anasil33: LA PAZ A PRECIO DE GUERRA\nELN sabe q las acciones terroristas le sirvieron a Farc para que el Gob terminara cediendo\nhttps://…",
        "RT @segurosybanca: #2Feb | ¡Se destapa la olla! | Saime: Una casa de \"guisos cambiarios\" para el pasaporte venezolano (Informe) -► https://…",
        "RT @clarincom: Venezuela: denuncian la detención de un dirigente opositor de 84 años https://t.co/DX47dI9cxC https://t.co/abkJqY9dea",
        "@FuerzaUnionVE @ChuoTorrealba @Class987FM @jeanfreddy @El_Cooperante @CaraotaDigital @elestimulo @EfectoCocuyo @CarlosZambrano7 Bueno ahi esta la libertad, pero no estamos aguantando hambre de verdad, por eso no se cae la dictadura. No seamos brutos, solo se habla paja.",
        "RT @DolarToday: LA MASACRE DE EL JUNQUITO: Acta de defunción de Lisbeth Ramírez desmintió versión oficial sobre su muerte https://t.co/bXcd…",
        "RT @MafeCarrascal: Para rematar el día, balacera en el Portal Norte de TransMilenio. La inseguridad desbordada y nuestros dirigentes enfoca…",
        "RT @El_Cooperante: “El pago después de que esté impreso”: Así operan las mafias dentro del Saime \n https://t.co/NyRUbXrYkS  https://t.co/YE…",
        "RT @El_Cooperante: ¿Hambre? Turba enardecida saqueó un camión con productos en Porlamar (+Video) https://t.co/J7W8JNGUDX  https://t.co/EZf9…",
        "RT @El_Cooperante: “Golpistas, saldrán pronto”: Exministro de Chávez replicó a acusaciones de Diosdado \n https://t.co/UNCrtQE7zq  https://t…",
        "RT @victormendoza4: @WellingMichael @elcitizen @NicolasMaduro @UNICEF @JustinTrudeau @FAOnews @nikkihaley @cafreeland Y LA GENTE MUERE Y NO…",
        "RT @BluRadioCo: “Un centenar de bienes de las Farc han sido identificados en Ecuador”: Fiscalía https://t.co/IXSIqgsXdg #VocesySonidos http…",
        "@RConfidencial Me estrañaba que no tenia acceso desde esta mañana, pense lo peor, con este sistema.",
        "RT @AnneScottlin: 🎧🎼 I picked just for you.~AS \nRelaxing Sleep Music with Nature\n↩:LiNK\nhttps://t.co/N41aIl7bjz I https://t.co/ESSeXKIffx",
        "RT @noraelisa44: Las Farc siguen delinquiendo, con el Narcotrafico, y reclutando menores, nada ha cambiado esta es la paz de FarcSantos  ht…",
        "RT @alFranceschi: #Venezuela Si votas no te quejes, TÚ eres el responsable de alojar cómplices MUD y asesinos PSUV en el Edo\n📢 GXZ #Nuestra…",
        "RT @TecNovedosos: Cómo es ser pobre en Estados Unidos, el país más rico del mundo (VIDEO) #sociedad https://t.co/Vqe2F52ugG",
        "RT @CronicaUno: Síguenos y apoya el periodismo independiente en Venezuela https://t.co/yHqBZpM42N",
        "RT @alFranceschi: Esta tiranía roja también terminará ejecutada, Alberto Franceschi #19ene. 2018 #MCRC\n🔈 NLE Academia de Hollywood #LasEstr…",
        "RT @alFranceschi: Mensajito a Diosdado Cabello luego de la masacre a Oscar Pérez por el comisario DISIP Johan Peña\n☑️ HVU #CafeRieRepite #F…",
        "RT @jesusmedinae: ¡Atención! Colectivos malandros humillaron a funcionarios del CICPC  les robaron hasta la moto y los dejaron en la puerta…",
        "RT @DiarioContraste: Marco Rubio pidió a Trump que sancione a Diosdado Cabello como lo hizo la UE https://t.co/3QHRaJp226 https://t.co/1akV…",
        "RT @eleonorabruzual: Alto Mando militar del Narcorégimen: 4 generales cubanos y tres sigüis venezolanos.  Vergonzante https://t.co/pWJMrgjy…",
        "RT @Uladdhh: Organizaciones exigen investigación ante graves violaciones de derechos humanos en operativo del caso Óscar Pérez https://t.co…",
        "RT @AliRestrepo: #ColombiaDeBien también llora al héroe Oscar Perez @EquilibrioGV asesinado vilmente por la dictadura #LosEsperaLaCPI.\n\nY l…",
        "RT @DiarioContraste: “No se queden callados”: Pidió Nacho ante traslado arbitrario de caídos en El Junquito al Cementerio del Este (Video)…",
        "RT @alFranceschi: Esta tiranía roja también terminará ejecutada, Alberto Franceschi #19ene. 2018 #MCRC\n📣 Y16 Cementerio del Este #NBASunday…",
        "RT @DolarToday: ¡ALZAMIENTO SIN ALZADOS! Oscar Pérez un martir con cojones que retó a la dictadura defendiendo un ideal #TeamHDP https://t.…",
        "RT @WowToday_: ► El Papa le cantó sus verdades a los políticos de Latinoamérica\n \nhttps://t.co/rbXaW0hE76 https://t.co/D4KUIByuT9",
        "RT @humbertotweets: El mensaje del General Baduel, más vigente que nunca! #GeneralBaduel\n📡 C9F Ida y Vuelta Edición Especial #AsambleaAbier…",
        "RT @alFranceschi: Ya NADA impedirá la fractura militar y la expulsión De la tiranía roja. #11ene 2018 #MCRC Alberto Franceschi\n🔈 D8L #Hambu…",
        "RT @El_Cooperante: Venezolana que anunciaba servicios sexuales fue violada, desfigurada y asesinada en México  https://t.co/zcYj4hMCvQ  htt…",
        "RT @JoseVartoni: @DamusShadow @ResistYacambu @AnonymissNegra @thatdayTH @_Gabbyta_ @vzlaresistehoy @PABLOMEDINAML @adn_Maye @Watcher_Ven @C…"
      ]
    }
  }
}