{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Estoy mirando tinkerbell hadas de la naturaleza lpm unas ganas de un polvo y no de hadas ahre Dios parezco ustedes",
        "Mi cara es porque falta mucho para warhol lpm en La Plata, Buenos Aires https://t.co/Oh66wJR6oL",
        "Que divertido es ir al supermercado re volado lpm soy una mamá buscando precios bajos ahre",
        "@Rocioamerlo Jajajajaja me acorde hoy",
        "“Qué pasa que no me contesta? Hace una hora le mandé” Rocha demostrando que está en ochenta",
        "@braiannpeerez Y pero si vivís ahiii ahre te va a buscar jajaja",
        "Que paja que te mientannnnn y darte cuenta lpm",
        "Desquiciado nivel: viendo a lali lpm temblaba mientras la veía y no podía filmar jajajajsj… https://t.co/RQEqeXG3lq",
        "No llores por un bobo",
        "@fabrxz @BrunoHorna Los descubrieron ups jajajsjs",
        "No puedo mas con Marley y Florencia peña lpm jajajasjjsjsjjs",
        "Todo muy AcercArte we en Chascomús https://t.co/xwazaEkhFL",
        "que hermoso sos loco @SebastianYatra",
        "Brutal este día para morirme",
        "No puedo hablar del dolor de garganta que tengo lpm",
        "@caamilafer_ Ya me tienen harto ustedes sabes no me  extrañaría ahre",
        "Las películas de zombies me enseñaron a que hay que darles en la cabeza para que mueran. Mismo criterio para los violadores/abusadores pero en la cabeza de la pija así no la usan mas por hijos de puta.",
        "@caamilafer_ Jajajajajaja amiiiiiga alta warhol",
        "Se acuerdan que el año pasado en la warhol dieron pastelitos por la fecha patria? Era para el 25 o para el 9 de julio?",
        "Soñé que volvía a Laburar en el paty lpm el nivel de desesperación ahre",
        "Nada mas weird que te likeen una foto de mas de un año lpm",
        "Buenos días buenos diassssss",
        "@MaaatiMartinez No tan santaaaa",
        "@SantiMoraiz Miranda ahre",
        "@FedericoR__ Son mis favs",
        "Si ustedes piensan en qué chico es el mundo ni se imaginan el mundo gay Jajajsjsj",
        "@MacaSarobe Antes asexuado que volver con mi ex jajaajajaa",
        "@MacaSarobe JAJAJAAJ dios lo que me pusiste en Instagram cállate",
        "@santiagxm En una pileta pelopincho jjjsjsjajs",
        "@leanfalsetti JAJAJA esas no me dañan vos sabes 😉 ahre chau",
        "Por suerte se alejarme de la gente tóxica",
        "Hoy aprendí a liquidar aguinaldos lpm amo",
        "@solcanaleEE JUEVES WARHOL OK",
        "Quien pudiera estar aburrido y subir foto en bolas como Agus jajajajajjajajja",
        "@leanfalsetti @FedericoR__ Ojo con lo que decis de Chascomús ok",
        "@LuuuCaastro Nuebo nivel desbloqueado",
        "HOY comienza géminis dios lpm seguro me enamoro ahre",
        "Odio la resaca",
        "La Casla me acaba de tocar la pija \"uy flashe\" tan obviaaaa jajajjsjs LPM",
        "@EnzoMurro Jajaja welcome to the jungle",
        "@belitofontana @maqugranara4 Porque no te dije que iba yo todavía,,, ahre",
        "Hola @EnzoMurro vos no tenías tw ya? Jajajjaja",
        "Dios hace como una hora estoy esperando el bondi para ir a lo del puto de Fede y PUEDEN CREER QUE NO PASABA POR AHI EL BONDI LPM",
        "@Florrgarnica El mio también y azul jajaja",
        "@AgusOffi_ Ah pero si es tuyo AMO ajjsjsks",
        "@VaalRezzuto Dios felicidad me das",
        "SHORO LOS AMOOOO VENGAN DE A UNO https://t.co/pOKZZfm5Lj",
        "@JuliMachuca_ Quizás con el fernet te haga cambiar la forma de ver el signo... O no",
        "@JuliMachuca_ Jajajajajjaajjajja Dios me haces feliz cuando te enojas con el signo",
        "Mañana me llevo a chasco a Fede lloro",
        "Shoro tan white que no aparece lpm https://t.co/feWjcO4dXu",
        "RT @LuquitasNahuel: Si te preguntan \"Qué es el amor?\" Invitalos un viernes a bailar con nosotros. #LaWarhol",
        "Es que me niego a perderte",
        "Hoy es el último día del hotsale y no me compre nada porque estoy enfermo ahre que puedo comprar online pero no, quiero ir a chusmear",
        "@drodricremella Jajaja que spoiler si lo dieron recien PORQUE NO ESTAS MIRANDO LPM",
        "RT @blasniorlove: ESO NO LO VI VENIR ESTOY DESMAYADA https://t.co/2xqsDEc6DD",
        "@dilaurentixx Lloro que decís la muerta de Adriana no le llega ni a los talones jajasksk",
        "Aaaaaaaaaaaaaa @tatoqd dios me vas a matar",
        "@dilaurentixx Seguis flashando ke decirte jajjaja",
        "@LuuuCaastro Las extraño",
        "Que paja estar enfermo lpm",
        "@FedericoR__ Jajaja hp ya te 100to",
        "Lo único que espero es recuperarme para este sabado perrooo primo we",
        "Quiero que pase mi cumpleaños para poder morirme en paz. *fijar tweet",
        "Bueno me levante vomitando que onda ustedes todo piola?",
        "Si creo que todo puede cambiar como no voy a esperar(te)",
        "@Patriciorodz_ Jajajaja feliz de hacerte bien♥️♥️",
        "Unas ganas de mi cumpleaños lpm",
        "Feliz en tu día amiga hermosa! Te amo hasta la luna ida y vuelta en… https://t.co/TsqFjMnm70",
        "@johannaamadeo Jajaja Sii estoy vivo lpm ahre",
        "Dios nunca me paso esto. Estoy volviendo a Chascomús en auto y estoy sintiendo un cosquilleo en todo el cuerpo como cuando se te duerme una parte del cuerpo pero TODO EL CUERPO Dios horrible siento que me voy a morir",
        "#Francisco en Chascomús https://t.co/8e2LIdzjMl",
        "Te amo hasta el cielo y te extraño hasta el cielo también ♥️♥️… https://t.co/ZxBM5wzBLE",
        "Que fascinante pero peligrosa es la siesta nocturna lpm",
        "Fede estando en ochenta nivel en La Warhol https://t.co/OLyCRyiMfb",
        "Once por centenario mmm vs desis",
        "Warhol con estas calcis hermo virttt?? *la mugre de ese tele sorry… https://t.co/H5R5I2PA0z",
        "Soñé en la siesta que el amor de mi vida llorando me decía que no podía estar conmigo porque se había enamorado de alguien mas LPM no sabia que podías tener pesadillas hasta en los sueños de la siestaaa",
        "Que alguien le explique porque no entendió nada de nada https://t.co/yMR6TTobqo",
        "@maqugranara4 Ay maqu me harías muy feliz",
        "@principitonegro Espero que si amiguitoo",
        "Lpm hoy que llueve no tengo ganas de quedarme encerrado Dios quiero ir a algún lado",
        "RT @emiliaamassabo: bueno...a dos cuadras de donde vivo, pleno centro, cada vez más atrevidos los forros, estamos al horno. Estar atentas e…",
        "@belitofontana Jajajajajajajaj sentite privilegiada",
        "Vengo viajando en el tren Constitución-La Plata y no puedo parar de ver secuencias de como los pibes miran a las pibas corte SCANNER. Lo peor es que asi empiezan, persiguiendo con la mirada y planeando con la mente. Indignante",
        "Como estoy para ir a ver a Shakira cuando venga lpm",
        "@tatoqd lo que me gustas flaco la re puta madre #Simona",
        "Pienso que los colores mantienen vivo tu amor, tu energía, tu ser… https://t.co/4fz0xEpzjn",
        "@Fede_Death22 @yasspnev3 Aaaaa lloro siii ♥️♥️",
        "@Fede_Death22 Que viernes warhol eso digo ahre",
        "Los pakis son esos que te dicen \"ayy tengo un amigo gay para presentarte porque como vos sos gay y él también seguro se gustannññññ\" porfa no sean esa clase de paki cabeza de termo",
        "@Rocioamerlo Jjajajajajaj amiga lpm te juro que no se como pasó perdón",
        "@Fede_Death22 Si te dijo AVERTE mmm vs desis ahre",
        "Sacha te quiero volver a chapar lpm",
        "como divaga mi mente cuando lo veo a tato en la novela lpm",
        "@herniherreraa jajajaajjaaja maravillosa jugada",
        "@FedericoR__ @leanfalsetti NO HAY FERNET QUE CLASE DE BARRA LIBRE ES EXIJO MAS MAYÚSCULAS",
        "Mi cuerpo, mi mente y mi alma ya no tienen conexión.",
        "Inigualable como la manera en que me cela y trata de disimular que no está mal",
        "No todo orgasmo acaba bien amor, no todo lo que brilla es oro"
      ]
    }
  }
}