{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "26. Hermanos, consideren su propio llamamiento: No muchos de ustedes son sabios, según criterios meramente humanos; ni son muchos los poderosos ni muchos los de noble cuna.\n27. Pero Dios… https://t.co/ggEqfsxDjH",
        "RT @ecuanimusjustus: La corrupción de Santos es tan monumental, que presionó a las cortes para que antes del 7 de Agosto encarcelen a Uribe…",
        "33. Más bien, busquen primeramente el reino de Dios y su justicia, y todas estas cosas les serán añadidas.\n(Mateo, 6)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/WYkSV1ACxI",
        "\"NO\" también es una respuesta...no temas decirlo a tus hijos!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/ASviK39g9p",
        "Yo le creo a Dios y espero en sus promesas...\n19. Dios no es un simple mortal para mentir y cambiar de parecer. ¿Acaso no cumple lo que promete ni lleva a cabo lo que dice?\n(Números,… https://t.co/OW1uelqJz2",
        "8. «Porque mis pensamientos no son los de ustedes, ni sus caminos son los míos —afirma el Señor —.\n9. Mis caminos y mis pensamientos son más altos que los de ustedes; ¡más altos que los… https://t.co/8xW6WtRV4S",
        "27. «Yo soy el Señor , Dios de toda la humanidad. ¿Hay algo imposible para mí?\n(Jeremías, 32)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/YP1LR8kCJk",
        "8. Pero no olviden, queridos hermanos, que para el Señor un día es como mil años, y mil años como un día.\n9. El Señor no tarda en cumplir su promesa, según entienden algunos la tardanza.… https://t.co/CpZRZ2FQ2u",
        "RT @k_ibarguen: \"El que la hace la paga\" dice el desmovilizado que no pagó ni un solo día de cárcel por los crímenes cometidos con su grupo…",
        "RT @Jeskaze: Andan jubilosos los mamertos por la renuncia de Uribe. Yo la celebro porque no tendrá que compartir salón con impresentables c…",
        "RT @CatalinaSuarezB: Ciudadanos queremos que @AlvaroUribeVel  continúe representándonos desde el Congreso. Con mucho cariño esperamos  y so…",
        "RT @natiibedoya: Pdte @AlvaroUribeVel usted es la voz de millones de colombianos y eso lo demostramos año tras año en las urnas, hoy más qu…",
        "RT @k_ibarguen: Cómo si estuviéramos en la época de las cavernas, como si no existiera el lenguaje para pedir silencio. Ojalá sancionen al…",
        "3. »¿Por qué te fijas en la astilla que tiene tu hermano en el ojo, y no le das importancia a la viga que está en el tuyo?\n4. ¿Cómo puedes decirle a tu hermano: “Déjame sacarte la astilla… https://t.co/aSTX1BN8KV",
        "AMÉN Y AMÉN !\nEn el poderoso nombre de Jesús...\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/QGdWbiRoD6",
        "RT @ghitis: Promotores de la consulta anticorrupción:\n-Ernesto Samper: el del 8000\n-Claudia López: no acata fallos judiciales\n-Petro: no pa…",
        "@criticolombia @PatriciaMontoy6 Esos van es por cuanto \"broshure\", muestras gratis y degustaciones dan... Para nada buscando el enriquecimiento cultural que ofrece la literatura! Si acaso compran algo son cómics, pero si estan en rebaja, xq sino se gastan lo de \"la pola\" después de la feria! 😂",
        "11. Pero el Señor está conmigo como un guerrero poderoso; por eso los que me persiguen caerán y no podrán prevalecer, fracasarán y quedarán avergonzados. Eterna será su deshonra; jamás… https://t.co/5qvVQUQ2c9",
        "11. Pero el Señor está conmigo como un guerrero poderoso; por eso los que me persiguen caerán y no podrán prevalecer, fracasarán y quedarán avergonzados. Eterna será su deshonra; jamás… https://t.co/Au2nWf27O1",
        "17. Ahora bien, el Señor es el Espíritu; y donde está el Espíritu del Señor, allí hay libertad.\n(2 Corintios, 3)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/jPN6AJA7sF",
        "23. Por sobre todas las cosas cuida tu corazón, porque de él mana la vida.\n(Proverbios, 4)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/xTXn2tU5Tj",
        "21. No pueden beber de la copa del Señor y también de la copa de los demonios; no pueden participar de la mesa del Señor y también de la mesa de los demonios.\n22. ¿O vamos a provocar a… https://t.co/oDJCpYmXsE",
        "RT @bettycriticona: La izquierda vulgar, degenerada y derrotada quiere imponer una agenda que va contra los intereses de la mayoría de colo…",
        "RT @Apatrirs: 1.Recordemos que Santos en su calidad de presidente (de las Farc), ignoró por completo al pueblo, a las FFMM, las institucion…",
        "Hoy partió rumbo a Alemania Camilo el hijo de mi esposa y a quien he criado desde que era un niño como a mi hijo!\nAlemania a un curso Evangelistico de 3 meses en un instituto Misionero y… https://t.co/SCP8RzDG2m",
        "RT @el_archivista: Antanas Mockus será un profesor recordado por falsificar documentos para las Farc, Un profesor que se bajaba los pantalo…",
        "RT @mluciaramirez: Cuando no hay ningún respeto por la institucionalidad , no se debe hacer parte de ella. https://t.co/fDj9Ccd4rT",
        "RT @criticolombia: Entonces según los progresistas todo colombiano puede bajarse los pantalones en cualquier lugar del territorio nacional…",
        "RT @leddymarcela: Hace unos días se rasgaron las vestiduras diciendo que Mockus tenía que estar en el congreso porque sus aportes eran vali…",
        "Vergüenza nacional! Que circo de Congreso... Que circo de país! Oposición irresponsable y majadera, mala perdedora...NI RAJAN NI PRESTAN EL HACHA! Piden respeto y este es el que ellos dan 😠😠😠 \nCOCHINOS 🐽 https://t.co/A1KpLC2FXy",
        "RT @SophyCh_E: Nuestro Congreso es una cloaca con 10 NarcoAsesinos impunes y un hijueputa payaso que cree que pelar el culo es un acto de p…",
        "RT @bettycriticona: El reglamento disciplinario del Congreso prohibe estos actos vergonzosos. RT si consideras que el degenerado Antanas Mo…",
        "RT @SophyCh_E: Me levanto con el sabor amargo y con dolor en mi corazón de saber que en plena independencia de mi país, llegarán impunes a…",
        "RT @calindignado: 📌Dedicado @ArielAnaliza 😁🤣 https://t.co/hgdOFXXE4f",
        "Que vergüenza! https://t.co/72TjbkQQgU",
        "Feliz Día de la Independencia de Colombia\n20 Julio 1810 - 20 Julio 2018\n208 años de vida republicana\n\"DIOS BENDIGA MI PATRIA\"\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/YKq3o6JyM9",
        "RT @k_ibarguen: Los guerrilleros y sus socios han sido bendecidos en el infame gobierno del sátrapa.\nAriel Avila: socio de León Valencia, p…",
        "RT @CatalinaSuarezB: Indignación total , dolor de patria y lo que jamás me imaginé : Santrich siiii el mismo que seguía de narco , el asesi…",
        "RT @Amaltea_A: 😔... Días 🇨🇴 \n\n1982              1990            2018 \n\nConocer la historia no ha sido suficiente. https://t.co/cqX57yKGg7",
        "Buena noche...Dios te bendiga!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/h3cM16aj4q",
        "A las valientes mujeres que nos leen...\nDIOS LAS BENDIGA PODEROSAMENTE!!!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/oNJdhLsC7C",
        "24. »Por tanto, todo el que me oye estas palabras y las pone en práctica es como un hombre prudente que construyó su casa sobre la roca.\n25. Cayeron las lluvias, crecieron los ríos, y… https://t.co/nhHb5BKshE",
        "Más claro no puede ser...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/jEnC0apgit",
        "Gracias Dios porque no nos tratas según nuestras rebeliones!\n8. El Señor es clemente y compasivo, lento para la ira y grande en amor.\n9. No sostiene para siempre su querella ni guarda… https://t.co/JrOe2plA79",
        "Humanismo? Progresismo? \nDÓNDE??? 😶 https://t.co/m7xRpFrjq6",
        "Aunque intentes apartarte, esconderte, irte hasta el lugar más remoto para huir de la presencia de Dios...hasta allí el te alcanzará!\nDIOS CUMPLIRÁ SU PROPÓSITO Y HARÁ SU VOLUNTAD EN TI… https://t.co/2uzTnv3HtY",
        "Los problemas y dificultades son necesarios para el paso del desierto y son la antesala de la tierra prometida...\nDIOS JAMÁS ABANDONA, EL EN ESOS MOMENTOS QUE NOS SENTIMOS DESFALLECER, ES… https://t.co/YZYpuD8QZA",
        "PARA TENER EN CUENTA!\n15. Hasta el día de hoy, siempre que leen a Moisés, un velo les cubre el corazón.\n16. Pero cada vez que alguien se vuelve al Señor, el velo es quitado.\n17. Ahora… https://t.co/Vu2ZfRSA3q",
        "Para tener en cuenta...\nLA BIBLIA NO ES UN LIBRO MÁS... PARA UN HIJO DE DIOS DEBE SER SU MANUAL DE VIDA!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/cQvkaLs1W8",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/n44tL2ugk5",
        "37. Se desató entonces una fuerte tormenta, y las olas azotaban la barca, tanto que ya comenzaba a inundarse.\n38. Jesús, mientras tanto, estaba en la popa, durmiendo sobre un cabezal, así… https://t.co/m6zu1C2pZU",
        "22. Samuel respondió: «¿Qué le agrada más al Señor : que se le ofrezcan holocaustos y sacrificios, o que se obedezca lo que él dice? El obedecer vale más que el sacrificio, y el prestar… https://t.co/SOzxJS892j",
        "Y tú?\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/lltG13IDwJ",
        "DIOS NO SE EQUIVOCA!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/jHkBHIrcNN",
        "Y tú como actuas?\nREFLEXIONA...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/pUrqzuVI3u",
        "RT @ghitis: -En Venezuela mataron cientos de estudiantes que protestaban contra la izquierda.\n-En Nicaragua están matando estudiantes que p…",
        "RT @JoseCuelloB: 🔴 Estoy leyendo que los petristas están jodiendo porque consideran que el Ministro de Vivienda escogido por Duque - Jonath…",
        "34. Por lo tanto, no se angustien por el mañana, el cual tendrá sus propios afanes. Cada día tiene ya sus problemas.\n(Mateo, 6)\nQUE TENGAS UNA FELIZ NOCHE... BENDECIDO DESCANSO!\nAMÉN Y… https://t.co/fyn8vBKs0E",
        "34. Por lo tanto, no se angustien por el mañana, el cual tendrá sus propios afanes. Cada día tiene ya sus problemas.\n(Mateo, 6)\nQUE TENGAS UNA FELIZ NOCHE... BENDECIDO DESCANSO!\nAMÉN Y… https://t.co/r7svd4rXCv",
        "« Reflexiona »\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/e75reaRlZk",
        "Si tienes a Dios, lo tienes todo!\n13. Todo lo puedo en Cristo que me fortalece.\n(Filipenses, 4)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/cj8Njlvl4Y",
        "El primer paso para el mover sobrenatural de Dios en la vida de alguien es que ese alguien abra su corazón a él y le entregue su vida a Cristo!\nEL PRIMER PASO DEPENDE DE NOSOTROS...NO DE… https://t.co/Uq1onYzign",
        "RT @Amirsajim19: Gustavo Bolívar es un trastornado mental y no faltan los ignorantes q replican esta clara defensa al narcoterrorismo, un s…",
        "RT @Qir43w0XiGT3gQg: Otra perla del legado de JMS, la desfachatez y descaro para mentir y no generar vergüenza alguna. https://t.co/GPSXhbv…",
        "RT @adrescala: Eligen a Gustavo Bolívar como  Senador y se atreven a criticar nombramientos.",
        "RT @MariaFdaCabal: Resulta increíble que después de años de combatir el terrorismo disfrazado de revolucionario -de acorralar a las Farc, d…",
        "RT @LuchyB: Me huele mal tanto culpar a Duque por lo que va a suceder por parte de la izquierda, y luego como por arte de magia sucede. \nCa…",
        "RT @DELAESPRIELLAE: Villegas,vive de maquillar resultados,manipular la opinión y crear cortinas.Ministro,1.200 guerrilleros son tan solo la…",
        "RT @CatalinaSuarezB: Farc seguían en el negocio del narcotráfico , no repararon víctimas, no contaron la verdad , no entregaron todos los b…",
        "Feliz descanso...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/IeKiUMeXzb",
        "Dios debe ser nuestra prioridad...todo lo demás, puede esperar!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/HIO3pCAqja",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/kE8d1PSi7M",
        "... Ten cuidado de lo que y en quien crees!\n5. Porque hay un solo Dios y un solo mediador entre Dios y los hombres, Jesucristo hombre,\n(1 Timoteo, 2)\nLas religiones no salvan...sólo… https://t.co/HC3Gh9xLTw",
        "Para la reflexión!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/NbdiL5V4RP",
        "25. Esposos, amen a sus esposas, así como Cristo amó a la iglesia y se entregó por ella\n26. para hacerla santa. Él la purificó, lavándola con agua mediante la palabra,\n27. para… https://t.co/XfckyqOhfJ",
        "10. ni los ladrones, ni los avaros, ni los borrachos, ni los calumniadores, ni los estafadores heredarán el reino de Dios.\n11. Y eso eran algunos de ustedes. Pero ya han sido lavados, ya… https://t.co/bkWxUXtdrT",
        "7. Así que sométanse a Dios. Resistan al diablo, y él huirá de ustedes.\n8. Acérquense a Dios, y él se acercará a ustedes. ¡Pecadores, límpiense las manos! ¡Ustedes los inconstantes,… https://t.co/7gxWoB4MIv",
        "RT @k_ibarguen: Ya que Santos nos deja estrenando Farc, unos en la política y otros dedicados al cultivo, al cultivo de coca, necesitamos u…",
        "Sembrar en la obra de Dios jamás será perdido... Dios restituira y multiplicará con abundancia cada cosa!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/iVobcdMkBZ",
        "1. El que habita al abrigo del Altísimo se acoge a la sombra del Todopoderoso.\n2. Yo le digo al Señor : «Tú eres mi refugio, mi fortaleza, el Dios en quien confío.»\n3. Sólo él puede… https://t.co/nIswLtoZhT",
        "Cuidado, mucho cuidado!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/UuCylk8q74",
        "RT @k_ibarguen: El único motivo por el cual Iván Márquez no quiere salir de la manigua, es porque sabe que correrá la misma suerte de Santr…",
        "RT @Apatrirs: Siempre caemos en esos \"jueguitos\" verbales de los medios, de llamar disidencia a un grupo que nunca ha dejado de ser narcote…",
        "RT @CRoldanV1: Ninguno de los Guerrilleros Terroristas lo debería  hacer. Tenerlos como Senadores, es una burla para Colombia. https://t.co…",
        "RT @bettycriticona: Cuál paz?\nCuál prosperidad?\nRT si consideras que Juan Manuel Santos entrega un país incendiado y desestabilizado... htt…",
        "RT @VargasvilCol: Con que humildad y grandeza recibe Croacia su segundo puesto, nada que ver con Argentina en 2014 o Petro en 2018.",
        "RT @scrappymas: Uribe vs Santos. https://t.co/2RH7Kde8Jg",
        "RT @ANGELOFRANCOS: Reto a @petrogustavo para que en la marcha del odio, resentimiento, envidia, insensatez y derrota que convocó para el 7…",
        "28. »Vengan a mí todos ustedes que están cansados y agobiados, y yo les daré descanso.\n(Mateo, 11)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/k0pukyaI0g",
        "19. Por eso, así dice el Señor : «Si te arrepientes, yo te restauraré y podrás servirme. Si evitas hablar en vano, y hablas lo que en verdad vale, tú serás mi portavoz. Que ellos se… https://t.co/5SYf5wS2za",
        "16. Por sus frutos los conocerán. ¿Acaso se recogen uvas de los espinos, o higos de los cardos?\n17. Del mismo modo, todo árbol bueno da fruto bueno, pero el árbol malo da fruto malo.\n18.… https://t.co/Y9slgJEGA6",
        "Una cápsula cada día...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/sAgTpNFBSZ",
        "Deja de seguir tus propias estrategias y planes y sometete a la voluntad del SEÑOR en tu vida la cual es \"perfecta\"!\n2. No se amolden al mundo actual, sino sean transformados mediante la… https://t.co/mmRVpJR433",
        "@VickyDavilaH @RevistaSemana Jamás dejaron de existir... Bajaron el voltaje por un tiempo, entregaron el armamento obsoleto y mientras tanto se prepararon teóricamente! Lo que se vislumbra es el \"reloaded\" de dicha organización! El único que les creyó ya sabemos quién es...",
        "RT @DELAESPRIELLAE: #LasFarcSeBurlanDeColombia La JEP está creada para exculpar todos los crímenes de las Farc, y perseguir a los enemigos…",
        "RT @GusAdolfoOrtiz: 8 millones de Colombianos votaron por alguien que @facebook considera un agente del odio.\nCuantos de esos colombianos s…",
        "RT @CalleLaJeta_: Asesinato de líderes sociales, quema de tractomulas, quema de bus, amenazas, robos a mano armada + asesinato, paro cívico…",
        "@amparitoccc Bella como siempre! 😍\nDIOS TE BENDIGA...",
        "Los límites están en tú mente...porque para Dios no hay nada imposible!\n14. ¿Acaso hay algo imposible para el Señor ? (Fragmento del versículo)\n(Génesis, 18)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN… https://t.co/aGmP88VMQE",
        "33. Más bien, busquen primeramente el reino de Dios y su justicia, y todas estas cosas les serán añadidas.\n(Mateo, 6)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/2eBTz8zHdg"
      ]
    }
  }
}