{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@PsicoanalisisF Luis Suárez?",
        "@MarceloAtWWE \"Si el burro come pescado es porque lo vi sacándose las espinas\". Palabras profundas.",
        "@tuca_ferretti Ya profe, tómese sus pastillas. http://t.co/HUufA04ipT",
        "Esa ambivalencia entre que lo tienes todo y nada.",
        "@lacorneta40 Pues a ver si no los censuran a ustedes, teniendo en cuenta que La Corneta también engorda.",
        "RT @netasfutboleras: -ya se terminó el mundial, vengache pa' acá mi reina http://t.co/vDEdSNe7OT",
        "@a_ILTMa16 Gracias, igualmente Andy, saludos a tu familia!",
        "@a_ILTMa16 Si, es que estábamos algo gastados de dinero jaja, pero espero igual que nos veamos pronto!",
        "@a_ILTMa16 Igual nosotros a ti amiga, siempre estamos deseando que te vaya excelente y parece que así está siendo ;).",
        "@a_ILTMa16 Muy bien, Ale está a punto de terminar su servicio y a mi me falta como 3 meses, pero ahí la llevamos. Y tu?",
        "@a_ILTMa16 Jeje que milagro que te veo por acá, saludos Andy.",
        "De nuevo ganó el fútbol. #DeutschlandWeltmeister",
        "@MYMALK4PON3 Y bien, cuéntanos cómo se siente la Andropausia ;). #FelizCumpleAlk4pon3",
        "Wow, hace mucho que no veía un cielo tan azul.",
        "@martinolimx Urge que usted y el Dr. García hablen con gente de EA Sports para que sus voces aparezcan en el juego de FIFA, por favor.",
        "@TortillaSquad Que se recuperen pronto. Échense un caldo de pollo (el ave, no el humano😬) y un té de manzanilla con miel. No se si los cure, pero por lo menos los mantendrá calientitos.",
        "@BSKeSports @FichajesVFO @VFOfichajes Buen día. Según aparece en la sección de fichajes del sitio de VFO, están en busca de portero para su equipo. Yo me propongo para cubrir dicha vacante. Cualquier duda o aclaración, contácteme por éste mismo medio. Saludos.",
        "@GeneticClubES Buen día. Según aparece en la sección de fichajes de 3ra división del sitio de VFO, están en busca de portero para su equipo. Yo me propongo para cubrir dicha vacante. Cualquier duda o aclaración, contácteme por éste mismo medio. Saludos.",
        "@PatanRex Mucha suerte al ganador. 👍",
        "@Talentmx Unas cuantas pecas también quedarían.",
        "@lacorneta40 @jrsestaca ¿Le pide que \"valla\"?",
        "@Why_so_Sara Claro, es una V de \"Vattle\" Royal 😅.",
        "@SoyJesusGuzman ¿Eres tu? https://t.co/VL25YlZQgp",
        "RT @JuanPabloFdz: https://t.co/QW5qgvF55h",
        "@CosplayHeaven @LaloGarx",
        "@SanCadilla Los de diario Récord hace un momento: 😅 https://t.co/xgnmv6gBNY",
        "@Toxitina Feliz cumpleaños Criss. Te mando un fuerte abrazo 😉. https://t.co/I0Iy6WVZKU",
        "@Toxitina Si tiene placa con los datos del dueño, si.",
        "@QuefishTV #LeyDeDarYRecibir 🙂",
        "@GABEHASH ¿Será? https://t.co/Xk5pwQe3QG",
        "@SkyAlertMx @AroldoMaciel.",
        "@mymtumtum Otro de los momentos graciosos de anoche. Saludos. https://t.co/NohLXyGakM",
        "@mymtumtum Por si acaso, aquí te dejo uno de los momentos graciosos de anoche. Saludos. https://t.co/AAMF95NDDB",
        "@ElPulpomo Lo hiciste de nuevo. Oh! San Pulpomo! #ClasicoNacional.",
        "@CARLOSLGUERRERO GNP Seguros y el Warrior, por cada gol de Chivas se donará un dato inútil.",
        "@jrsestaca @EVIDEGARAY La marihuana no lo es todo, pero quizás ayude en algo. https://t.co/a2bMqhsNR0",
        "@SanCadilla Jair Pereira se sintió como Robin van Persie en el mundial de Brasil, pero se equivocó de portería.",
        "@iDelt4 #FelizDiaDelMaestro.",
        "@GorilaNerdy En tu boquita ;)",
        "@duxativa Webeando.",
        "@Faitelson_ESPN Holanda le hizo homenaje a Cruyff y perdió. Barcelona hizo lo mismo.",
        "@CARLOSLGUERRERO Y ahora ¿Quién podrá defendernos?",
        "@martinolimx Lamentable la forma de desparramarse de Rafa. http://t.co/0hsRlgV4VH",
        "@pandazambrano Jajaja, ya estás, saludos!",
        "@pandazambrano Ando comiendome unas enfrijoladas. Te saco una ronda para ti?",
        "@martinolimx @GarciaPosti #FelizDiaDelActor para ustedes!",
        "@martinolimx Qué piensa del trabajo de van Gaal hasta hora con el Man U?",
        "@BlackEspanolito Pues hoy lunes (aún es lunes en México) jugó Raúl Jiménez con el Atletico de Madrid, qué te pareció su actuación?",
        "@martinolimx  Cuándo lo veremos en el programa Marcaje Personal?",
        "@SanCadilla La semana pasada Ramsey, el jugador maldito anotó y nada pasó. Ayer anotó de nuevo y hoy muere el actor Richard Attenborough.",
        "@Cesarbuenrostro La semana pasada Ramsey, el jugador maldito anotó y nada pasó.Ayer anotó de nuevo y hoy muere el actor Richard Attenborough",
        "@duxativa Despiértate huevon y arregla la PSN :).",
        "@duxativa Duxa!!! Nos volvieron a hackear la PSN!",
        "@BlackEspanolito Black, qué opinas acerca de que México es el país numero 1 en obesidad?",
        "RT @KarlaMmedina: ¿Y ustedes que creían? http://t.co/BOCyauYrwO",
        "@edd00chan Tienes 24 horas, si no, el gato morirá. Tic tac tic tac... http://t.co/vwKP0qH9md",
        "@SanCadilla Y a ti Sanca ¿Te gustaría el largo o el corto? (Sin albur).",
        "@martinolimx Las fuerzas básicas de Chivas continuamente son campeones en sus categorías, pero y el 1er equipo, apá?",
        "@MYMALK4PON3 Típicas comidas peruanas.",
        "@martinolimx ¿En qué lugar quedaría México en el mundial de billar de bolsillo?",
        "@martinolimx Urge su presencia en la dirección técnica de Chivas, por favor.",
        "@Cesarbuenrostro Aaron Ramsey volvió anotar este día.",
        "@martinolimx Qué opina de la supuesta maldición de Aaron Ramsey?",
        "@CH14_ En México serán las 6:45 am en tu partido de hoy, así que haz que valga la pena la desmañanada ;). Suerte en esta nueva temporada.",
        "@edd00chan Tell me why, ain't nothin' but a heartache. Tell me why, ain't nothin' but a mistake. Tell me why, I never wanna hear you say...",
        "RT @EresCurioso: #Curiosidades http://t.co/mRAps1Wkc9",
        "@martinolimx El perro, la vaca o el pollo?",
        "@TownGamePlay @MajoInc Esa sensación de escalofrío que te da al terminar de orinar. #FormitasSamapowah",
        "@martinolimx Oh! San Martinoli, tu que todo lo sabes ¿Descenderá Chivas?",
        "@martinolimx ¿Cómo hay que reaccionar si en este ciclo que comienza, Vela acepta ir a la selección?",
        "@MYMALK4PON3 Nunca en mi vida he jugado algún Call of Duty, solo Battlefield. ¿Crees que sea el momento de empezar con el juego que viene?",
        "@SanCadilla Aaron Ramsey lo volvió hacer. Cuántos más Ramsey, cuántos más! #RIPRobinWilliams.",
        "@TELMEXSoluciona Llevo 3 días sin linea telefónica!",
        "@MajoInc Masoquistas.",
        "@TELMEXSoluciona Todos los días a partir de las 17:00.",
        "@TELMEXSoluciona Tengo 2 días sin linea telefónica.",
        "@martinolimx \"La Japonesa\" o Kate del Castillo?",
        "@martinolimx Pedro Infante o Jorge Negrete.",
        "@werevertumorro @tomametenoch De aquí a la Selección.",
        "@fcevallos A qué hora meten a jugar a De Nigris? Está en la banca? Porque en el campo no lo veo.",
        "@labestiafutbol Niang la metió a la Chicharito.",
        "@orkoo0 Pásate un FIFA 15 para PS4, no? ;).",
        "@record_mexico Creo que su correo de la promoción de FIFA 15 está mal.",
        "@SanCadilla Todos al ver la falla de Ronaldinho: http://t.co/mG5wn1VXun",
        "@MYMALK4PON3 Yo al ver la falla de Ronaldinho: http://t.co/Vqdsl9Sq85",
        "@luisitorey @CristhianH23 @SoyFedelobo Ba dum tsssss.",
        "#TodosSomosAficionadosAlQuerétaro.",
        "@MYMALK4PON3 Humildad ante todo.",
        "@eamexico Ronaldinho",
        "@GAMERSRetail Hola, soy Psicólogo y estoy a punto de licenciarme. ¿Existe alguna vacante para mi en Gamers? Saludos.",
        "@pandazambrano Va, ahí te encargo el jingle de The Black Eyed Peas - I gotta feeling.",
        "@edd00chan Jajaja. Creo que tu casa está embrujada: Tu perro, tu gato y tu malitos? Tengas lo que tengas, espero te sientas mejor pronto.",
        "@labestiafutbol  Esos centros que está haciendo el Madrid en este momento, son para que Chicharito los remate.",
        "@Lecpkim17 Gracias a ti por compartirnos un poco de ti en cada video ;).",
        "@pattylopezdelac A dormir! http://t.co/3xmp9FM3mY",
        "@netasfutboleras Con los últimos tweets del susodicho, solo me hacen querer gritar a todo pulmón: https://t.co/mo1kOBOyTU",
        "@WHATDAFAQSHOW Que en lugar de dedicarnos a las Bellas Artes, nos dedicamos al Fap fap fap.",
        "\"En la cama y en la cárcel se conoce a los amigos.\"",
        "@MYMALK4PON3 Cómo va la lluvia allá en Monterrey? Creo que es hora que saques el arca.",
        "Vamos @CH14_! &lt;3 &lt;3 &lt;3."
      ]
    }
  }
}