{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @conradhackett: This count doesn't include suicide by gun, which usually claims even more victims than homicide by gun https://t.co/FVvg…",
        "RT @carmen_hertz: Mi Victoria\nMe puse al lado de los indios y me derrotaron\nMe puse al lado de los negros y me derrotaron\nMe puse al lado d…",
        "RT @elOrdenMundial: Ciudades más violentas del mundo. Las 10 primeras son todas latinoamericanas.\n1. 🇻🇪 Caracas\n2. 🇲🇽 Acapulco\n3. 🇭🇳 San Pe…",
        "Yo creo que el proyecto de la Presidenta Bachelet que tiene más posibilidades de avanzar es el de nueva constitución... anótenlo y después me lo cobran si quieren",
        "Uno podría creer que el FA dejará de criticar a la NM pero no creo, me tinca que igual que en España no perderán ocasión de atacar lo que quede de esa coalición",
        "También ganó la idea de tener segunda vuelta y el compromiso democrático de los partidos políticos chilenos",
        "Analysis | Chile just elected a billionaire president. These are the 4 things you need to know. https://t.co/5ZA5Ds1TQI",
        "Que sea un triunfo electoral y no política es algo que está por verse. De todos modos yo nunca he creído que la Concertación haya gobernado con el ideario de Pinochet ni creo que el Pdte. Piñera lo vaya hacer con las ideas de la NM... sofismas",
        "@RamonCavieres @jjimeneza1972 Claro, en algún minuto todos los muestreos serán un bootstrap aunque de todos modos siempre será necesario hablar con las personas y preguntarles cosas. Como pasa con las ventas, la medicina, la educación, etcétera",
        "@jjimeneza1972 Las otras también pero menos públicos",
        "@RamonCavieres @jjimeneza1972 Eso es otra conversa, natural que todo va a lo online.\nPero la UDD, por lo que entiendo, armó un panel con seguimiento hace casi un año, perfeccionamiento y hace encuestas por mensajes de texto... Es otro modelo",
        "@jjimeneza1972 Solo porque no hay un mercado en chile, en el mundo son como cualquier tipo de encuesta y de todos modos es un asunto conceptual: los paneles son un tipo especial de encuesta (como el people meter) diferentes a las encuestas transversales",
        "@Pato_Erlandsen @mariobust Pero es que la pega de algunos es comprender lo que pasa, raro es la gente que lo hace gratis",
        "@jjimeneza1972 Tonces, comparar \"encuestas\" con iniciativas como esa es inexacto e injusto",
        "@jjimeneza1972 Sabes que no hacemos encuestas políticas pero las poquísimas veces que nos han sondeado no estamos ni cerca de las posibilidades económicas, me parece incluso que UDD tiene financiamiento extranjero, de un proyecto o algo así",
        "@jjimeneza1972 Puede ser pero hay que comparar peras con peras. Por lo demás, en el mundo privado casi siempre pierdes \"por precio\", entonces, hay que dejar muy claro ese punto... creo yo",
        "Cuando dicen que la derecha tuvo \"más hambre\", en realidad significa \"más disciplina\"... o sea, se bancaron cualquier cosa del candidato con tal de ganar (excepto Ossandón) y en la NM y FA ninguna que no fuera exacto lo que querían",
        "@jjimeneza1972 El problema es que es un sistema carísimo, creo yo",
        "@jjimeneza1972 Pero dicen que es un panel, no una simple encuesta",
        "El gran ganador de la segunda vuelta es Carlos Peña",
        "RT @mirnaschindler: Al final Carlos Peña tenía razón: una inmensa mayoría de los chilenos ama el consumo, le gusta el mall y está más inter…",
        "@pato_sesnich Yo no le veo nada de malo pero dime con quien andas...",
        "@juanpabloswett Mentira",
        "De todos modos, cuando pierdes por tanto es que te equivocaste en todo, ni siquiera Vale la pena pensar demasiado porque esta todo mal... Mejor reiniciar",
        "Hay que ser bien iluso para creer que Guillier perdió por no tener un discurso suficientemente izquierdista, o sea ¿hubo votantes taaaan de izquierda que, al no ser seducidos por Guillier, votaron Piñera?",
        "RT @dhojman: La votación de Guillier es consistente con sumar 80-85% de la votación de 1V del FA, 60-70% Goic + MEO, es decir, dentro de lo…",
        "RT @Super_8mm: La elección no se perdió por culpa de aquellos \"fachos pobres\" que algunos nombran con un desdén y violencia también propia…",
        "La mayoría por los cambios y derechos sociales duró un mes, los felicito",
        "RT @JoaquinBaranao: Se cerraron las mesas hace una hora y ya sabemos quién es presidente. El voto electrónico es una solución a un problema…",
        "RT @pollodiantres: La 2da vuelta fue una clase de generosidad y visión de la derecha y de egoísmo y ceguera de la izquierda. Sí, Guillier n…",
        "RT @danielchernilo: A los que \"interpretaron\" tendencias a partir del resultado de noviembre: mas sobriedad. Hora de hacer lo mismo esta no…",
        "Si querían que no ganara Piñera y se declararon de oposición a cualquiera, pues perdieron dos veces hoy",
        "No se por qué les cuesta tanto asumir que un porcentaje significativo (no mayoritario) de FA votaron por Presidente Piñera, es una realidad obvia",
        "RT @radiozero977: \"Bachelet, sus reformas y el proyecto de continuidad de Guillier perdieron\", @HernanLarrain #EstaciónMoneda https://t.co/…",
        "RT @mauricioweibel: Participación electoral en La Pintana, 37%. En Vitacura, 73%",
        "RT @absurdidez: Frente amplistas somos blandengues.",
        "Y hoy, después de varios años, por fin le encuentro toda la razón a Tironi, felicitaciones por su entrevista",
        "@S_bravo Te quiero ver",
        "No hay nada irreversible",
        "@S_bravo Tú eres el que cree que no es pa tanto (ahí tienes)",
        "RT @marincastro: \"Es que no nos incentivaron suficientemente ni nos dieron las debidas garantías como para levantar nuestros traseros alumb…",
        "RT @udp_cl: ¡GRAN NOTICIA! Sociología UDP es acreditada por siete años\n\nhttps://t.co/oPNk1QAUVN https://t.co/v4xjogAkzJ",
        "RT @eszalfa5: BBC Mundo ; economía de Chile crecerá en 2018 gane quien gane la 2da  vuelta elecciones presidenciales. Uno de varios factore…",
        "@srmanzana @YouTube Hoy vi eso y la cagó el plagio de las imágenes, ingenuamente quisiera que lo reparen de algún modo, en todo caso, imagino que los candidatos poco tienen que ver con estas cosas... Abrazos",
        "RT @ocacchile: ¡Felicitaciones! Paula Navarro asumirá como entrenadora del primer equipo masculino de Santiago Morning. https://t.co/c3X7KW…",
        "Cuando alguien usa conceptos como facho, zurdo, machito, feminazi; es obvio que es un tuit para quienes piensan como él, entonces ¿para qué lo publica?",
        "Presidente Piñera debe ser el único candidato que a dos días de elección recibe negativas públicas de apoyo",
        "Uno recibe apoyo de personas que no votaron por él... Mientras otro recibe desprecio de quien sí votó por él",
        "Qué expresividad ante la cámara https://t.co/U5fYyoNfoK",
        "RT @TheFlamingEyes: Por favor, regáleme su RT. Es para Ñuñoa. No consigo trabajo estable desde Agosto 2017, ya no tengo ahorros\n\nAntes de t…",
        "Hoy almorcé con una chica que dejó de comer carne y francamente me agote de lo complicado que era todo... Me convenció de seguir carnívoro... Bien por los veggies pero a mí no me da",
        "No vi nada de los actos de cierre así que confírmenme una cosa: ¿se parece el cierre de campaña del Pdte. Piñera a la campaña del Sí (sin esas chupallas gringas)?",
        "El CM del Presidente Piñera podría hacer algo así como:\n\"No apoyaron hoy...\"",
        "yaaaa, pero cómo tan mentiroso y sacador de ventaja",
        "@Ale_Machine ¿no? ¿verdad? manso tongo",
        "¿Al final Patch Adams apoyó a Piñera o no?",
        "RT @piduu: Se lo merece tantoooooo, que seca 👏🏻🙌🏻🙌🏻🙌🏻🙌🏻❤️ https://t.co/ZYG9M7qO3e",
        "Algún mérito tendrá conseguir que te apoyen desde Karen Rojo a Gabriel Boric",
        "¿Qué onda Maserati? La última semana he visto 4 Nuevitos andando en Providencia",
        "Ya no, para, ¿hasta que edad dura la.juventud?",
        "RT @TodosxPinera: ¡CONVENCE A TU EX! Sí, NECESITAMOS ese esfuerzo adicional. Si tu pareja, tu polol@, tu novi@ e incluso tu ex no fue a vot…",
        "RT @Space_Station: Three Expedition 53 crew members have said goodbye to their crewmates and entered their Soyuz spacecraft closing the hat…",
        "@Flowers2dpeople Algunos que se creen jóvenes tb",
        "Yo creo.que la droga los tiene mal ¿de adónde pidiendo que los entusiasmen pa ir a a votar? Votar es un deber",
        "@Chilesoc @jjimeneza1972 @gonzalotapia @bdomackenna @Maidabrowne @alud @ClaudiaAlamo @pcomandari @rocio_montes @ncastiloe @T13 @TVN @Mega @chilevision Yo estaría por comer algo sí!! Y conversar tranqui",
        "@kkruberg Solo como dato, no quisiera discutir con nadie el punto, pero los jueces ni siquiera están en cías de bomberos, grupos scouts.... Pa no ser influenciados, cuestionados ni nada",
        "@gonzalotapia @Chilesoc @bdomackenna @Maidabrowne @alud @ClaudiaAlamo @pcomandari @rocio_montes @ncastiloe @T13 @TVN @Mega @chilevision Gracias a ti  por acompañarnos!!",
        "Quizás Guillier tiene una estrategia súper sofisticada y ha decidido que el público del debate es diferente al de los actos masivos (presenciales) y tiene una estrategia multidiscursiva (tipo Coca-cola)",
        "RT @colesociologos: https://t.co/H3V0EsmZG2",
        "RT @Chilesoc: #encuestas comenzando el panel de encuestas políticas https://t.co/C8xT6DfyyO",
        "RT @TaoEssentials: The perfect man employs his mind as a mirror; \nit grasps nothing, \nit refuses nothing, \nit receives, \nbut does not keep.…",
        "En el viaje de Chihiro hay un personaje que es una guagua gigante (nunca maduró) que no sale nunca de su pieza y es un consentido; me recuerda la actitud de los chilenos que no salen de su pequeño mundo y necesitan motivación para todo: estudiar, votar, trabajar, hacer deporte",
        "@juanpabloswett @alvarezpablo Eso es justo lo que piensa la izquierda, que las diferencias en la adultez no nacen del talento o el esfuerzo sino de una desigualdad de base ¿eso afirmas?",
        "RT @Bella_DiGenaro: Rájense con un RT. Hoy es ella, mañana puede ser usted. https://t.co/uSOcu10yxy",
        "Igual Piñera tiene la probabilidad más alta de ganar el domingo por lejos... no hay nada seguro pero ese es el dato",
        "Los votos sin entusiasmo son como los goles feos... valen lo mismo que los otros",
        "RT @gcerveravalee: Cabeza Olmeca en Tres Zapotes 1939, foto  A.Wetmore @Cuauhtemoc_1521 @RoyCampos @miguelangeljg10 @81saulmm @sesuscraiz @…",
        "@S_bravo Bueno, evítalo, nunca es demasiado temprano para dejar de hacer leseras",
        "4. Anula opciones cada vez que cierra una conversación",
        "3. Uno se abstiene de hablar con huevones cada vez que puede",
        "2. Uno siempre compra regalos en la medidad de lo posible",
        "1. Elegir dónde pasar la Navidad siempre es elegir el mal menor",
        "Tan mala fama que tiene \"el mal menor\", \"en la medida de lo posible\" y \"anular/abstenerse\" cuando son opciones que tomamos para muchísimas cosas en la vida por ejemplo:",
        "Ossandón patinó como nadie en los números y le fue bastante bien, no estoy seguro que esas imprecisiones de Guillier o las Piñericosas afecten al voto popular (que es el que importa), incluso podría ayudarlos",
        "@S_bravo Yo he vivido toda mi vida pasando por una rotonda y la principal razón para hacerlo es no ver la cantidad de topones (y feos) que uno ha visto por esa acción",
        "@manuelbarrosr Peor son los pelotudos que se pasan y en vez de sencillamente dar otra vuelta en 35 segundos.... ¡se detienen, retroceden y ponen en peligro a todo el mundo!",
        "Y tocan la bocina más encima https://t.co/YXnoj6VLLp",
        "RT @JoelStillerman1: Consider yourself lucky to be alive in 2017. https://t.co/3OKBsGd8J4",
        "¿Hasta cuándo el absolutismo del sol? ¡Arriba aquellos que sufrimos con el calor (por guatones) y el sol (por fotofobia)! \nNo a todos nos dan tristeza estos días, vivan su momento veranistas.... pero pasará",
        "RT @migranol_: @imlikesunday  https://t.co/fSphZqRqKw",
        "@CarlosZarateV A mí sí me pareció una ironía y no entiendo por qué relacionan todo con ética y apoyo político... buen tuit y mi apoyo frente a tanta gente grave",
        "NaviMom en vez de NaviDad Jajaajajajajaaja",
        "RT @elquenoaporta: Qué lindo día, amigos veranistas.",
        "Muchas personas piensa que Lagos lo habría hecho mejor que Guillier anoche, pero el 100% de esas personas no son indecisos, votantes FA o abstencionistas... ése es el target que interesa hoy en día ¿habrían preferido a Lagos?",
        "RT @FunkofChile: Siguiendo con su inédito intervencionismo electoral, el gobierno ha decretado las bajas temperaturas de hoy para ocultar s…",
        "Los frenteamplistas se parecen a mi mamá y a Piñera... Siempre quieren algo más",
        "Todo mi TL se creea.raja criticando el nivel de debate, es fácil sentado ena casa po'",
        "En Unión la barra se manda media cagada y les cortan la plata de una, años que andan derechitos, a otros clubes les falta voluntad... Con plata bailan esos simios, lo demás son excusas pa giles",
        "RT @ErikLoomis: Many people on the left need to learn that voting is not like showing off a new tattoo. It's not a moment for virtue signal…",
        "Y, por supuesto, el colectivo también toma la misma actitud, que se resume ¿y éste(a)?"
      ]
    }
  }
}