{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Jajajaja ya @LaGuaridaGeek  tengamos una cita, vamos al insert coin bar y jugamos play hasta el amanecer 😍 (o hasta q nos echen😂)",
        "Ya po, esta indirecta va para ti, invitame a salir &gt;:(",
        "@gerardo_staind https://t.co/LmiOnabV2s",
        "@gerardo_staind lo escucharía pero no esta disponible para celu XD, a pesar de eso a simple vista pareciera que no los cacho",
        "@agr_pedro no veo por qué seria un problema eso",
        "Yo soy de esas personas que opina que la música y la película favorita de una persona dicen mucho sobre esta.",
        "@gerardo_staind ahhh puede ser cualquier cosa, desde rage hasta coldplay, de coldplay a los bunkers y de estos a los red hot",
        "@gerardo_staind de música de verdaaad hombre! cualquier cosa menos reggeton y algunas bachatas jajajajjaja",
        "@gerardo_staind me siento insultada",
        "Yo prefería mis letras de canciones :(, voy a subir una canción todos los días (?)",
        "Son curiosas las historias de whatsapp, cómo que la gente de a poco les ha agarrado el gusto",
        "Como arruinar mi felicidad, parte uno: https://t.co/uCTlIoq66v",
        "Estoy muy feliz!!! 😊😊😊😊",
        "@ohuenchunao yoooo",
        "Dunkin' Donuts para la guata y el corazón 😍",
        "yo solo quería ir a comprar más ropa, pero nadie apaño u.u",
        "\"The gods will always smile on the brave woman\"",
        "Si piensan que público muchas weas en Twitter, deberían ver mis historias de Instagram 😨",
        "@BrittanyFurlan &gt; Life",
        "yo no sé de dónde saca mi hermano tiempo para jugar play todo el día, que onda en comercial no hacen nada? .-.",
        "Mi papá es el rey de dejarme plantada",
        "to lay them bare in the morning cold? https://t.co/yfwHMd9kkK ❄️",
        "Tengo que estudiar mucho!, mejor empezaré ahora",
        "Buenos días y #FelizDomingo a todos, hoy será un gran día 😄",
        "@VichoFR es domingo y el día esta delicioso, no veo por qué no jeje",
        "Ayudaaaa alguien calle el carrete 😠😠",
        "RT @aeristac: @MuniColina @mario_olavarria @polliteutsch @alelanta 2:43 y como muchos fines de semana escándaloso volumen en Hacienda Guay…",
        "RT @aeristac: @Sarita_re @MuniColina @polliteutsch ayer hasta 4:00 am y hoy vamos igual y carabineros se le llamo y no acude. 😡 https://t.c…",
        "RT @aeristac: Hacienda Guay Guay NO cumple normas medioambientales ruido y @MuniColina @polliteutsch Denuncia presentada a Municipio. Ahora…",
        "Sábado en la noche en casa, buenas noches!",
        "CHIKORITAAAAAA",
        "Me voy a poner un vestido de gala y me voy a colar al matrimonio jajajaja",
        "@Comingshoon por que la uuuu y no hay plataaaaa y bla blaa",
        "@Comingshoon es tan fácil decirlo xDD",
        "@Comingshoon es lindooo, yo nunca he ido a Conce eso si",
        "@Comingshoon dahmmm pero igual allá debe ser lindo!",
        "@Comingshoon de dónde eres??",
        "@gerardo_staind jajajajajjaa te creo!!!",
        "Tengo ganas de caminar por lugares lindos en Santiago",
        "Mi mamá lo amaba solo pq era ingeniero, es tan rara",
        "@gerardo_staind el, yo tenía 18 y el casí 23",
        "@agr_pedro jajajajajja yaaaa, prenderé el compu",
        "@gerardo_staind es mucho (según yo) jajajajaja",
        "Yo opino que se acabo la Javi solitaría, llego la hora de buscar a alguien que me aguante",
        "Acabo de cachar que la última vez que estuve con alguien teníamos 4 años de diferencia 😨",
        "@agr_pedro sigues ahí?, mis vecinos tienen el medio carrete aiua",
        "@agr_pedro jajaja ya perdón :(",
        "de verdad mañana harán 34 grados?! voy a morir!",
        "yo en la vida https://t.co/2d4mbCaSir",
        "@agr_pedro estás re looooooocoooooo! mil veces mejor la comida china, partamos por que es comida, lo otro es una mierda",
        "@agr_pedro ahhh pucha, me paso lo mismo con el mc donalds, en verano comíamos eso todo el rato y ahora no puedo entrar a uno jajajaj",
        "@agr_pedro es eso posible? :o",
        "yo: repite después de mi, vas a cerrar Netflix y vas a leer a Foucault toda la noche...\nyo interior: ve Vikings",
        "El baron no se wardea solooooo",
        "siempre dejo plantado a mis amigos wn me van a terminar odiando u.u",
        "me gaste una mitad de la plata en ropa y la otra es para juegos, eso es equilibrio señores, entre el 💅🏽 y el 🎮",
        "iba tan tranquila por la calle, sin saber que vendrías tú 👀",
        "presiento que me voy a gastar toda la plata en juegos para la ds",
        "@LaGuaridaGeek yo en la vida https://t.co/IjkrmQiLq9",
        "lo único bueno del Portal es q siempre esta vacío ajajajajaja",
        "cómo fue, qué me dejaste de AMAAAMAAAAAAAAAAAAAAAAAR",
        "voy a jugar counter un ratito y después iré a comprarme ropa para sentirme más mujer 😂😂😂",
        "buenos días y #FelizSabado a todos 😉 que sea un lindo fin de semana",
        "maldito teléfono!! qué te pasa!",
        "voy a empezar a poner notificaciones para cuando twittee gente q me importa, por que con estas weas de teleseries/realitys hablan puras weas",
        "@valecarreno7 así es la bida #baimac ajjajajajja",
        "@agr_pedro yo entro ahora jeje",
        "@agr_pedro yaaaaaaaa! 😏😏😏",
        "hoy quiero jugar hasta el amanecer",
        "tengo una relación de amor y odio con Ragnar",
        "están empezando a paquear fuera del inter así qué están todos tipo: https://t.co/QMhUY8H72g",
        "chao Iphone, hola Samsung 🙆🏼",
        "siendo que la llegada de Uber a Chile fue como cuando llegaron los españoles, conquistaron rápido pero tuvieron revueltas entre medio",
        "ven que iba a ser un buen día 🙅🏽",
        "hay harta demora en el sushi house de pdv así que me puse a estudiar, y por la demora me regalaron unas gyosas, y yo? ni estaba apurada 🙅🏽❤️",
        "hoy en la noche sale su maratón de Vikings y su estudio 🙆🏽",
        "voy atrasada pero nada evitará que sea un buen día 👌🏽",
        "@maty_lml whaaaat XD malditos gatos divas",
        "yo tampoco https://t.co/39L7QXSsEO",
        "@agr_pedro AJAJAJAJAJAJAJAJAJA 😂",
        "buenas noches 🌙💫",
        "@Feirudthegreat same hahahaha",
        "@Feirudthegreat q onda de repente todos empezaron a hablar de matrimonio",
        "manso tema por la chucha",
        "#NowPlaying Believe de Mumford &amp; Sons ♫ https://t.co/dkOfYeXZlc",
        "@maty_lml ahhhh, acá hay un árbol y también lo usa, comprare madera (?)",
        "@maty_lml lo usa para afilarse las garras (creo) esta muy feo xdddd",
        "tanto que pelo a mi gato y acá esta, acostado en mi cara haciendo sus ruidos de gato☹️❤️",
        "lluvias ❤️❤️❤️❤️ https://t.co/exIHAMFTMd",
        "@maty_lml el mío hizo mierda el sofá de la entrada",
        "@VichoFR wtf 5 años es mucho, supongo que debió haber sido una buena chica, disfruta y sigue publicando buenas fotos 📸",
        "@VichoFR jajajajaja o que llegue pronto pero no te encadene tan rápido (?)",
        "mi goals de matrimonio es la relación de los papas de una amiga, van en patines por la casa, no cocinan los domingos y solo toman bebida 👌🏽",
        "yo creo que el día que encuentre pololo va a ser un weon muy extraño... jajajaja",
        "@3lvismile que ganas de poder retwitearte eso xD",
        "aunque me encantan los matrimonios así que yo feliz 💃🏽",
        "@VichoFR jajajjajaja están locos!, encuentro que aún exhalas mucha juventud para eso, ya te llegará la indicada",
        "Brígido mi primo cumplió recién 26 y ya se va a casar 😱",
        "#NowPlaying Bitter Sweet Symphony - 2004 Digital Remaster de The Verve ♫ https://t.co/3u1TMTUDkH",
        "ella tiene mas de una razooooooooón, para pedir perdón 🎧🎧"
      ]
    }
  }
}