{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @zurita1969: Tradición vs globalización. Granada vs cualquier ciudad del planeta. Los Italianos vs Starbucks. Foto @Ferminius https://t.…",
        "Gente en manga corta por la calle.\nIndumentaria que responde a una lógica del calendario pero que no responde a la realidad meteorológica.",
        "@DFA2011 Qué metáfora del Gobierno Frankenstein!!!",
        "Están poniendo en Mega una de esas películas pelis que no te puedes perder: Kickboxer.\nEse Van Damme.\nEsa música de los 80.\nLloro.",
        "Ni las de Granada desde Sevilla o Cádiz. https://t.co/ZPyrfhacHq",
        "RT @dbravo: Abril de 2006: Son detenidos 15 administradores de webs que enlazan obras intelectuales. Carmen Calvo, entonces ministra de Cul…",
        "RT @NoticiasGr: Vamos, Granada apoyará y asistirá a la manifestación en defensa de la Sanidad Pública\n@VamosGranada15 \nhttps://t.co/TPw5nrb…",
        "@cjimenezcruz Les damos una semana?",
        "Muy contento de que @juralde respete las decisiones soberanas de las asambleas locales. @PilarRNConcejal no lo hace ni lo hará, si no es lo que le gusta. Luego no digas que no lo sabías. https://t.co/xUYiq8wtyG",
        "RT @SusanaSarrion: Esta tarde presento y modero un debate sobre nuestro derecho a elegir lo que comemos y producimos, con gente que sabe lo…",
        "@ampagomezmoreno @JavierRAlcazar @EducaAnd @soniagaya1 @saludand @JusticiaAliment Mucho ánimo. Es increible que a estas alturas de la película sigamos así.\nEstamos con el Gómez Moreno.",
        "Solo he ido una vez al @SonarFestival \nFue para el 20 aniversario.\nJamás escuche nada igual. Para quien sea muy aficionado la música, debería meterlo en su calendario.",
        "Eran de centro, recordáis?\nAhora tienen un enemigo en la derecha. https://t.co/87i8kOS3Zk",
        "@kagetxillo Suena Michel.",
        "RT @eldiarioes: Funeraria de Madrid pasa de 233.000 euros de pérdidas a 4,1 millones de beneficio en su primer año de gestión pública https…",
        "RT @Intereconomia: Los toros y sus 700 millones anuales, en riesgo con Màxim Huerta en Cultura https://t.co/MDPoD6SKHI https://t.co/uRsQ1Wq…",
        "De momento, una foto para la historia.\n#GabineteSánchezARV https://t.co/Jymh81Q8RI",
        "Recordad.\nEsto por obra y gracia del PSOE.\nAhora intentan maquillar lo que son con un Gobierno \"rompedor\".\nPero tras los nombres están las políticas. Y las políticas que practican son incoherentes y hacen aguas. https://t.co/TnrygpZOZP",
        "Haces zaping un momento y te sale en 13 TV gente diciendo que eso de la corrupción del PP es un cuento.\nLuego pones @rtve y es casi peor.\nAsí que claro, intentas criticar al nuevo Gobierno y no te sale.",
        "RT @gerardotc: Estado de la cosa PP: el candidato moderado a liderar el partido es el que se iba de vacaciones al barco de un capo de la dr…",
        "@kanciller Pilla la autovía un día de atasco y verás.",
        "@JesvsPerez Secretario de Estado.",
        "Suena Michel.\nPara el banquillo del Madrid, pero tal y como está el patio puede acabar de Ministro.",
        "El PP defendiendo la gestión directa y ecológica. Guardaré este tuit.\nNo se puede ser tan cínico. https://t.co/5ttPvBg6t7",
        "Órdago de Sánchez.\nSi juega bien sus cartas puede recuperar a un PSOE que estaba en los huesos hace dos años.\nCasi sin concesiones al partidismo. Normal, después de lo que le hizo el aparato.",
        "Los tiempos de Pepiño Blanco, Bibiana Aído y Magdalena Álvarez quedaron atrás..\n#morriña",
        "Hace falta tener mucho rostro para decir esto cuando se han pegado 2 años bloqueando el trabajo anti-corrupción de @VamosGranada15 \nNi las mociones aprobadas respetan.\n\nhttps://t.co/ABhIWXVWab",
        "La ropa de verano, para las polillas!!!",
        "\"El centro derecha en España ha sido desarticulado\"\n\nJosé María Aznar.\n\nCurioso término ha empleado: desarticulado.",
        "@estherpalomera Buen comienzo interno.\nYa se preocupará de lo externo cuando gane.",
        "RT @jsalvadorduch: Analizado el discurso de Rivera en la pasada moción de censura, palabras utilizadas:\nEspaña: 46 \nEspañoles: 39 \nPrecarie…",
        "RT @GarciaAller: Una de las ventajas de que prácticamente todo el PSOE diera la espalda a Pedro Sánchez es que apenas ha tenido que devolve…",
        "Seguid hablando de Gobierno Frankestein... https://t.co/ay2Q2cF5VE",
        "@marescudero12 @ampagomezmoreno @granadapsoe @psoedeandalucia @GppaytoGranada @CsGranada @VamosGranada15 @IUGranada @ideal_granada @elmundoand @elpaisandalucia @sextaNoticias lo mejor es que luego van vendiendo que buscan criterios ecológicos en sus decsiones políticas y tal...",
        "RT @auschwitzxhibit: 6 de junio, 1944, \"día D\"| Ciento sesenta mil soldados del Ejército aliado cruzan el canal de la Mancha de Inglaterra…",
        "RT @vicvazquez90: Gran foto de Equipo!! #5Jnuestrodía Por tercer año tengo el honor de ser uno de los miembros del jurado al Mejor TFG del…",
        "En la campaña Soraya contra Feijóo... usará la exvicepresidenta esta foto? https://t.co/B5wzlkOydB",
        "Es que es justo esto\n👇👇👇 https://t.co/HjGcmEfoRi",
        "Qué horror. https://t.co/uQBa545Oqw",
        "@VicenteLopera Como argumentario vacío está muy bien pero Sebastián Pérez fue concejal de contratación y no puso ni media cláusula ambiental en los pliegos.\nEl PP tiene una trayectoria con el Medio Ambiente, y es lamentable.",
        "Esa Pepa...\n@coambaoficial\n#5Jnuestrodía https://t.co/5AtMpSFHs8",
        "Situación tras 13 años de Gobierno local del PP y otros 3 años de inacción del PSOE.\nPero tranquilidad, que Sebastián Pérez, que ya estuvo ahí, lo va a cambiar. 🤪\n\nhttps://t.co/pIiNq0kDhY https://t.co/Y9rQbul8tq",
        "RT @fanetin: Paco lo está clavando... https://t.co/Bn89tpjcUy",
        "RT @VamosGranada15: @IndeGranada @PsoeGranada El PSOE es experto en vaciar de contenido conceptos fundamentales como sostenibilidad, econom…",
        "No es un día de una reivindicación unicamente de corte naturalista.\nNos movemos en un entorno que tenemos que cuidar y proteger.\nEsta obviedad cada vez está presente en más cabezas y agendas.\n\n #DíaMundialDelMedioambiente",
        "@MetroGranada Enhorabuena.\nEl metro no solo se ha modificado la elección de la manera de desplazarse; sino también las pautas del desplazamiento, ofreciendo nuevas alternativas y horarios.\nTransporte público: SÍ",
        "RT @VamosGranada15: Granada no se encuentra en un momento de actos de fe ni de más promesas sino que hacen faltan hechos, y hacen falta ya.…",
        "@kagetxillo Terribles los nombres de ministros y ministras.",
        "RT @RTalaveraG: Feliz Día Mundial del Medio Ambiente !!!\n#5Jnuestrodía #MedioAmbiente #ambientólogo",
        "RT @heymeyzz: ¿Dónde está el escándalo si la primera historia empezó igual? https://t.co/yFUqwjXPPz",
        "RT @IgnatiusFarray: Que dice Albert Rivera que ahora se ha fijado un poquito mejor y también ve proetarras y golpistas.",
        "RT @manueltorresanz: Esto es una joya. La mejor jugada de Michael Jordan en cada uno de los #NBAPlayoffs que disputó. Qué desfase de jugado…",
        "Gran debate hoy.\nEnhorabuena @_anapastor_\n\n#ObjetivoNuevoGobierno",
        "@LuisGChacon @PPopular @eajpnv Cierto. Así es.\nSimplemente me conformo con que ningún partido se proclame único defensor de los intereses de España.",
        "@LuisGChacon @PPopular @eajpnv Pero lo presupuestos no eran por el interés de España?",
        "@Esther_SanzGr 3 años desde el 7 de abril.",
        "RT @lhermoso_: Así se coció la moción de censura del PSOE. Una operación relámpago que llevó a Schz a La Moncloa en 7 días https://t.co/gx3…",
        "El finde horrible del niño:\nVienes mañana, canguro en exclusiva.\nViernes tarde, canguro en exclusiva.\nSábado mañana, parque.\nSábado tarde, cine\nDomingo mañana, parque de las ciencias.\nDomingo tarde, teatro.",
        "@AntonioMaestre Lo saben perfectamente.\nEstán contando un cuento por miedo a hundirse y confiando en el supuesto desconocimiento del pueblo.",
        "En el @ParqueCiencias de #Granada hay tiempo y espacio para todo. https://t.co/BOzZ5FioMi",
        "El Numancia va a jugar la fase de ascenso a primera división con 65 puntos obtenidos de los 126 posibles. Me parece barato jugar el playoff.",
        "RT @JovenCatolica: Primero arremetéis contra la Iglesia católica y ahora contra la monarquía. Sin duda, hay un complot mundial para acabar…",
        "@sevennorth @acdonaire @gaviota1314 @Pacco85s @Clmnt_Talavera @rmegiasrda @DFA2011 @Curro_Rico @sanchezcastejon @PacoCuenca @_PepeEntrena @Meabanico @Plumbio @AxSI_Comunica @eladiofernan1 @pacorey Para reabrir Moreda no hay que tocar los presupuestos. Fue y es voluntad política.",
        "Dan un poco de pena.\nIban a ganar las elecciones y ahora empiezan a ver que se quedan fuera de juego. https://t.co/ePVL6jZ2H9",
        "@MetroGranada Ya lo imaginaba.\nPero tiene su punto que aparezca la palabra \"especular\" en esta conversación hablando del Nevada.\n\nMucha suerte en estos días duros de trabajo por el #Corpus2018 a todo vuestro personal.",
        "@VicenteLopera Eso ya lo dijo. Lo que me gustaría es saber por qué servía al PP de Granada dimitiendo a la vez que investigados por corrupción.",
        "@MetroGranada Es cierto, las vistas son muy buenas.",
        "@Guerraeterna Nadal se ha pegado años diciendo que prefería no opinar de política. Yo prefiero que lo haga, que se moje. Las cartas sobre la mesa. Y de paso le explicamos al personal cómo funciona un sistema parlamentario.",
        "Muy de acuerdo con esto.\nÉl ya quedó retratado cuando dimitió por el chantaje de Torres Hurtado. Supongo que explicará en campaña por qué lo hizo. https://t.co/7p6FbuLFgc",
        "Nosotros no elegimos a nuestro gobierno. Lo hace el Presidente, al cual tampoco elegimos.\nPero mola confundir a la gente. https://t.co/VjpTjljy6X",
        "Muy fan de que la parada del @MetroGranada se llame SIERRA NEVADA por no ponerle CENTRO COMERCIAL NEVADA.\nPuestos a ponerle algo gracioso, me gustaría más TOMÁS OLIVO.",
        "Voy en el @MetroGranada con mucha gente del Cádiz que va a los Cármenes.\nHoy les deseo suerte. Ojalá ellos pueden luchar por un ascenso que a nosotros se nos ha escapado.",
        "Que Biblia sea TT por el hecho de que no estaba presente en la toma de posesión del presidente del gobierno de un estado aconfesional, nos dice exactamente en qué punto estamos y la imperiosa necesidad de un cambio.",
        "La primera pregunta sería... qué hacía Monedero en el Congreso?",
        "@LuisGChacon @konspiranoid Lo dicho. Espero estos mismos comentarios ante un Corán. \nSe está comprometiendo con nosotros no con un Dios. Eso lo puede hacer privadamente.",
        "@konspiranoid @LuisGChacon Ojalá fuese cuestionable!!!\nEs directamente antiespañol",
        "@LuisGChacon @konspiranoid Si algún día tenemos un cargo musulmán espero que no te importe que jure por el Corán. A mí desde luego si me importaría. La simbología no es sólo eso, afecta a la relación iglesia estado de manera clara. Y bochornosa por cierto.",
        "Hemos tardado. https://t.co/lczozqyLWZ",
        "RT @JavierMaroto: @albertoayala11 Y si mañana Bildu dice, como yo, que no quiere subir los impuestos? Que hago? Los subo? Pues no, volverem…",
        "RT @_Queque_: ¿Qué iglesia os ha tocado quemar?",
        "Esta señora se presentó a las primarias del PSOE.\nPor recordar. https://t.co/Ax1yzZFaLo",
        "No hay nada más que ver como ha reaccionado medio Twitter para ver que realmente existe la posibilidad de un tiempo nuevo.\nEs el PSOE, ya lo sé. Pero ya no tiene margen para decepcionar y lo sabe.",
        "@PacoCuenca @sanchezcastejon Se ha visto reflejado entrando de rebote por la corrupción galopante del PP, eh?\nEsperemos que él sí esté a la altura de las expectativas creadas.",
        "RT @jorgegcastano: 👌 https://t.co/AvxluA1E6d",
        "@sevennorth Joder, qué miedo.",
        "RT @FrikiRatos: Madre e hija interpretan el mismo personaje. #FrikiDatos https://t.co/QYZQSNQrXu",
        "Comienza el reinado del terror\n\nhttps://t.co/HDcqKj9ywD",
        "La #MocionPsoeARV está en la Constitución. Pero para algunos \"constitucionalistas\" esta moción es una especie de truco o artimaña.\nCE a la carta para golpear al adversario.",
        "El PP está KO.\nPero ojo, también lo estuvo el PSOE hace 20 meses.\nPero lo más gracioso es la situación de Cs.",
        "@jfdcano ...otra vez.",
        "RT @magublas: Felicitamos a Pedro Sánchez, deseamos que sea capaz de responder a las expectativas y al trabajo que queda por delante. Desde…",
        "RT @kanciller: Primera moción de censura con éxito, primer presidente del gobierno que no es del partido más votado, primer presidente que…",
        "No puedo con Carmona. Es superior a mis fuerzas.\n\n#MocionPsoeARV",
        "@LuisGChacon Una cosa es ser crítico y otra las \"preferencias\".\nLa derrota hoy es para PP y en gran medida también para Cs.\n\nSi tu primer objetivo es desalojar a Rajoy y el PP del Gobierno, es lógico estar contento. Luego ya veremos qué pasa, pero esto es un paso.",
        "@LuisGChacon Duele, lo sé.\nPero ya tocaba.",
        "@JorgeBustos1 Hoy vas a hiperventilar.",
        "Hat Trick! https://t.co/29pDuJvToE",
        "Pero que le pasa a esta gente?\nA ver, que el papel de Hernando ya está pillado. https://t.co/nmevLt3QqO",
        "Qué no cunda el pánico con el cumplimiento de los presupuestos.\nEl PSOE es experto en gobernar con los del PP. En #Granada tenemos la prueba.\nAl fin y al cabo comparten la política económica.",
        "@sevennorth Déjalos. Están que trinan. Se les acaba el chollo."
      ]
    }
  }
}