{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Destino_Sabor: Ribadavia posee un conjunto histórico de traza medieval lleno de plazas porticadas, calles estrechas, pasadizos e iglesi…",
        "RT @Destino_Sabor: #Cáceres es un lugar muy especial que te asombrará. Ciudad declarada “Patrimonio de la Humanidad”, aún conserva su legad…",
        "@ViajesDigitales @viajeros30 @CiudadCalahorra @Destino_Sabor @rebecaserna @minube @callelaurel_ @GlobosArcoiris @raftingrioja @aytocalahorra @bcnTB @MadridTB @lariojaturismo @CastillaYLeonTB @CValencianaTB @GaliciaTB @millandasairas @KLM_ES @lariojaorg @Calahorra_Rioja @ondacerolarioja @CopeRioja @lariojacom @rev_escaparate Eso, eso un poco de sonrojo para la burgalesa, que nunca viene mal!!!",
        "@Destino_Sabor @redjuderias @ELALSPAIN @gredosdaniel @sinparardviajar @elliodeabi @elviajedesofi @viajeros30 @RutasporEspana @organizotuviaje @ViajamosJunto @AvilaTuitera @Avila_Turismo Tengo entendido que en unas excavaciones junto a la muralla de #Ávila se encontró el antiguo cementerio judío #DescubreSefarad #ElAl @redjuderias @ELALSPAIN",
        "RT @Destino_Sabor: #Barcelona también alojó una gran comunidad de judíos sefardíes hasta el decreto de expulsión de 1492.\nEl Barrio judío s…",
        "RT @viajeros30: ¡Flipando! Hoy he participado como ponente en la #QuedadaMinube de #Fitur2018 junto a cracks de la talla de @lacosmopolilla…",
        "RT @Destino_Sabor: Sube a la zona más antigua de #Jaén, a la fortaleza árabe que se alza sobre el cerro de Santa Catalina. Desde allí disfr…",
        "@hermanntertsch Tan mal están las cosas en el panorama internacional para que Macron destine fondos a militarizar a la población? En Israel es comprensible pero... En Francia??",
        "RT @Albert_Rivera: La conciliación laboral y familiar es fundamental para la productividad y la felicidad en nuestra sociedad. https://t.co…",
        "@Albert_Rivera Bien, porfin un político que pone este tema sobre la mesa  👍👏👏👏",
        "RT @Destino_Sabor: A Estella Lizarra se la conocía como “Estella la bella” y su aljima fue una de las tres más importantes, junto a Tudela…",
        "RT @el_pais: “Se sigue pensando que el sueldo del hombre es el principal sustento y el de la mujer, un complemento”. España lleva más de tr…",
        "@Shhhhhhz ¿Qué centrito?  Te refieres a carrito?",
        "RT @JulioMazziotti: #EdgarAllanPoe nació un 19 de Enero y dijo sobre la #Música: “«En la música es acaso donde el alma se acerca más al gra…",
        "@Destino_Sabor @redjuderias @ELALSPAIN @TurismoLucena @AndaluciaTB @loveandalucia @Ole_Andalucia @Destino_AND La escuela hebrea hispana tiene más repercusión fuera que dentro de España y esto también hay que reivindicarlo #DescubreSefarad #elal @ELALSPAIN @redjuderias",
        "@Destino_Sabor @redjuderias @ELALSPAIN @RiojaAlavesa @todalarioja @turismorioja @LaRiojaRural @lariojaturismo Que bonita Calahorra y cuanta historia hay detrás de ella!! No lo conozco pero está en la lista de próximos lugares que conocer #DescubreSefarad #elal @redjuderias @ELALSPAIN",
        "RT @mentordaytfe: Las #startups del sector turístico contarán  con la experta @iraneraCc de @ChristieCoEs asesorando el martes  6 de marzo…",
        "RT @LaVanguardia: Cómo sacar partido al desprecio de Trump hacia Namibia. https://t.co/ckYuZUTh9w",
        "RT @AlbertoMnndz: Cada año la demencia del #AtrapaloBirratour nos enajena por el mes de enero, y aunque haya momentos difíciles y adversida…",
        "RT @elviajedesofi: Ver la #TorreEiffel siempre es un buen plan para hacer en París, pero aquí te contamos algunas cosas que deberías saber…",
        "RT @Destino_Sabor: Lucena es conocida como la \"Perla de Sefarad\" porque acogió entre sus muros la Academia de Estudios Talmúdicos, punto de…",
        "RT @Destino_Sabor: ¿Sabías que Calahorra contó con una judería que estaba aislada por murallas del resto de la ciudad y tenía sus propias l…",
        "RT @MiradasViajeras: \"Un paseo por @Extremadura_tur te regala un trocito de felicidad\". Y nosotros no podemos estar más de acuerdo... Os re…",
        "RT @Destino_Sabor: \"La llave encontrada\" 📓 es un relato que recorre las juderías de #Ávila, #Segovia y #Toledo y que puedes descargar aquí…",
        "RT @Destino_Sabor: La Judería Vieja de #Tarazona, se asienta a los pies de la Zuda -hoy Palacio Episcopal-, en la barriada del Cinto. Merec…",
        "RT @Destino_Sabor: Descubre la huella de los Sefardíes, judíos españoles, expulsados en 1492.\nUna de las comunidades más importantes que tu…",
        "@ViajamosJunto @dondetemetes @Recuerdos_Mo @mapaymochila_ @AdQqV @viajesconhumor @InterMundial_ES Buuff no Os lo coméis ni vosotros... Jajajaja",
        "@viajeconpablo @rebecaserna @viajeros30 @ZERCAYLEJOS @LaRatonaViajera @sinparardviajar @mimochilamepesa @organizotuviaje @elviajedesofi @mundicolasblog @notasde1viajero @Estelamgm @imanesdeviaje @helloiamruben Además de maja buena persona!  😊😊😊",
        "@mundicolasblog @viajeros30 @minube @fitur_madrid Que grandeeee!!!!  😍😍😍",
        "RT @Estelamgm: Escuchando a @rebecaserna contándonos que hay muchos lugares maravillosos muy cerca de casa.\n #QuedadaMinube @minube @KLM_ES…",
        "@MiradasViajeras @fitur_madrid @CyLesVida @CAPITALRADIOB La asistencia a ferias internacionales es fundamental pero no hay que olvidar el alcance que tiene hoy en día el marketing online y la necesidad de hacer campañas en redes sociales en países emisores de   Turismo. Ahí está la clave",
        "RT @Destino_Sabor: ¿Sabías que en Ribadavia se encuentra el Centro de Información Judía de Galicia, conocido como \"Museo Sefardí? Situado e…",
        "RT @unblogdepalo: #WamosaMexico porque hay que aprender a cantar, ¿Verdad? @VisitMex @mochilerostv y @funtravelven Gracias a #atrapalobirra…",
        "@TuGranViaje @redjuderias @ELALSPAIN @Destino_Sabor @destinocyl @LaMesadelConde Si! Las hemos leído pero lo comentaba por si encontrábais algún tuit erróneo, pues por saberlo y poder modificarlo ¡Saludos y gracias!  😊",
        "@TuGranViaje @redjuderias @ELALSPAIN Hola! Estamos participando en el concurso Descubre Sefarad con @Destino_Sabor https://t.co/t22bYlKFgr porque viajar a Israel sería el viaje de nuestra vida. Tb tenemos otros blogs como @destinocyl y @LaMesadelConde Queremos saber si lo estamos haciendo bien o hay q cambiar algo",
        "RT @TGV_LAB: Exitosa presentación de Red de Juderías en FITUR 2018 https://t.co/7m5cQXqUJ4 vía @Descubresefarad #DescubreSefarad @redjuderi…",
        "RT @Destino_Sabor: Podemos encontrar la huella de los sefardíes, judíos españoles que nunca renegaron de su origen.\n\nOtra población que tuv…",
        "RT @Destino_Sabor: Podemos encontrar la huella de los sefardíes, judíos españoles que nunca renegaron de su origen.\n\nUna de las grandes cap…",
        "RT @Destino_Sabor: Podemos encontrar la huella de los sefardíes, judíos españoles que nunca renegaron de su origen\n\n#Ávila, fue cuna de per…",
        "@Destino_Sabor @redjuderias @ELALSPAIN @organizotuviaje @RutasporEspana @elviajedesofi @elliodeabi @ViajamosJunto @viajeros30 @Vipavi_ @viajeconpablo @helloiamruben @sinparardviajar Qué bonita es Toledo. Nos encantó la ciudad. Uno de los mejores recuerdos fue en el Monasterio de San Juan de los Reyes\n#DescubreSefarad #ElAl @redjuderias @ELALSPAIN https://t.co/hY0qt4ItXj",
        "RT @Destino_Sabor: En España aún podemos encontrar  la huella de los sefardíes, judíos españoles que nunca renegaron de su origen.\n\nY de es…",
        "RT @mariarubiom: A partir de julio, #Google empezará a penalizar en los resultados de búsqueda a las páginas que se cargan más lentas en el…",
        "RT @flor_uceda: ¿Sabes que está diciendo tu #web de ti y tu #negocio? https://t.co/ok2CzOIjY5 #emprendedor #paginasweb #miblog #marketing h…",
        "RT @destinocyl: Conciliando vida familiar con trabajo en #FITUR2018, mientras el otro 50% del equipo tiene reuniones en la feria https://t.…",
        "RT @destinocyl: @Destino_Sabor @redjuderias @ELALSPAIN @organizotuviaje @RutasporEspana @LaRatonaViajera @unblogdepalo @elviajedesofi @elli…",
        "RT @Destino_Sabor: En España aún podemos encontrar  la huella de los sefardíes, judíos españoles que nunca renegaron de su origen.\n\nUno de…",
        "RT @carlosblanco: Si quieres más información de #ConectorTravelTech ven al stand de @ConectorSpain en FITUR. \n\nTe esperamos en stand 10A30…",
        "@carlosblanco @ConectorSpain Ya era hora de que el Turismo (motor económico del país)  tuviera su propia aceleradora!!  👍",
        "@carlosblanco @ConectorSpain @MegiasCelia Pasamos a saludaros ¡Claro que sí!  😊 Y presentaros nuestro proyecto @Destino_Sabor para la venta de experiencias enogastronómicas ¡Saludos!",
        "RT @carlosblanco: Tienes una startup de #TravelTech y estás en #Fitur2018, ven a vernos al stand 10A30 e informate sobre nuestra acelerador…",
        "@MegiasCelia @ConectorSpain Celia, vamos camino a Fitur con ganas de conoceros y presentaros nuestro proyecto @Destino_Sabor para la venta de experiencias gastronómicas ¿necesitamos cita? ¡Saludos!",
        "RT @MegiasCelia: Primer día en #FITUR2018 con #ConectorTravelTech. Gran acogida del anuncio hecho por @ConectorSpain de nuestra #vertical #…",
        "RT @carlosblanco: Os anunciamos que hoy hemos anunciado el lanzamiento de Conector Travel Tech, nuestra nueva aceleración vertical en el se…",
        "RT @Destino_Sabor: En España aún podemos encontrar  la huella de los sefardíes, judíos españoles que nunca renegaron de su origen.\n\nSu pres…",
        "RT @Destino_Sabor: Uno de los tesoros que aún podemos disfrutar en España, es de nuestros hermanos sefardíes, judíos españoles que nunca re…",
        "RT @Destino_Sabor: Uno de los tesoros que aún podemos disfrutar en España, es de nuestros hermanos sefardíes, judíos españoles que nunca re…",
        "@Destino_Sabor @redjuderias @ELALSPAIN Me encanta #Ávila!",
        "RT @Destino_Sabor: Uno de los tesoros que aún podemos disfrutar en España, es de nuestros hermanos sefardíes, judíos españoles que nunca re…",
        "RT @Destino_Sabor: Un tesoro que aún podemos disfrutar en España, son nuestros hermanos sefardíes, judíos españoles que nunca renegaron de…",
        "RT @Destino_Sabor: En España aún podemos encontrar  la huella de los sefardíes, judíos españoles que nunca renegaron de su origen.\n\nEn la c…",
        "RT @destinocyl: 10 suculentos motivos para visitar León Capital de la Gastronomía 2018 https://t.co/qLMHCZ1kLx",
        "RT @destinocyl: @LaMesadelConde @Destino_Sabor @redjuderias @ELALSPAIN @organizotuviaje @LaRatonaViajera @unblogdepalo @elviajedesofi @iday…",
        "RT @Destino_Sabor: En España aún podemos encontrar  la huella de los sefardíes, judíos españoles que nunca renegaron de su origen.\n\nY tambi…",
        "@Viajesyestilo @Destino_Sabor @redjuderias @ELALSPAIN @LaRatonaViajera @elliodeabi @unblogdepalo @idayvueltablog @elviajedesofi @notasde1viajero @viajeros30 @RutasporEspana @organizotuviaje @ViajamosJunto La de historias que se ocultarán detrás de ese maravilloso portón!  Y cuantas joyas para ser descubiertas en la @redjuderias! #DescubreSefarad #ElAl @ELALSPAIN",
        "RT @Destino_Sabor: En España aún podemos encontrar  la huella de los sefardíes, judíos españoles que nunca renegaron de su origen.\n\nEn la a…",
        "Wayra España echa en falta más startups dedicadas al #turismo \n#FITUR2018 #FITUR https://t.co/LC4mMjHibW https://t.co/3SPVi1r3jB",
        "RT @elviajedesofi: Merecidísimo el #PremiosBLOGS2017 de #Turismo para @Viajaporlibre 👏👏 Estar de finalistas con estos cracks es todo un org…",
        "¿Conoces Hervás? @Destino_Sabor te lo recomienda dentro de la @redjuderias #DescubreSefarad https://t.co/qUCtpCRz1v",
        "Cuando viajes por España no te olvides de visitar las antiguas juderías, caminar por sus estrechas calles y disfrutar de la gastronomía que aún pervive en nuestro recetario. Mi apoyo a @Destino_Sabor en #DescubreSefarad @redjuderias @ELALSPAIN #EIAI #VyETelAviv foto abc.es https://t.co/czkC5CWHFu",
        "RT @Interdominios: ¡Nuevo post! 🚀Tutorial de Twitter Promote Mode, el nuevo formato publicitario de Twitter https://t.co/8XvGkLnofo https:/…",
        "RT @bloguers_net: @LolitaKreativa En esa infografía no aparece https://t.co/iny02KXZqF entre los agregadores.  Me voy a llorar a un rincón.…",
        "@bloguers_net @Grou_cd No os conocía yo tampoco chicos! Pero no lloréis que ya tenéis una nueva seguidora y usuaria! 😊👍",
        "Cómo posicionar rápidamente un artículo de tu Blog #contentmarketing #marketingonline https://t.co/gZljntrrqJ",
        "@enoturEspana Nos pasaremos por allí con @Destino_Sabor y @LaMesadelConde ¡Saludos!",
        "RT @enoturEspana: ¡A qué apetece visitarnos!!\nPABELLÓN 9, Pasillo Central (junto Navarra y La Rioja) STAND 15C\nAgenda Completa: https://t.c…",
        "@ZamoraSpain Preciosa!!!",
        "RT @mariarubiom: Estoy de acuerdo con la conclusión de @fatimamartinez en su artículo \"Qué es #Twitter Modo Promote y para qué sirve\" https…",
        "RT @Hotusa: El Gobierno anuncia en #HotusaExplora ayudas de 60 millones para impulsar el “turismo inteligente” https://t.co/lYFjoWCAuE via…",
        "@elrincondesele @maryobeli @Castillatermal Ah!  Si!!  Ahora caigo!!  😊",
        "@elrincondesele ¿en Soria?  No me suena ese restaurante ¿cuál es?  Esperamos a leer tu post ¡Saludos!",
        "RT @RDStationES: ¿Sabes en que consiste Facebook Watch? @MissTwiggy_ te lo explica en este post que redactamos para @semrush_es  https://t.…",
        "RT @enoturEspana: La Asociación Española de Enoturismo quiere que el empresario gallego José Luis Vilanova exponga su modelo de negocio en…",
        "RT @MiradasViajeras: ¿Empezamos la semana viajando hasta Toledo? A través de nuestros #RelatosViajeros buscamos acercarnos de una manera di…",
        "El 53% de empresarios están en contra de las auditorías de brecha salarial https://t.co/7OdIAjCzgn",
        "La brecha salarial son los hijos https://t.co/nWySXcduls",
        "El fraude de los influencers https://t.co/Lekm50SMta",
        "RT @Vipavi_: ¿Sabías que la primera catedral gótica terminada de España se encuentra en #Cuenca? @CatedralCu #cuenqueandoCyLTB #cuenqueando…",
        "RT @Vipavi_: Luces y colores inundan la catedral de Cuenca. Nos ha #cuenquistado!! @CatedralCu @cuenqueando #CuenqueandoCYLTB #cuenqueando…",
        "RT @mundicolasblog: Adiós, #Cuenca, ha sido todo un descubrimiento. En esta tierra se respira #arte, #gastronomía, #naturaleza, #emprendimi…",
        "RT @Destino_Sabor: Magnífica vista de #Cuenca desde la @posadasanjose. Impresionante!!!  #cuenqueandoCyLTB https://t.co/Da8GLgNIpE",
        "@elliodeabi @cuenqueando @InfoHuete Madre como os estáis poniendo!! 😋😋😋😋",
        "RT @Destino_Sabor: En un pueblo como #Huete, en la Alcarria Conquense, puedes encontrar en el antiguo Monasterio de la Merced, varios museo…",
        "@organizotuviaje @mielpositoreal @CastillaYLeonTB @cuenqueando @TurismoHuete @elliodeabi @RutasporEspana @CaracolViajeroO @InfoHuete @helloiamruben @Turismo_Cuenca Pero cuantas cosas estáis viendo y degustando, que maravilla ¡Quiero ir!",
        "RT @organizotuviaje: ¿Sabes porqué se dice \"luna de miel\"? El padre de la novia dejaba que el futuro marido de su hija tomase durante una l…",
        "RT @mundicolasblog: El vino es otro gran protagonista de #LaMancha. Francisco nos abre las puertas de la Bodega Calzadilla 🔝🔝🔝#Cuenca @cuen…",
        "RT @organizotuviaje: En otras partes será con pan y vino, pero en #cuenqueandocyltb, con queso y vino se anda el camino ¡Y qué camino! Apun…",
        "@organizotuviaje @Destino_Sabor @PagoCalzadilla @ReceptivoCuenca @cuenqueando @algoqrecordar @travel_thelife @luisfernandez @elliodeabi @CastillaYLeonTB @viajeconpablo @TurismoDeCuenca @edumayormu Preciosas imágenes!  Un destino para descubrir, desde luego!",
        "RT @mundicolasblog: ¡Buenos días! Comenzamos la jornada con los compis de @CastillaYLeonTB ¿Sabéis cómo se duerme en un palacio? Nosotros s…",
        "@AliciaGarciaRxE @Destino_Sabor Que lugar tan bonito para hacer una cata de aceite ¡Que ganas de ir!",
        "RT @unblogdepalo: Madre mía cuanto estamos aprendiendo de aceite con @OlivarAltomira. Hasta ha venido @fran_domenech concejal de #Huete y d…"
      ]
    }
  }
}