{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Intenté diversificar mis compras a otros comercios que no fuera @amazonmex para ayudar a otras marcas. Esta vez a @PetcoMexico, pero la experiencia de compra, el servicio y el envío simplemente te invitan a NUNCA dejar Amazon. En unas pinches croquetas te tardan hasta 8 días! 😠",
        "Desde hace mucho tenemos la clave para desahogar tráfico de las ciudades en México y simplemente no queremos verlo. Prohibir transporte privado individual en escuelas públicas o privadas. No hay muchos más caminos. https://t.co/9UqeLt2HhV",
        "Los problemas de seguridad en México son tantos y tan variados que literal sólo estamos esperando el día a que nos toque algo, lo que sea pero algo. Las posibilidades son cada vez más altas. ¿Somos #shithole o no en ese aspecto?",
        "RT @LuisCarlos: Para que nos entendamos\n🇲🇽 Palomitas de maíz\n🇺🇸 Pop Corn\n🇦🇷 Pochoclo\n🇨🇴 Crispeta\n🇵🇪 Canchita\n🇪🇨 Canguil\n🇨🇺 Rositas de maíz…",
        "@lamamadelmuerto Si pero al rato me animo 😏",
        "@lamamadelmuerto 🙄",
        "@SoyLadyCorrales Playlist: sevaser o nosevaser",
        "@lalormx @RMXradio Qué deli!! Los tamales de ahí son los mejores!",
        "No recuerdo 2 cadenas nacionales con el mismo mensaje con 10 horas de diferencia ¿y ustedes? #PeñaContesta",
        "RT @mjfree: Dear Mexico, \n\nI apologize for the egregious step taken by our President today. I hope you know his views do not reflect those…",
        "RT @mjfree: She deserves a fucking bonus!\n\n https://t.co/9QnSYSjX4V",
        "Es muy chistoso como unos dicen “no intenten politizar, es momento de unidad” cuando se trata que un presidente le contesta a otro es la definición perfecta de POLÍTICA. Cualquier variable se usa o se desperdicia por sus protagonistas. No sean ingenuos, aunque sea por 1 vez.",
        "@romancho De tapete? Y que gana te lo dejo de tarea 😉",
        "@romancho Nadie dijo que fuera ocurrencia, es justo lo contrario. Piensa un instante, les conviene a los dos presidentes.",
        "Si el TLC sale sin ningún problema la próxima semana, se sospecharía mucho más de asunto meramente electoral. El tono de hoy es simplemente ideal para impulsar una campaña del partido en el poder. No olvidemos que en elecciones “todo” se vale.",
        "Muy movido el tema de los dos lados de la frontera. Hasta 4 mil guardias nacionales quiere el naranja sobre la línea fronteriza. https://t.co/sdwpHEGFdJ",
        "Interesante como un tema de “amenaza” exterior una a candidatos opositores con la Presidencia. Veremos qué logramos como país con momentos como este. https://t.co/hPmrnAtHIf",
        "Contesta el Presidente a la acumulación de amenazas de Trump, por primera vez se refiere a él directamente e incluso le dice que “si está frustrado, no se desquite con los mexicanos”. Veremos cómo cambian las encuestas e impacta TLC por este traspié entre 🇺🇸 vs 🇲🇽 https://t.co/Toiex7StQ1",
        "RT @amazingmap: US-Mexico border distance in a straight line over Europe https://t.co/ZDtrie6ydt",
        "@DieAlfaro Ecológico, pa empezar.",
        "RT @anda_gabriel: De corrupta a ciudadana modelo-oportunista-agente del cambio y viceversa, dependiendo del partido que haga la observación…",
        "RT @RMXradio: 🎙 #ALAIRE  #CoupDÉtatRMX con @goliveros por 98.5 FM o en línea: https://t.co/P5uwHGMZmi",
        "@PonchoMunoz @KarenManzano @mendezraq @juanmapregunta @TapiaFernanda @janupi @beltrandelrio @SergioSarmiento @allizesalgado @OphCourse @MauricioJaramil No son grados! Se llama magnitud.",
        "RT @SanCadilla: La eliminatoria se va a NY viva, pero Chivas viaja con una doble ventaja.\n\n✅ El 1-0 en el marcador.\n\n✅ No haber recibido go…",
        "@marcocoronel Como bien dices, es muy doloroso. Algo tiene que pasar Marco. Fuerte abrazo",
        "En final de fotografía, Lula al bote. Sueño que ese día llegue a México, que se juzgue desde hasta arriba. https://t.co/xCgUv3PEIY",
        "¿Ya tocamos fondo o aun nos falta? La descomposición social en su peor momento. https://t.co/0ci0eEFsfw",
        "Venga Chivas! Por 🇲🇽! 😬 https://t.co/mGuXc3jRke",
        "Pocos días tan emblemáticos para ganar aunque sea en fútbol. 🇲🇽 vs 🇺🇸 ¡Vamos Chivas! https://t.co/YciueIfYG5",
        "RT @SCJN: Ampara Segunda Sala a menor y sus padres, en calidad de víctimas directa e indirectas, respectivamente, en contra de la negativa…",
        "RT @Chief_Chidi: @cnni How about deploying the troops to Puerto Rico where there is a REAL crisis?\n\nOh wait, Puerto Rico is never mentioned…",
        "Terrible decisión de Trump, todo por mover la atención de su base contra un “enemigo común”. En una situación tan compleja cómo esta ¿cómo reaccionarías si fueras Presidente de México? https://t.co/RnADCelfio",
        "El dólar estuvo cerca de bajar de los 18 pesos hoy, muy volátil por noticias negativas en Estados Unidos y la naciente guerra comercial. Hasta ahora el peso con teflón de elecciones mexicanas. https://t.co/TpAXQijatp",
        "Amo a mi Alma Mater, @ITESO desde hace muchísimo no se pone a modo de ningún partido o candidato. Cuestionar y buscar respuestas es justo lo que necesitamos. ¡Venga ITESO! https://t.co/Sn4iEq7RTm",
        "RT @elmundotoday: Así es la espontánea loca que intentó fotografiarse con las hijas de los reyes https://t.co/3k0tTn83i7 https://t.co/9p2zu…",
        "@MarleneKenobi Bloody Bitch... asi no se trata a la suegra nunca!",
        "RT @Lavrusik: Active shooter at YouTube HQ. Heard shots and saw people running while at my desk. Now barricaded inside a room with coworker…",
        "RT @earcos: Streaming en directo desde un helicóptero en los HQ de YouTube https://t.co/ScYoUMDpvI",
        "RT @willing: @TheRyanParker @can Confirmed, shooter still not found. We don’t know much right now.",
        "RT @TheRyanParker: Confirmed: Active shooter at YouTube HQ in San Bruno. “It’s a very active scene,” police tell me.",
        "RT @rosesafie: Nuevamente la @SCJN es quien le entra a regularizar #Marihuana Xq el @gobmx de @EPN no se atreve.  @SSalud_mx y @COFEPRIS de…",
        "@YiyoHr Pero eso es ni siquiera saber a qué público le hablas. Netflix no es el Canal 2",
        "@YiyoHr Fatal que usen esos temas para “hacer reír”, pasó de noche los últimos 20 años o qué pedo.",
        "Creíamos que los spots antes de la campaña eran hartantes... no teníamos idea de lo que venía.... 4 spots seguidos de AMLO más otros 2 de Mid y uno más de Anaya. Todos diciendo los qués y nadie los cómos. 🙄",
        "RT @QuePocaMadre_Mx: Cuando te subes a hacerle el paro a Diosito. https://t.co/KHPol20idj",
        "RT @goliveros: Control informativo?\nestos son noticieros norteamericanos de la semana pasada. Distintas cadenas, mismo dueño de frecuencias…",
        "@karlagarnica Que música era ?",
        "Ayer, hoy y siempre.... Felicidades! 😁 https://t.co/2No1Xy1aN7",
        "@salazargdl Wow, en dónde es eso? En mi tierra bendita ?",
        "Por qué está tan enojado el Ticher? 😡",
        "Pero si te atrasas UN día en pagar, ya te mandan a alguien con requerimiento para cobrarte..... unos genios! https://t.co/VrXTCQ8JLl",
        "Otra pinche Joya del PRI a semanas de la elección... TODO mal. Imbécil borracho manejando, DAÑO en propiedad ajena, IMPUNIDAD instantánea al llevárselo y VIOLENCIA al agredir a los agentes de tránsito. ESO resume al PINCHE PRI en un solo acto. #YaSeVan. https://t.co/5pFJJt8x6x",
        "RT @AlexBolas: La productora de @callodehacha ha recibido por lo menos $66MDP en contratos del gobierno. Para tener punto de comparación el…",
        "Los tiempos no los fijaron en México, le urge a Trump anunciar su “triunfo” antes de inicio de campañas intermedias en Estados Unidos. Quieran o no, esta admon tendrá que terminar esa negociación. https://t.co/Cbfx3iZPRg",
        "Pasamos de algunas cuantas apariciones de los candidatos en medios masivos en otras elecciones a TODOS los días hay mesas, “debates” y más. La sobresaturación de campañas en todos lados podría tener el efecto contrario al que se busca; voto informado.",
        "Si se destraba el asunto de los autos, tendremos nuevo NAFTA. El asunto es que México pierde si o si en ese tema. Los coches o serán más caros o ellos tendrán menos márgenes por costos más altos. Veremos https://t.co/0PANTGfc6U",
        "¿Con qué cara va a ir Trump a decirle al líder norcoreano que firmen un acuerdo nuclear cuando acaba de cancelar uno por sus huevos? https://t.co/HsF9y5dYFJ",
        "Terrible noticia para los de a pie... gran noticia para los petroleros: región inestable, precios mucho más caros. https://t.co/uapudPiiaJ",
        "Así sin duda vas a ganar!!... pero la votación más baja de la historia del PRI!! #YaSeVan. https://t.co/uIG9GOkwXy",
        "Llevamos debatiendo 40 o 50 años ese pedo, cuántos muertos y desaparecidos más necesitamos para que el “debate” termine? Libertades informadas es el camino a tomar, ya dejen de perder el tiempo en demagogia. https://t.co/UsOf9uW8St",
        "@lamamadelmuerto Jajaja como ves que “así es la cultura de la fiesta” SOLO hay esa cultura de la fiesta",
        "@lamamadelmuerto Ahí ta https://t.co/xiPRLRLkHh",
        "@lamamadelmuerto Jajaja como te bloquea Foro TV?",
        "“De los millennials” - cuando un medio masivo decide satanizar a toda una generación... 🙄 https://t.co/ONAQedCScN",
        "Está MUY cabrón lo que se ha radicalizado alguien que se dedicaba a formar opinión social a través de noticias en medios masivos. Es ahora la mayor vergüenza del periodismo en México. Corriente, salvaje, prepotente, cobarde; de lo más bajo que existe. https://t.co/A2PFdvv61b",
        "La región completa con problemas por un dólar innecesariamente caro. Latam sigue dependiendo del peor socio que puede tener, en vez de ver hacia los lados. Una región libre entre todo Latam es 30% más grande que todo Estados Unidos. 🤷🏼‍♂️ https://t.co/Y5tORvYbRn",
        "RT @MarkVenedi: Piénsenlo. https://t.co/mcT2SIwbsk",
        "El valor del peso frente a otras monedas entra a la carrera electoral, ha perdido casi 1.5 pesos frente al dólar en menos de 3 semanas. ¿Se usará como medio de presión para no virar tanto a la izquierda? ¿Se revierte con un “ya ven cómo estamos de mal con el PRI? Veremos https://t.co/p6pRy20iRq",
        "Los imbéciles siguen ganando terreno en Latinoamérica. Las humillaciones contra los niños deben terminar. Dejemos de disfrazar el bullying y vejaciones con “tradiciones”. ¿Cuándo vamos a madurar? https://t.co/pIXaQNqyyT",
        "Otro que se prende sin pensar en las consecuencias; “pinches perros jotos”. Lo bueno es que trabaja para otro de los menos populares y más agresivos contra las minorias como Esteban Arce. No tardan en caer. https://t.co/oKIvwXozB9",
        "Qué GRAN noticia. MUY buen ejemplo de la responsabilidad que conlleva ser persona pública y sus redes sociales. Un tuit puede acabar con su carrera, como con este tipejo. Para que los demás se la piensen desde ahora. 👏🏼🙌🏼 https://t.co/SrY1Vd1WWN",
        "RT @ProfesorDoval: —Lo siento, señora: seguimos sin saber dónde está su marido https://t.co/0Bvzn2XNoh",
        "MUY grave que un señor (no voy a señalarlo con ofensas como debería de ser) que se dice periodista y tiene espacios en TV y Radio nacional, incite a la violencia de esa forma. Completamente inaceptable, no importa a quien le vayas. Ojalá lo dejen sin espacios a este tipejo. https://t.co/ojS46kFzns",
        "@tona_tiuh Jaja puedes salir de fiesta tranquilo.",
        "@tona_tiuh Completamente normal.",
        "@CDMX_Semovi no está coordinado el semáforo de Mariano Escobedo esquina Víctor Hugo con el resto. Tiene mucho más tiempo de alto y provoca tráfico.",
        "@lalobermudez Espino, Napo, pelea con Slim que le ayudó en su sexenio, pelea con los empresarios para ayudar al discurso del miedo contra el, etc etc etc",
        "A cada rato que sospecho que el eterno candidato a la presidencia en realidad no quiere ganar. Siempre a menos de 60 días de las elecciones él solito se sabotea. Al parecer es más cómodo no gobernar nada y vivir del presupuesto sin tener que dar resultados 🤨",
        "RT @genarolozano: Respeto que tú seas ¿hetero? ¿Bi? ¿Asexual? O lo que quieras, pero respeta la ley mexicana. Se llama matrimonio para cual…",
        "@Alberto_Herrera @genarolozano @yeidckol @lopezobrador_ Entonces para qué tenemos 9 partidos nacionales y con ideologías “distintas”?",
        "RT @genarolozano: Es gracias a la puertota que les abrió @yeidckol con @lopezobrador_. Ahí viene la bancada evangélica, la misma que en Bra…",
        "RT @fe____r: “Lo que haya ocurrido (de corrupción) antes del 30 de junio no me importa mucho”: AMLOVE. https://t.co/C70HF7OOzJ",
        "RT @mrluick: #AMLOenTercerGrado \n¿Qué opina de Hugo Chávez?\nAMLO: https://t.co/4uwoahhLIe",
        "El pueblo está feliz... no hay mucho más que agregar de este programa. 🤷🏼‍♂️",
        "RT @chamanesco: La Magna ya le saca 1.35 puntos a Meade en las encuestas. #Gasolinazo https://t.co/JRMtutaEwF",
        "RT @RMXradio: ¿Tienes una banda y quieres salir del anonimato? ¡Esta es tu oportunidad! https://t.co/FRY7gdxO4J https://t.co/2z79jNzMeQ",
        "Para que vayan al Cine Variedades o a Cine Teresa entonces... favor que le hacen a los indecisos de irse contra AMLO por este tipo de pendejos fanáticos. https://t.co/dxCrgf2rJ6",
        "Tenía años sin venir a la hermana República de Satélite. Manifiéstate si eres #sateluco",
        "RT @SanCadilla: 🚨ALERT🚨 En la categoría #Ambientalista @Canelo llega con todo a los #SancaTuitsAwards #NoAlMaltratoItaliano https://t.co/Bd…",
        "RT @Tirodopolus: En un momento más vamos con William y Gerrit de @futureislands en @RMXradio con @goliveros @alvarovr @SoyLadyCorrales y yo…",
        "@SinEmbargoMX @AlfredoNarvaez @NinfaSalinas La música de peli porno de los 80’s que le pusieron provoca que ni termines de ver el videito... 🤮",
        "RT @SkyAlertMx: ¡Gracias a ti, gracias a tus suscripciones, la cobertura de @RedSkyAlert está creciendo al doble!\n\nMuy pronto anunciaremos…",
        "@LaPaos060 Jajajaj claro que no! No te había visto! Pero cuando te vi hasta me salí! Jaja",
        "De regreso en la Capital mexicana. Costa Rica, lograste desconectarme como hace MUCHO no lo lograba. ¡Gracias! #PuraVida (@ Mexico City International Airport - @aicm_mx in Venustiano Carranza, DF) https://t.co/IKAY6nOgRg",
        "Hermoso, selvoso, lluvioso, peligroso y amoroso. Así es #CostaRica 🇨🇷 https://t.co/kCbjm1OBE4",
        "Enorme festival en #CostaRica 🇨🇷 en San Carlos. Se presentó #Residente  con impresionante ambiente y al final mega tormenta que a nadie le importó. #PuraVida. https://t.co/HbfOXrvYPw",
        "Hermoso país, su gente y su naturaleza. #CostaRica 🇨🇷 https://t.co/d0VIByhWWw",
        "Amo sus billetes... en vez de cosas de humanos, cosas de la tierra! #CostaRica 🇨🇷 https://t.co/4jtIlRmy4E",
        "Hola Costa Rica! Primera vez por acá! País #55 😬🇨🇷 (@ Juan Santamaría International Airport - @aerosjcostarica in Alajuela, Costa Rica) https://t.co/CBFEf8j8Wp",
        "A Costa Rica! 🇨🇷 (@ Mexico City International Airport - @aicm_mx in Venustiano Carranza, DF) https://t.co/hlx518fTx5"
      ]
    }
  }
}