{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@zuleikaba Hoy se completa la semana xd",
        "RT @desaferrada: Si una persona te gusta por dentro, te va a terminar gustando físicamente, pero al revés jamás va a funcionar.",
        "RT @CalatoPerro: Si cuando tu mamá está dormida frente al televisor y tú la apagas no te dice: “Por qué la apagas, yo estoy viendo carajo\"…",
        "RT @EsDeSarcasmos: Imagínense lo hermoso que sería poder caminar sola por la calle a cualquier hora sin miedo a nada, sin miedo a que nos m…",
        "RT @youngbrokeyfab: Si te mando selfies por whatsapp, tienes TODA mi confianza",
        "Todo el tiempo :) https://t.co/zESSeQTG0c",
        "RT @lamamii69: no sabes las ganas q tngo de decirte q te vengas a hablar d lo q sea, \ncon tal de tenerte delante,\ncon tal de mirarte a los…",
        "RT @JulianaOxenford: Créanme que me parecería más digno ser prostituta que vivir de la corrupción y la mentira. Ya ven que hasta me puedo q…",
        "RT @SrtoNono: A veces necesitas oír lo que significas para ciertas personas.",
        "RT @MuriCersosimo: salí apurada entonces fui desayunando una banana por la calle. a veces me olvido que soy mujer y no me puedo dar el lujo…",
        "RT @FloroPeruano: Quisiera dormir hasta Navidad",
        "Que no quede en querer 🤞🏽",
        "RT @cartasparabae: Qué bonito es el gusto mutuo entre dos personas: la química que sólo se da entre ellos, que disfrutan de hasta la más mí…",
        "RT @Guarromantico_: — Cuerpo: ¡Ya despierta!!\n\n—  Cerebro: 5 minutos más alv.\n\n— Cuerpo: ¡Nooooo!\n\n— Cerebro: ¿Ah, no? Pues ahora 3 horas m…",
        "RT @Soyhelgapatakig: Noviembre con “N” de “No mames, me urge bajar 10 kilos este pinche mes”",
        "@abby19_91 @zuleikaba @candiotti96 🤭 https://t.co/ah5ENkIEnN",
        "Mi mamá ni gracias me dice 😬 https://t.co/TrC863Qg3A",
        "RT @IndirectasRock: Necesito que me digas si me querés posta o no te importo ni un poco. Porque si de verdad me querés, vení, y decímelo (q…",
        "RT @ydaIeU: Quédense donde los quieran, nada más.",
        "RT @IndirectasRock: ¿Te imaginas que te escriban algo súper largo diciendo todo lo que sienten por vos y así de la nada?",
        "RT @IndirectasRock: Hay amigos que son verdaderos regalos del cielo. Hablo de esos que nos conocen incluso más que nosotros mismos. Gente h…",
        "RT @jalejandrohh: mi fantasía sexual es hacer un trío con la paz mental y los buenos hábitos de vida",
        "Quiero viajar :)",
        "RT @angelsebpacheco: ustedes no se enojan con ustedes mismos por sentir cosas q no quieren sentir?!?!?, pq yo sí",
        "Denme a mi familia junta por siempre 💞",
        "🤭 https://t.co/gaSrGXvIHm",
        "Mando audios cantando y al final digo lo importante 🤭",
        "RT @el25villero: Alguien mas se acuerda de estos?? tan viejo estoy?? https://t.co/XdLTu99rYc",
        "RT @jujags: Que exista un despertar femenino en Perú como el que existe en argentina PORFAVOR LO NECESITAMOS.",
        "RT @Natarell: https://t.co/bdFt4Oh2fp",
        "RT @Bonnichics: Quiero ser lo suficientemente exitosa para darle a mi perro el patio que se merece",
        "Mentiraaaa, no me quiero resfriar, nunca había luchado tanto para no enfermarme.",
        "Llego mi papi, ahora si me puedo enfermar tranquila 🤭",
        "@afdc2806 No he fumado oe",
        "Esa sensación de que alguien te persigue, esa sensación de que estas en peligro...",
        "Amo las luces de navidad, pero no las música, ponle mute pes :)",
        "RT @AlgotranquiDi: ¿Cómo van con su rodilla tóxica? ¿Ya les empezó a doler como anciano de 80 años?",
        "Bais xd https://t.co/MHwU9a4Nrm",
        "@EilenTahiri @DimeAlets Pobre 🙂",
        "@EilenTahiri @DimeAlets Jajajaja idiota xd",
        "RT @PapiSergito: ¿Y el panetón que traje anoche? https://t.co/HMt0utLZKw",
        "RT @Esunbreakable: De: mí\nPara: mi abdomen https://t.co/lqvTqnFuXm",
        "@AlisonUribeP 🤔🤔",
        "@AlisonUribeP Jajajaja never baby",
        "RT @DimeAlets: Reto del día:\n\nDejen aquí debajo cuál ha sido la mayor excusa que les ha dado alguien para no salir o andar con ustedes.\n\nAr…",
        "Estoy con un genio... ptmre no me quiero enfermar 😤",
        "Las luces, mañana mismo las compro xd https://t.co/2jhjSvxdEE",
        "Pongo en mi estado que quiero tonear este finde y todo el mundo responde \"¿Qué? ¿Tú tonear?\", \"¿y ese milagro?\", \"Pero si tú eres aburrida\". Tmre los odio jajajaja xd",
        "RT @desaferrada: QUIERO SER ADICTA AL GYM Y A LA VIDA FIT ES MUCHO PEDIR???????????",
        "RT @lauraocampo2017: Yo no merezco ser segunda opción de nadie.",
        "@AlisonUribeP Un pata del gym 😤",
        "No hay comparación 💃🏽",
        "Típico vienen las chicas de Alma Bella a tus clases de bailen y se roban todo el show 🙄😬",
        "El de ahora no xd",
        "Ptmre me llega el pincho este pata 😤",
        "Ya estoy imaginando mi desayuno de mañana, así o más 🐷 xd",
        "Que bello que seamos amigos después de todo 😊",
        "RT @mayraestuvoaqui: Que mala costumbre la mía de tener que tocar fondo para darme cuenta de las cosas.",
        "RT @Sinescritos: Aprende a no necesitar de nadie para ser feliz.",
        "Tmre nunca me sentí tan identificada 😂 https://t.co/zzvtUslqes",
        "RT @Joa_olivarez: Normalicen quejarte de tu soltería mientras ignoras a 1843000",
        "RT @andrea2erres: Pedir un taxi, mandar ubicación en tiempo real a tus cercanos, estar pendiente de los movimientos del chofer, bajar las l…",
        "Pero del bueno ❤️ https://t.co/Oe310mc3im",
        "Ya no xd https://t.co/zBy6QUeE56",
        "RT @crisstinasv: por fa no me hagas sentir que sí cuando no",
        "RT @SuavesLomitos: Vamos a hacer el Hilo más tierno de internet. A este tweet responde con la imagen más bonita que tengas de tu Lomito. 🐶…",
        "Me siento estúpida :)",
        "Jajaja sale cada cosa 😂😂 https://t.co/3gYpYbgHZ8",
        "RT @DoucheBass: Me dijeron, \"por intentarlo no pierdes nada\"\n\n(Perdí autoestima, perdí estabilidad emocional, y perdí las ganas, gracias ja…",
        "RT @cancer_hn: #Cáncer es un signo muy soñador, debería poner más los pies en la tierra. Muchas veces se hacen demasiadas ilusiones y termi…",
        "A mi también me llega, anda a mirarle el poto a tu vieja 😤 https://t.co/hKFwDkYQqR",
        "@odiotuita Ni cuenta se dan xd",
        "Todo bien con tu ropa hasta que te das cuenta que te pusiste el polo al revés jajaja tmre 🤦🏽‍♀️",
        "Quiero unoooo 😍 https://t.co/mdvtcJVacJ",
        "https://t.co/DvjY4WjCzV",
        "Diego me acaba de dar una carta para Santa que escribió de parte de Michito (mi gato), dice que como no sabe escribir no quiere que se quede sin regalo 🤭😍",
        "RT @Bonnichics: ¿¿¿Quién no quiere que le llegue un mensaje así??? https://t.co/EPbcI3AE3v",
        "Creo que estudiare otra carrera 😍",
        "Oh por dios 😍 https://t.co/kCT9MwlXyi",
        "jajajaja pt que triste 😂😭 https://t.co/KwGE4ivVsL",
        "RT @_vanessaestrada: fuera de wbds, que bonito es ver que un chico presuma a su enamorada de cualquier forma, m e d e r r i t o",
        "Pt tengo que mudarme, yo también quiero tonear todos los sábados :((",
        "RT @desaferrada: Quiero una cadenita así https://t.co/hlJIFbVbg2",
        ":(( https://t.co/VEOM25WZdC",
        "RT @sol__despeinada: - ¿Estas con Andres? \n- No, estoy sangrando por la vagina hace 4 días sin parar, calmando el dolor con analgésicos. Oj…",
        "X1000 xd https://t.co/mtehTW4l3y",
        "RT @flanchota: - ¿cual fue el primer rap que escuchaste?\n- https://t.co/Wji1EzzdU9",
        "RT @xsheisnene: Mi fantasía sexual es tener el pelo lacio y no tocar nunca más una planchita",
        "Querer bonito y sano 💞",
        "Mañana toca madrugar 😞",
        "Me estoy volviendo adicta al café.",
        "Llego la hora del Taki Taki rumba 💃🏽🎶",
        "RT @LuismiDishe: Si no supiste amar ahora te puedes marchar dijo el luis miguel",
        "RT @pereyrathomy1: Tuve un año de mierda pero por lo menos nunca subí una historia con una foto mía diciendo “denle amor”",
        "Mi mamá escucho que le decía que comprará marihuana y en vez de asombrarse me gunto para qué 😂",
        "RT @malcriela: Si prendes tus luces navideñas APÁGALE LA PUTA MUSIQUITA",
        "RT @Mmrs_Quinn: Mereces a alguien que disfrute los momentos contigo",
        "RT @Veg_vil04: solo quiero dinero para viajar!!!",
        "RT @guinguardian: alguien: te gustaria viajar?\n\nyo: claro que si\n\nalguien: a donde?\n\nyo: https://t.co/CYyTiSjqDI",
        "RT @iBrandyHarr: RT PARA LA SUERTE.\n･ ｡\n ☆∴｡　*\n　･ﾟ*｡★･\n　　･ *ﾟ｡　　 *\n　 ･ ﾟ*｡･ﾟ★｡\n　　　☆ﾟ･｡°*. ﾟ\n*　　ﾟ｡·*･｡ ﾟ*\n　　　ﾟ *.｡☆｡★　･\n　　* ☆ ｡･ﾟ*.｡\n　　　 *　★…"
      ]
    }
  }
}