{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Estaba enojada con mi abuela, se me queda mirando, le digo: -qué? Y me contesta: -So. \njajajajajajajajajajajajajajaaja la odio que me hace amarla tanto ❤️",
        "@MariaFatima_r Ya??? Tan rápido???",
        "RT @MalenaStein: No sé cómo estará siendo tu día, pero por las dudas te dejo esto https://t.co/gMGRTIbOUM",
        "RT @MatuScarpino: EL HELADO SE COME CON 35 GRADOS Y -5, que es eso de 'hace frío para helado' por favor que falta de respeto",
        "RT @BleuMinette: Un día sos joven y al otro criticás a la gente que va desabrigada por la calle.",
        "RT @miccadavid: Y si vos, varón, reconoces que tuviste actitudes de macho, DECILAS, hablale a las pibas que perjudicaste y pediles perdón,…",
        "RT @kristynblakeney: okay but the look on his face.... https://t.co/NETe0hESpQ",
        "RT @GaboGAG: Empieza tu semana con Lilita enamorada para que nunca te falte el amor. https://t.co/lrTWTKC9Kh",
        "RT @arceliaM_A: Un shot por cada amiga que resultó no ser tu amiga.",
        "RT @flanchota: el final jajajajajajajajaj https://t.co/NmsBHqCZb5",
        "RT @el25villero: JAJAJAJAJA COMO TE AMO ARGENTINA https://t.co/wR26gNyPPz",
        "RT @13S8N: Hoy.\nBondi 132.\nMujer empezó a gritar.\n“Me robaron el celular, me robaron “ y NOS grito el número a todos!! Varios llamaron!! So…",
        "RT @Raquel_SPT: Mi padre ha estado durante varias semanas haciendo esta maravilla de cabecero para la cama, por la noche las estrellas se i…",
        "RT @gabtechera17: son mejores que nosotros https://t.co/WNj6gM1c5Y",
        "Increíble como la vida se va de un momento al otro .",
        "RT @ezerojo9: NADIE DEFIENDE AL PITY ÁLVAREZ COMO LO HACE MARÍA ELENA FUSENECO 🤣 https://t.co/xT4pENIFRd",
        "RT @Flantasma1: - sacame una foto asi como que estoy distraído https://t.co/o4Dj92o5HB",
        "RT @LaFleur_: No puedo creer que hayamos estado tan cerca de ganar el mundial en 2014 que ganas de llorar",
        "RT @el25villero: Pibes de ahora a los 12-13 // nosotros a los 12/13 https://t.co/HCNMY6N4nt",
        "RT @Flantasma1: dale perro vamos a nadar https://t.co/ghJw8HGqjX",
        "ME QUEDE CIEGA. https://t.co/jEssLXLfWR",
        "RT @gabtechera17: sos re fea / que feo tu perro https://t.co/CA54YIZdOA",
        "RT @palomariosp: Y hoy en otro capítulo de SE VUELVEN LOS Q ESTUDIAN EN CBA A SAN LUIS presentamos: \"Ay que se hace en San Luis un día como…",
        "Ay cuánta verdad 🤦🏻‍♀️ https://t.co/8kKHhhtCha",
        "RT @frangamba: Rt O Te Aparese Atras... https://t.co/wlcG5D1B0L",
        "RT @lizytagliani: parece q ser fea trava tener pie grande  tener bozo y disfrutar de mi historia está penado... alguien cree que si me desa…",
        "La gente se lleva reses de carne EN MOTO. YO YA ME PUEDO MORIR .",
        "4real https://t.co/UV6iop8KDe",
        "RT @REYES3000: Esta foto esta embrujada, RT o 7 años de mala suerte https://t.co/9TtD4ku1AE",
        "27, ay esa vejez si se puede ver . https://t.co/xbWLuXWrSp",
        "RT @MiPatanFavorito: ⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀⠀⠀⠀retweet  en 11 segundos\n⠀⠀       y recibirás una buena \n                        noticia\n⠀…",
        "k e JAJAJAJAJAJJAJA https://t.co/7yzSlVJojr",
        "RT @tomassob: -Y vos sos muy viejo?\n-Una vez tuvimos un mes de vacaciones invierno por la gripe porcina",
        "RT @JRegid: La carta que le escribió un hombre con Alzheimer a su mujer: https://t.co/3RD96Y6sUN",
        "RT @camilanesas: Se enojó porque le estaban sacando fotos same https://t.co/Ob40hSWLR3",
        "RT @Esunbreakable: Para mí, el desafío hecho por este abuelito es el mejor 😍 https://t.co/T11nlBzlrK",
        "RT @chulengol: dia d le independency pls https://t.co/UYWHgCmYlI",
        "RT @robaplantas: Por si se os atraganta vuestro fan número uno. https://t.co/HkqHTvWBiL",
        "RT @lulipaoli1: Rt y aprobas todas las materias https://t.co/e2m4G1o94D",
        "RT @MaEmiliaSyriani: Juro que no sirvo para discutir. Un grito y empiezo a llorar. 😢",
        "RT @Santi_P9: Nos ponemos como prioridad la facultad mientra la vida se nos pasa, cuando en realidad la facultad tendría que pasar por nues…",
        "JAJAJAJAJAJA ESTE NENE FUE LO MEJOR QUE ME PASÓ ESTA NOCHE ❤️ https://t.co/ZaX2K3AS9a",
        "RT @MartuPerez_: chicos este es el verdadero \"aunque les duela\" que si me duele https://t.co/RdrVdhaOMw",
        "RT @Mascherano: Eternamente Gracias a todos y por todo!!!\nFui muy Feliz.\n@Argentina ❤️ https://t.co/dJLdvTk8tc",
        "RT @infobae: Frío polar: con -98°C, la Antártida batió el récord de la temperatura más baja registrada en la Tierra https://t.co/DtqV6KchwN…",
        "RT @alvarorocha14: Que pálida cuando las abuelas dicen, y yo no sé si voy a estar pero... COMO QUE NO VAS A ESTAR SI VAS A ESTAR SOS INMORT…",
        "A nadie la importa pero si 💕💕💕 https://t.co/ViwqTL0fQx",
        "RT @matiasparroyo: \"Kayak levantado por una ballena en Puerto Madryn\"\nQué increíble experiencia que vivió esta pareja con una ballena. http…",
        "RT @guinguardian: abre para una sorpresa https://t.co/N7MZwRVpJ7",
        "RT @juanbrunetto: Por qué amamos a los perros 😍😍😍\nhttps://t.co/KDduOq4ios",
        "RT @MiPatanFavorito: RT en 5 segundos, es para tener buena suerte esta semana https://t.co/VPxubmykuX",
        "RT @VicoEnriquez: Me pusieron esta nota en un parcial que NO ME PRESENTÉ. RT para que te pase https://t.co/qMn3VyUa7u",
        "RT @pensadorcrudo: Acabas de ver esta imagen, dale rt o te pasará lo que ves esta noche https://t.co/m6wndsYKX7",
        "RT @ana_p_rosaless: Mood: https://t.co/SP9FlCWmwf",
        "RT @2HinchasYMedio: Que te voy a reprochar, si dejaste todo adentro de la cancha, que te voy a decir, si siempre lo viviste como un hincha…",
        "RT @dogordo_: Sampaoli \"no pienso dar un paso al costado\". https://t.co/SquTj6fWN0",
        "@IgnacioAriel03 @Pereyraeagustin Jajajajajajajajajaja que celosas que son",
        "@Pereyraeagustin @IgnacioAriel03 Holis ah re",
        "JAJAJAJAJA ah sabe de aborto y de futbol, ah no esta chica es superior muchachos, muy muy mala . https://t.co/RVkAarXRlE",
        "QUE HABLA POR EL AMOR DE DIOSSSSSS . La ignorancia hecha persona . https://t.co/YIc6qMCIx4",
        "RT @agospe_: Ta difícil ser una persona insegura",
        "RT @atr_ahre: Cuando me explican algo más de 3 veces y sigo sin entender https://t.co/tQGFqthlO9",
        "RT @TataMartinodeTW: QUE PENA, SE ME CAYÓ UN COLORADO MUFA ARRIBA DE FRANCIA.\nNO LE VAYAN A DAR RETWEET EH ... NO SEAN MALVADOS. https://t.…",
        "RT @Martinezgustina: “Cuando terminas de rendir?” NUNCA HIJO DE PUTA, NUNCA DEJO DE RENDIR, HASTA LOS 90 VOY A SEGUIR EN LA FACULTAD ASÍ QU…",
        "RT @ElNarigon: Vamos todos con está https://t.co/3z1NtlDMvt",
        "@solangerivas AJJJJJJJJJJJJJENAS POR EL AMOR DE DIOS",
        "RT @LucasBeltramo: La mejor de todas las fotos del momento “iluminado” de Maradona. https://t.co/YLGarrsnAx",
        "RT @guarda_la_moto: Quiero trabajar de agarrador del Diego https://t.co/CHFyV1zO1D",
        "RT @JuaniGatto: Solo dejaré al perro cordobés de la suerte aquí. Rtw para ganarle a Francia https://t.co/HSRdQkmIki",
        "RT @PoloLucas: EL SÁBADO TODOS SE JUNTAN CON LOS MISMOS, LO MIRAN EN EL MISMO LUGAR Y EN LA MISMA POSICIÓN!",
        "RT @Sir_Mathius: Si eso no es amor... https://t.co/GLb8L56EWm",
        "RT @BeluLucius: Me van a hacer parir",
        "RT @Paniwaters: 4:30Am si no les das #RT en 10 Segundo: https://t.co/ttTWxDfukC",
        "Se dieron cuenta que en los partidos importantes que ganamos Mascherano SIEMPRE se lastima alguna parte de la cara ? Para los octavos que alguien le ponga la traba por favor 🙏🏻 .",
        "Que sufrimiento la concha de la loraaaaaaaaaa",
        "RT @marley_ok: Quede divino con el traje antiguo!\n#PorelMundo ahora en vivo por @telefe https://t.co/hSw7tWrC5n",
        "RT @hebebrovka: @marley_ok @lizytagliani https://t.co/FWRMPnDjUp",
        "RT @rhochicristaldo: Dicen los Japoneses que cada vez que compartimos este Buda sonriente recibimos dinero o muy buenas noticias! https://t…",
        "RT @pedrobuchara: Subió un pibe humilde al bondi y pidió si le podían pagar el pasaje y que el solo tenía $10 para devolver. Le pagué yo y…",
        "RT @camilaparce: esta nena defendiendo a su compañera porque la estaban molestando por tener dos papás del mismo género, wow! No debe tener…",
        "RT @xbaddiequeen: Esta es una banana doble. RT para 5 años de buena suerte. Ignora para 10 años de mal suerte. Ya te advertí. https://t.co/…",
        "@luzvivasm Vos decile que si te confesaste y la dejas más tranquila jajajajajajajaaja",
        "@luzvivasm Perdón, felicitaciones !!!",
        "@luzvivasm Yo fui madrina y no me hicieron confesar 🙄 jajajajaja .",
        "RT @Sinescritos: Te\nmereces\nel\namor\nque\nsiempre\nintentas\ndarle\na\nlos\ndemás.",
        "RT @juanbrunetto: Este dedito \ncompró un huevito\neste lo cocinó\neste lo peló\neste lo saló \ny este pícaro gordito… \n¡se lo comió!\n😂😂😂😂\nhttps…",
        "RT @pummplil: Hola, sigue bajando\n🌕\n🌖\n🌗\n🌘\n🌑\n🌒\n🌓\n🌔\n🌕\n🌖\n🌗\n🌘\n🌑\n🌒\n🌓\n🌔\n🌕\n🌖\n🌗\n🌘\n🌑\n🌒\n🌓\nSigue bajando ✨\n🌔\n🌕\n🌖\n🌗\n🌘\n🌑\n🌒\n🌒\n🌓\n🌔\n🌕\n🌖\n🌗\n🌘\n🌑\n🌒\n🌓\n🌔\n🌕\n🌖\n🌗\n🌘…",
        "RT @cachedrugs: cuando pongo spotify en aleatorio https://t.co/HrizKOkmXz",
        "RT @sofiromerooo: RT en 10 segundos para que no te pase https://t.co/WTkYCtcfVt",
        "RT @EugeniaBermu: 9 cursos. 21 horas semanales frente a alumnos, el doble para preparar clases y corregir. Sueldo: no llega a 17 mil pesos.…",
        "RT @katyschepp: Este señor me representa a mi https://t.co/2x9fbB5HCv",
        "RT @guinguardian: nosotros realmente no merecemos animales \nhttps://t.co/Kk92ebxLy4",
        "RT @DelfiCangi: Tenés 10 segundos para darle RT al forro pinchado de la mala suerte o te llega la maldición 🤰🏼🤰🏼 https://t.co/dYZZjLPAd5",
        "RT @itsAutuumn: RT y tendrás buena noticias. https://t.co/HNTcXAq0Zx",
        "RT @ChubiChibis: Bienvenidos a la vida real: LAS MUJERES TENEMOS GRANOS EN EL CULO.\n\nSuperadlo. https://t.co/iEd3gObcfw",
        "RT @iFresaFria: Yo, viendo cómo todas suben fotos con sus cuerpos bien hermosos: https://t.co/eojLLA3z0l",
        "Como si desaparecer solucionara las cosas .",
        "RT @briaanpm: Más vale prevenimss https://t.co/rNaMgMt1UG",
        "RT @micarossi4: Me descuidas dos segundos y ya dejé un final para la próxima fecha.",
        "RT @boludasame: Te mudarías a este departamento completamente solx por dos semanas, pero durante esas semanas no podes salir ni invitar a n…"
      ]
    }
  }
}