{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Modo vacaciones https://t.co/DaPNAMiGmS",
        "https://t.co/Van45ergfb",
        "#ModoVacaciones #viaje #PuntadelEste #Amor #Locura https://t.co/yEEgXPWEMd",
        "RT @MedcezirFanCL: Mira y Yaman están hablando por teléfono! Les dejo esta escena en turco! #Medcezir 😭 #ProtegiendoAMira https://t.co/CvtD…",
        "RT @INFORMADORCHILE: Festival de Viña 2017 confirma a Isabel Pantoja y su parrilla de humoristas https://t.co/Y9KgWVXbrr https://t.co/3PKGf…",
        "RT @Cooperativa: PDI detuvo a hombre acusado de abusar sexualmente de niños en Coyhaique https://t.co/oLw1fboUUU https://t.co/0cQSCyGC71",
        "RT @FFQuakeProject: Pronostico Sísmico Válido desde 10 al 15 Diciembre 2016 https://t.co/kawcDCTrSR 🌎",
        "https://t.co/PyZQ3WDfwX Vota por tus 3 canciones favoritas",
        "RT @ActualidadRT: Detienen a diez personas en relación con las explosiones en el centro de Estambul https://t.co/65rj5ahc5X",
        "RT @PANCHOSAAVEDRA: Rt Hoy 22:30 Hrs #LugaresQueHablan penúltimo capítulo de este año en La Maravillosa Isla Mocha . Viva Chile 🇨🇱 ❤️ https…",
        "RT @SergioRamos: Muy afectado ahora por las noticias de #Estambul. Mis pensamientos y afecto con las familias de las víctimas./My thoughts…",
        "RT @vladomirosevic: Una explosión con coche bomba deja al menos 15 muertos en Estambul https://t.co/2JjFTYFkeM vía @el_pais",
        "RT @kingarturo23: Excelente triunfo equipo!!!👊🏼👊🏼👊🏼 a seguir trabajando para seguir mejorando!!!MiaSanMia!!!🏆🏆🏆💪🏽💪🏽 https://t.co/FNSdqIop6h",
        "RT @FFQuakeProject: “Llegó el momento” Las Predicciones de #Nostradamus 2017:El asesinato de Trump, la 3a Guerra mundial y el fin… https://…",
        "RT @24HDeportesTVN: El importante torneo amistoso que podría jugar Colo Colo en Estados Unidos → https://t.co/I3hWu8MzoK https://t.co/OyT9o…",
        "RT @ErazoConcha: @CeciliaLaincomp Este es el link para votar x Matías Pino Lorca RT por favor y votar,gracias https://t.co/aNOmytuEVz https…",
        "RT @publico_es: Cuatro hombres vestidos de Papá Noel atracan una tienda de Apple en Valencia https://t.co/ykTG5FxeEg https://t.co/s1vBAuYvUC",
        "RT @andresiniesta8: Ya estamos en Pamplona! https://t.co/c4KQcODTgq",
        "RT @adnradiochile: Fuerte explosión afectó a local comercial en Providencia https://t.co/qhW7sLvBdv https://t.co/ujyGmoJhfA",
        "RT @lanotable1: Explosión en Pedro de Valdivia con providencia recién!!!!! @Muni_provi https://t.co/181ImVcjiT",
        "RT @vale_navarro: Se escucha fuerte ruido en providencia y sale humo #AlertaLT #CNNChile https://t.co/o5vo4nFloV",
        "RT @FranciscodPaula: \"Lo que es imposible hay que dejarlo pasar. Porque hay un montón de cosas posibles por las que merece la pena luchar.\"…",
        "@ale_levill 😍😚",
        "❤ #SchusterMV @Schusteroficial esperando la entrevista :) @mentiraslared mañana es feriado .. trasnoche con Shuster",
        "RT @mentiraslared: A la vuelta, Augusto Schuster nos interpretará \"Me enamoré\", su más reciente single ❤ #SchusterMV @Schusteroficial",
        "RT @LaRedTV: La desconocida amistad que tuvo Cecilia con Violeta Parra #CeciliaMV https://t.co/VEgUbrIIus https://t.co/J1xApSQiCE",
        "RT @mentiraslared: La desconocida amistad que tuvo Cecilia con Violeta Parra #CeciliaMV https://t.co/ARP5K127zp https://t.co/QkzntMrXfc",
        "Viendo @CeciliaLaincomp @Ifranzani lo mejor de la noche @mentiraslared #CeciliaMV",
        "@ale_levill gracias!!!",
        "RIIICAS Ñam ñam https://t.co/Evr52BSmjR",
        "RT @julio_milostich: Aguante Jorge Sharp 👏👏👏👏✌👊✊😄👌👍✊",
        "RT @AWEONAOJUSTIN: RT si quieres a Kudai en Viña 2017 #PartyChilensisFtTeleton",
        "RT @conchetumani: Cadena para que la tía coty lleve a Kudai a Viña 2017, pasen la wea #PartyChilensisFtTeleton",
        "RT @mxperez: Todos en el equipo que realizó #PinochetUltimosAños estamos orgullosos y muy agradecidos con sus comentarios. Buenas noches!!",
        "RT @SenderoAlma: ¡Más luz para Magallanes! Un abrazo a todos nuestros amigos y amigas terapeutas de #PuntaArenas y toda la región. #horadem…",
        "Regreso",
        "RT @Emol: En tiempo real: Jorge González da la partida al cierre de las 27 horas de amor con la interpretación de \"Fe\" https://t.co/IiiLumk…",
        "Jorge Gonzalez  y mis lágrinas afloran  #modoteleton",
        "RT @MedelPitbull: Participen en el remate de la Teletón de mi camiseta y la medalla de la Centenario y vayan al banco ahora!!! #ModoTeleton…",
        "RT @PipeHenriquezO: Pablo Longueira, gestor de #LeyDePesca y #LeyRoyalty, procesado x la justicia. Asesorando MegaProyecto #HidroAysén2\nhtt…",
        "RT @debnambottoms: weon mi corazón no da mas de felicidad con el regreso de Kudai 😍 y van a estar este finde en la Teletón yasss",
        "RT @PublimetroChile: Emocionante: El monumental minuto de silencio por Chapecoense en el clásico Colo Colo-UC\n https://t.co/L2WxAQNui7 http…",
        "RT @CSDColoColo: ¡¡¡ Fin del partido en el Monumental. Colo-Colo venció 3-0 en el global a la UC y accede a la gran final de la Copa Chile…",
        "Lindae palabras Figueroa",
        "Ganó colo colo !! 2  a 0 a la cato 😊\nclsifica a final #CopaChile 😍",
        "RT @elespectador: #LoMásLeído en Nacional: impactante audio del piloto del avión de Chapecoense minutos antes del accidente.\nhttps://t.co/j…",
        "RT @koke1975: Esto es Colo Colo..#VamosColoColo #FuerzaChapecoense #Chapecoense https://t.co/2IqvSXkYoN",
        "RT @ActualidadRT: 🔊 Publican el audio de la torre de control momentos antes del accidente del avión del Chapecoense https://t.co/NuQzYryQUY…",
        "RT @atticuslex: Realmente los de la Católica ponen menos huevos que gallina de goma. #VamosColoColo",
        "Te hago.un queque @estebanparedesQ",
        "RT @24HorasTVN: ¡Gooooooolaaaaazooooo de Colo Colo! Esteban Paredes pone el 2-0   [MIN A MIN] ⚽→ https://t.co/eUnchN44Uc https://t.co/VJwfw…",
        "RT @AntiByN2016: Grande, Sublime Esteban Paredes. #VamosColoColo: https://t.co/lEMnPiEFgy",
        "@ColoColo ..no era para roja 😣",
        "RT @cotyreginato: Tengo el agrado de confirmar para los más jóvenes a J. Balvin @JBALVIN al Festival de Viña 2017 #VIÑA2017\nVirginia Regina…",
        "RT @Cooperativa: Almodóvar: \"Trump me inspiraría una película de catástrofes\" https://t.co/EGyfmRAJyJ https://t.co/xZmaX2NOrX",
        "RT @elmostrador: #Exalmar no es la única: Piñera tiene inversiones con otra pesquera peruana a través de su offshore https://t.co/BP60emZecf",
        "RT @chileconvoca: Piñera al descubierto: Exalmar no es la única pesquera peruana en la que Bancard tiene negocios #ParaísoFiscal https://t.…",
        "RT @biobio: Detienen a equipo de Chilevisión acusado de robar cargamento de cervezas https://t.co/1FTIXOVWVT https://t.co/kuCJVMojhH",
        "RT @IronAndres_: EXCLUSIVO: Nuevo conductor de #Chilevisión Noticias. https://t.co/ml41umlELH",
        "RT @Tatitere12: Gobierno denuncia que ex presidente Piñera liberó a 9.500 personas que \"cometieron delitos graves\" #Emol https://t.co/n9WTA…",
        "RT @PublimetroChile: ☀️ [El tiempo] Hasta 32°C llegará el calor en la región Metropolitana https://t.co/w9m5gUaCRg (vía @meteochile_dmc) ht…",
        "RT @Emol_Deportes: Felipe Miranda se llena de oros y lidera la gran actuación de Chile en los Juegos Bolivarianos de Playa https://t.co/rdG…",
        "RT @Eric__Guerrero: #LuchoJara tira la piedra y esconde la.mano, no fue capaz de contestar a Pamela jiles por sus dichos de pifeas concerta…",
        "RT @Pobrecabro: A lo mejor Claudia Schmidt tiene alma de poeta y al final de cada día termina llorando detrás de un árbol. #primerplano",
        "RT @cristianchopp: Que vacío dejó la ausencia de Felipe Camiroaga. Tener que aguantar a Luis Jara como mejor animador ya es tocar fondo. #C…",
        "RT @OtizDoris: Por favor no confundir al gran Felipe Camiroaga con el payaso de @Luisjaraoficial, ya la gente se aburrió de él. #CopihuedeO…",
        "RT @Portaltic: Cómo usar Google Maps sin conexión a Internet. Te lo explicamos paso a paso: https://t.co/M1SsJOMce6 https://t.co/NlUXXL5cpR",
        "RT @muyinteresante: ¿Cómo funciona el cerebro de un maltratador?https://t.co/70PaRKWJyD #violenciacontralamujer #ContralaViolenciadeGénero…",
        "RT @CNNChile: La Contraloría se abstuvo de licitar a cuatro hospitales del país https://t.co/hEVz1sPOQH #CNNChile https://t.co/cFrq7bwpcF",
        "RT @ActualidadRT: Ya se pueden ver los videos de WhatsApp sin descargarlos https://t.co/u5jpjbijcr https://t.co/vKTrhrrdOd",
        "RT @Atleti: Nos sumamos a la lucha contra la violencia de género ✋🚫 #GanemosALaViolenciaDeGénero https://t.co/0Exqq1j987",
        "RT @GobiernodeChile: En el Día Internacional de la Eliminación de la Violencia contra la Mujer unamos las fuerzas y ¡logremos juntos un #Ch…",
        "RT @FCBayernES: 📸📸📸 del entrenamiento previo al #FCBB04 de mañana. ¡Vamos! 💪\n#MiaSanMia https://t.co/1xhjCiOMEj",
        "RT @Emol: Huelga de pilotos de Lufthansa entra en su tercer día con 830 cancelaciones https://t.co/MXmzHSrzvw https://t.co/vRLZdUaLhy",
        "RT @biobio: Desembarcan a 4 marinos por fumar marihuana en Buque Escuela Esmeralda https://t.co/9a5qsrY9eT https://t.co/yHuzlNOm10",
        "RT @pulso_tw: Revisa online todas las notas del papel\nhttps://t.co/ePk1ZCXxe6 https://t.co/hAAvjhEI7m",
        "@rodrigoguiraook feliz cumple !! 😙",
        "RT @fiedlergerald: Otro año más con @ArjenRobben en el @FCBayernES  ¡Grande nuestro Mr. Wembley! #MiaSanMia https://t.co/v9icokB6rS",
        "@MedcezirFanCL  opino igual que tu 😉.",
        "RT @DFinanciero: SEC de EEUU y Alberto Chang llegan a acuerdo y chileno no podrá volver a manejar inversiones https://t.co/evccMK8gtT https…",
        "RT @PublimetroChile: Nuevo tema de Luis Fonsi se toma las plataformas digitales\nhttps://t.co/J7vdpMNgor https://t.co/55AH0t8r9y",
        "RT @AldoDuqueSantos: Madre de Natalia Compagnon es funcionaria pública y en un año le aumentaron el sueldo en 233% https://t.co/x9KC8BNSmy…",
        "Exacto! 😔 https://t.co/YE9FD3jRJe",
        "RT @Emol: Lagos cuestiona medida que mantuvo a machi Linconao nueve meses en prisión preventiva https://t.co/LEIs3BllwH https://t.co/jHILyv…",
        "RT @elmostrador: [LO + LEÍDO MERCADOS] El rol de Felipe Larraín y el Gobierno de Sebastián Piñera en la descapitalización de Codelco https:…",
        "@chselles lamentable 😞😔",
        "RT @chselles: Atentados hoy:\n-Coche bomba en Bagdad, 12 muertos\n-Suicida en Bagdad, 7 muertos\n-Siria, 5 muertos\n-Jerusalén, 4 muertos\n-Soma…",
        "RT @InfoMadridismo: Neymar responde a Kroos por su felicitación de Año Nuevo https://t.co/hEPIFWf4jA",
        "RT @SiempreDelRMCF: 7 días a tardado Neymar en responderle a Kroos.\n\n5 mundiales de los cuales no has ganado ninguno @neymarjr.\n\nKroos: 🏆\nN…",
        "RT @Gol: .@3gerardpique : \"Lo de Neymar es un penalti claro y la jugada mía con el portero, también. Ya sabemos cómo funciona esto\" #GolLaC…",
        "RT @Femy_Cancino: Joven de 28 años busca novia interesadas llamar al 90628126 https://t.co/vhw0TRzXqc",
        "@BarbiAlama @intrusoslared @zonaelinternado es mucho mejor que el @zonaelbarco además trabaja @martinrivas25 :*",
        "RT @adnradiochile: Ignacio Franzani fue internado en la Clínica Las Condes https://t.co/jurcBgmNxe https://t.co/3gHEMAz2Wj",
        "RT @RafaAraneda: Imagino que incentivo otorgado por Instituto Nacional de Deportes a los campeones nacionales como Joaquín Palazuelos, es 1…",
        "RT @hoyxhoycl: Debutó primer vuelo que conecta Santiago-Londres https://t.co/3Yk4lOGSpf https://t.co/dww0CAuwET",
        "RT @CEspinozaQ: Amplian la detención en 48 hrs de contador municipal de Lota que habria violado a menor de 17 años en edificio consistorial…",
        "RT @sagradafamilia: Las vidrieras de las escaleras del ábside del lado de la Pasión ya están colocadas https://t.co/oKfDz3Hs9J",
        "RT @hoyxhoycl: SAG confirmó brote de influenza aviar en Quilpué: aseguraron que el foco no es un riesgo para la salud humana https://t.co/w…",
        "RT @lolitalevill: True!! 😎 https://t.co/SIIdYz7xiR",
        "Pobre \"Naranjito del amor\" 2 hojitas menos 😞 #UnDiabloConAngel"
      ]
    }
  }
}