{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#mn Alcorcón y Córdoba no se hieren - No debe fiarse el Córdoba. El cero a cero, que suena bien, es un resultad... https://t.co/UX8MYauSuR",
        "#mn La Real Sociedad cobra ventaja ante el Villarreal - Hay goles y partidos que se estudian a ras de suelo y o... https://t.co/FVuaipkON1",
        "#mn Luis Videgaray regresa como canciller al Gobierno de Enrique Peña Nieto https://t.co/dMJWSZAW9y",
        "#mn Récord mundial a los 105 años - La proeza ha tenido lugar en el velódromo nacional de Saint-Quentin-en-Yvel... https://t.co/x005ZfdRV3",
        "#mn Un arzobispo argentino atribuye los feminicidios a la “desaparición del matrimonio” https://t.co/LxuT4fkqz2",
        "#mn Las imágenes del miércoles - Una selección de las mejores instantáneas de la jornada https://t.co/ZExU3YNG4h",
        "#mn Un terremoto de magnitud 5,3 sacude El Salvador - Un terremoto de magnitud 5,3 ha sacudido este miércoles E... https://t.co/vQWqQmYutb",
        "#mn LG presenta una televisión tan fina como una tarjeta de crédito https://t.co/HaAiEYx9AX",
        "#mn Real Madrid - Sevilla en directo - Sigue en directo el partido de ida de los octavos de final de la Copa de... https://t.co/PI9bqCAKU0",
        "#mn La peculiar ciencia del sake - Iimori Naoki se levanta temprano cada mañana para ir a la bodega de la que e... https://t.co/RpuHHEVyfr",
        "#mn Los jueces abren otra guerra a la banca por los gastos de las hipotecas https://t.co/O7J6pSH0Ga",
        "#mn Perú crea una comisión de fiscales para investigar la trama Odebrecht https://t.co/RdoiJT0EWo",
        "#mn Los Spurs les paran los pies a los Raptors - San Antonio Spurs brindó una demostración de su poderío en su ... https://t.co/xx8bKP7HYC",
        "#mn Odebrecht, la favorita del kirchnerismo en Argentina - Odebrecht llegó a Argentina hace 27 años, cuando pus... https://t.co/PLhPtZ5Ka9",
        "#mn Odebrecht revela la corrupción sistémica en Latinoamérica https://t.co/aVJL5nHXbF",
        "#mn Chile celebra el año de Violeta Parra - La chilena Violeta Parra (San Fabián de Alico, 1917; Santiago de Ch... https://t.co/yItwTs8Y6q",
        "#mn Obama acudirá al Congreso para intentar salvar la reforma sanitaria https://t.co/qp4G7mXEKa",
        "#mn Los maestros argentinos ocupan el ministerio de Educación por despidos https://t.co/Y6k5CusLRm",
        "#mn ¿Qué se sabe del caso Ana Gabriela Guevara? - Ana Gabriela Guevara, una de las mejores deportistas mexicana... https://t.co/9jwDiC4uiX",
        "#mn Ronda de octavos de Copa del rey: el Real Madrid recibe al Sevilla https://t.co/TYK7f1TmOW",
        "#mn Zuckerberg recupera la fe - Hasta hace unas semanas, Mark Zuckerberg se definía como “ateo”. No aparecía co... https://t.co/lzbVYGKUAI",
        "#mn Un terremoto de magnitud 6,9 sacude Fiyi - Un terremoto de magnitud 6,9 ha sacudido este martes una zona al... https://t.co/AbFWfLR2ZU",
        "#mn El gobierno de México “vigilará” la devolución del dinero gastado en Ford https://t.co/JGI3RC42xV",
        "#mn Constelaciones que iluminan - Los creadores de la ficción son los ingenieros catalanes PlayMID, que llevan ... https://t.co/fIDGjaiH76",
        "#mn La Comunidad insta a Las Rozas a proteger el edificio Kodak y salvarlo del derribo https://t.co/ErTl83HXSc",
        "#mn El Atlético se impone a Las Palmas por intesidad - La Copa y el nuevo año vio la versión más sólida del Atl... https://t.co/fViXOqKKSs",
        "#mn El Deportivo sobrevive tras verse naúfrago - La Copa siempre guarda lo inesperado. Nunca se acaba hasta que... https://t.co/zbtLq7zeX8",
        "#mn Janet Jackson, madre por primera vez a los 50 años - Janet Jackson ha dado a luz este martes a su primer hi... https://t.co/kzX4eG1WoH",
        "#mn Los museos se llenan de moda - Tres de las diez exposiciones más vistas de la historia del Metropolitan ten... https://t.co/rYoHR6Kh8s",
        "#mn La decisión de los Anticapitalistas facilita que Errejón pugne con Iglesias https://t.co/ZYtp3KRmnp",
        "#mn Mayores de 60 años: el grupo que más gasta en el sorteo del Niño por Internet https://t.co/RNuDTpnEZX",
        "#mn Fiable despegue de Nadal - Incide el propio Rafael Nadal: todavía es pronto para evaluar. Muy pronto. Apena... https://t.co/RFinHFVBT2",
        "#mn Abrimos las cartas de los niños a los Reyes Magos - ¿Cómo? ¿Qué los Reyes Magos y Papá Noel no existen? Eso... https://t.co/cNskFxIT1s",
        "#mn Lee Fields, soul por la gracia de Dios - Sucedió con grandes y medianos del soul clásico. Con la recienteme... https://t.co/YwrRuLbxzc",
        "#mn El embajador de Reino Unido en la UE dimite a pocas semanas de la activación del Brexit https://t.co/oSwx8Dfma0",
        "#mn Una mujer detenida en Valencia cuando intentaba vender a su hijo https://t.co/SyonXga430",
        "#mn “La redención está en toda mi obra” - Cuando se habla de peregrinaje religioso, el camino de Santiago o el ... https://t.co/NmAGZ1ZXLM",
        "#mn Zidane: “El año pasado estaba más estresado” - Después del Mundialito de Clubes y de la semana de vacacione... https://t.co/kAexpN24Pi",
        "#mn Ciudadanos admite que su pacto con el PP no impide que Rajoy gobernara 12 años https://t.co/NYzN8IpUhj",
        "#mn 25.000 euros, el precio de la sospecha - Las sospechas infundadas o inducidas por el mal funcionamiento de ... https://t.co/jZAjDgGljB",
        "#mn Francia reconoce el derecho a desconectar del trabajo - Las nuevas tecnologías han revolucionado el mundo l... https://t.co/dV2vwuJqkY",
        "#mn El PP pide “patriotismo” frente al “populismo que manipula sentimientos” https://t.co/kb0PLVyLqC",
        "#mn “España no merece un representante con tan baja calidad moral como Trillo” https://t.co/d4k99EIMQY",
        "#mn El Barcelona más cercano - No era día de partido, pero casi. El Barcelona abrió este martes por la mañana l... https://t.co/gby7f1IhXJ",
        "#mn Real Madrid - Sevilla: horario y dónde ver el partido de Copa del Rey https://t.co/iHTlpjBEhW",
        "#mn Jeremy Meeks, el preso más guapo triunfa en Instagram - Conocido como 'El preso más guapo', el exconvicto a... https://t.co/LmHPmsy4TK",
        "#mn La entrevista total - Lo primero que hay que decir es que este es un volumen de entrevistas-libro, pensadas... https://t.co/xRfXZ3Kp0Q",
        "#mn Un cuentista consumado - Recuerdo muy gratamente una novela de Pedro Ugarte titulada Los cuerpos de las nad... https://t.co/GtKMZXKHJx",
        "#mn Dolce &amp; Gabbana sí viste a Melania Trump - Donald Trump y Melania Trump escogieron Palm Beach (Florida) par... https://t.co/rW9fWKQz1t",
        "#mn Valls modera sus propuestas económicas en la carrera al Elíseo https://t.co/WTXvQZ9XCH",
        "#mn Ford Motor cancela la expansión en México tras las amenazas de Trump https://t.co/qJMv4jlCdl",
        "#mn La juez ordena el ingreso en prisión del supuesto asesino de Rivas https://t.co/9xlsMrhvMl",
        "#mn Un juez del Supremo achaca la violencia de género a “la maldad del ser humano” y la mayor fuerza del hombre https://t.co/UqqFCrKAUj",
        "#mn Cataluña prohibirá las ofertas telefónicas sin permiso del cliente https://t.co/0adDinhzz4",
        "#mn La salud y belleza más tech - Acaba el año y llenamos la lista de buenos propósitos para 2017. Llevar una v... https://t.co/awWCQQTkFV",
        "#mn Más allá de los Reyes - Los libros son el eje en dos eventos, el Bookids, Festival del Libro Infantil que f... https://t.co/iIzoKkRZnG",
        "#mn Violines que fueron basura - \"La primera vez que lo vi me parecía raro: ¿cómo se puede hacer un violín con ... https://t.co/QM1RH9lFFU",
        "#mn La campaña electoral comienza en Ecuador con Lenín Moreno a la cabeza https://t.co/gfi3OQxmgA",
        "#mn La edición crítica de ‘Mi lucha’, de Hitler, vendió más de 85.000 copias en un año en Alemania https://t.co/6MiUX8GRsw",
        "#mn Las 5 cuentas que seguir este enero en tus redes sociales https://t.co/M9RFTt3HpT",
        "#mn Consulte los más de 6.000 ataques registrados con víctimas mortales https://t.co/zp2KKXVpdN",
        "#mn Antón brilló en Qatar (II) - Ambos jugadores despliegan abanicos de recursos brillantes y muy didácticos en... https://t.co/PuEt7LM21s",
        "#mn ¿Hay nieve o no hay nieve? - Desde hace un mes y medio no cae una gota de nieve en las montañas españolas. ... https://t.co/GNE1kS1HEG",
        "#mn Los niños británicos toman en el desayuno la mitad del azúcar diario recomendado https://t.co/W9eiO4X65q",
        "#mn ‘The Halcyon’, ¿la serie heredera de ‘Downton Abbey’? - La vida de los de arriba y de los de abajo, las rel... https://t.co/eJ6fzq8GWl",
        "#mn Las series de las que hablaremos en 2017 - Regresos del pasado. Grandes nombres del cine que se pasan a la ... https://t.co/hSnBmT6wCf",
        "#mn Radiohead y Beyoncé lideran el cartel de Coachella 2017 - Beyoncé y la banda británica Radiohead encabezan ... https://t.co/wE5gqYqk8o",
        "#mn El Baskonia tritura al Real Madrid - Un Madrid mortecino estrenó el año de la peor manera en Vitoria. El fí... https://t.co/G0t7nM2Sem",
        "#mn Fox pierde a su periodista estrella Megyn Kelly - Nuevo revés para la cadena conservadora Fox. Una de sus p... https://t.co/0bRzoFljdC",
        "#mn La retirada de Ford vuelve a hundir al peso mexicano - El termómetro más fiable para medir la temperatura e... https://t.co/3jgYOlNCAL",
        "#mn La orquesta de la Urbana no pondrá música a la cabalgata de Barcelona https://t.co/aS72YytlGc",
        "#mn El comercio adelanta el inicio de la campaña de rebajas de invierno https://t.co/1yFVEAZBy4",
        "#mn 61 horas de Nochevieja en Berlín - El club berlinés Berhain, un templo de la música electrónica underground... https://t.co/JHbZ4XONa5",
        "#mn Price y Loeb pisan el acelerador - Tan solo se llevan disputadas dos etapas del Dakar, pero Toby Price y Se... https://t.co/mTBPrD4qRq",
        "#mn Colau y Puigdemont abrirán la campaña solidaria ‘Cap Nen Sense Joguina’ https://t.co/Rvg4KfnMRx",
        "#mn Los nuevos jugadores de la liga mexicana - Los clubes mexicanos han gastado millones de pesos en blindar su... https://t.co/uaxOGunnn4",
        "#mn Puerto Rico: unirse a Estados Unidos para huir de la bancarrota https://t.co/G8VwRWeCVY",
        "#mn Muere el dramaturgo colombiano Gilberto Martínez - Gilberto Martínez, referente del teatro en Colombia, ha ... https://t.co/l97kMLZGyi",
        "#mn Puig apuesta por limitar el mandato del presidente del Consell a 8 años https://t.co/w4eVWlwhOn",
        "#mn Colores que brotan de una cabeza atormentada - En 1931 Eugen Gabritschevsky (1893-1979) ingresó en un hospi... https://t.co/Y2QrJHqiCu",
        "#mn 2017, el año de la verdad para Macri y Argentina - Es muy difícil alterar a un argentino. Si es político, e... https://t.co/jO91Bf4bY8",
        "#mn Robbie Williams se burla del incidente del desinfectante de manos https://t.co/PEebpbK33F",
        "#mn Competencia sanciona a RTVE por publicidad encubierta en ‘Masterchef’ https://t.co/F6ZWXiEirH",
        "#mn Un vídeo muestra el momento exacto en el que un rayo impacta sobre una mujer https://t.co/0FfsQ46HM5",
        "#mn Detenido en Murcia un falso médico que hacía circunsiciones a menores por 150 euros https://t.co/m93ffxAnTt",
        "#mn Todas las tendencias de CES 2017: arranca la mayor feria de electrónica del mundo https://t.co/8aDGccYDMJ",
        "#mn Teresa Romero: “Sentía que la muerte me acechaba, un ente apoyado en mi hombro” https://t.co/JPTzqYYREg",
        "#mn Editar a la sombra espiritual de Orwell - Se acercaba el año orwelliano y a Josep Cots, lector tan omnívoro... https://t.co/MVS5BFavsH",
        "#mn Una década nevando en Nórdica - “Pronto llegará la nieve. Se siente en el aire”, lema de Nórdica Libros (pr... https://t.co/Yu6BCw2BiI",
        "#mn La policía turca difunde imágenes del principal sospechoso del atentado de Estambul https://t.co/c2o8LFJtS1",
        "#mn Valencia, un escenario de película - El thriller Cien años de perdón, del realizador Daniel Calparsoro, arr... https://t.co/yniWcqm9pl",
        "#mn Una mujer reclama la paternidad a un torero gracias al ADN de unas servilletas https://t.co/ZKzEuiH48u",
        "#mn Guía para unas exitosas rebajas de enero - La ayatolá de las rebajas, la gurú de los chollos. Estos son alg... https://t.co/P0TJjBx6nu",
        "#mn Fallece John Berger a los 90 años - El escritor, pintor y crítico británico murió en Antony, a las afueras ... https://t.co/XwmPnMFeKF",
        "#mn Tres días de 2017 y ya hay malas noticias - Intentamos ser optimistas, y con el primer brindis del año lo s... https://t.co/WayqDVoh0P",
        "#mn Aplicaciones móviles para sentirse seguro en todo momento https://t.co/jtpPIrlGEE",
        "#mn ¿Perdonarías a tu padre sabiendo que te suministró ‘speed’? Agassi responde https://t.co/6C4eGtocdU",
        "#mn El mito de los lemmings suicidas - Las películas de Disney tienen el poder de permanecer en la retina y en ... https://t.co/qonBgY7PyR",
        "#mn ¿Cuánto ha subido el precio de la vivienda en tu capital de provincia? https://t.co/sVuLzNwcEr",
        "#mn Los Anticapitalistas rechazan la oferta de Iglesias de unirse a su lista integradora https://t.co/Wb8UwURSQv"
      ]
    }
  }
}