{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Me levanté feliz porque +24 #TodoRojo",
        "RT @FlavioAzzaro: Es la peor derrota de mi vida como hincha de #Racing en lo que respecta al clásico. Difícil que alguna otra, a futuro, su…",
        "RT @SC_ESPN: ¡A lo guapo! El Rojo le tiró la paternidad encima a La Academia y, con un equipo suplente y la cabeza en la Sudamericana, se l…",
        "CAMPEONES DEL MUNDO https://t.co/G32v6RUnju",
        "RT @anderspreben: Something is in the air!\n\nIs it #snow? ❄️ 💨 \n\n#Copenhagen | #Denmark 🇩🇰 https://t.co/An3mowOJlA",
        "RT @Independiente: Hablando de #NocheDeCopa...\n\nTenés la chance de ver la vuelta ante Libertad junto a un amigo en el palco @audifarmsalud.…",
        "Soy experto en abrir el pan de hamburguesa para el orto.",
        "Encontrá la chispa. Prendé el fuego, y esta vez, quemalo todo.",
        "Mi vida consiste en bajar películas que o nunca voy a ver o las veo mil años después.",
        "RT @guadalibrandi: https://t.co/rBLj6Gv6za",
        "@Fechee07 AL finnnn!",
        "Es increíble lo que me enamoran días como los de hoy.",
        "RT @BestMovieLine: Before Midnight https://t.co/bPWVacPLtV",
        "RT @MatiGC: - Probá con lo que te digo, dale.\n- No, Mauricio, basta.\n- Pero pone Klapaucius;;;; a ver si mejora la economía del país, en se…",
        "@BelenCarregal sentite realizada (?)",
        "@ChispitaFem Jajajajajajaja vos visteeeee, emo sido engañado",
        "@ChispitaFem La única pionera es Mirtha Legrand (?)",
        "@ChispitaFem Todavía estoy a tiempo de inventarme un apodo cool y saltar a la fama.",
        "@ChispitaFem Jajajajajaja de donde habrá salido la construcción \"Maluma\"",
        "Nada me dio más ansiedad que esta parte. https://t.co/cRem07V6rX",
        "@ChispitaFem La gente tiene que saber la verdad.",
        "Ozuna se llama JUAN CARLOS.",
        "RT @holasoyanabel: Qué bonito comenzar el año con Mulder y Scully de vuelta ✨👽#TheXFiles https://t.co/cstmny9Ugt",
        "Mi reino por una torta de manzana.",
        "@guaadafontan VISTE QUE DESGRACIADOS, lo bueno es que mañana sale la nueva temporada.",
        "Netflix sacó The X Files de la programación. Se merecen lo peor.",
        "No me entra más comida en el cuerpo.",
        "Me gusta el pan dulce con frutas pero no la pasa de uva #whitepeopleproblems",
        "Best comienzo de año ever.",
        "RT @cusfuI: Next time i’m opening up to someone is my autopsy.",
        "RT @chulengol: lance intolerance pls https://t.co/CsNGpq0LWQ",
        "@Juliette16_ Graciasss hermosaaaa, feliz año para vos también! Ojalá este año nos conozcamos por fin, te quiero 💝💝",
        "RT @Independiente: ¡Feliz cumpleaños #Independiente!\n\n113 años de locura y de pasión. De ser el #OrgulloNacional\n\nAh, sí, también es año nu…",
        "¡2018!",
        "@gastongp93 #tiragente",
        "@primavikinga cuando apareciste en Blade Runner https://t.co/jlbuUQHBm2",
        "El cuarto 👌",
        "A alguien le gustó el tercero de Black Mirror? Malesemo.",
        "Tengo más calor que la Tota Santillán.",
        "@MirandaLuciaF Jajajajajaja todavía no llego a tanto",
        "RT @kion15: Lo peor que me podía pasar es lo mejor que podía pasarme.",
        "La ducha fría después de ir al gimnasio es todo lo que está bien #tinchotweet",
        "caminando por la ciudad https://t.co/XhC94jhntH",
        "Me bajé de un bondi para subirme instantáneamente a otro de la misma línea pero con aire. No subestimen mi amor por el aire acondicionado.",
        "Cómo me hubiera gustado estar donde estuve.",
        "RT @lacosacine: ¿Dónde está la lluvia que nos prometieron? https://t.co/wqfiZbsyvL",
        "Quisiera tener la caradurez de los que van al programa de Guido a hacer el sonido del gallo.",
        "RT @ifilosofia: Lo importante no es lo que han hecho de nosotros, sino lo que hacemos con lo que han hecho de nosotros. Jean Paul Sartre",
        "@FlorBibel Andá a arreglarle la casa a Austin.",
        "RT @camilanesas: El dia que pase la navidad en un lugar con nieve y con un buzo navideño horrible puesto me voy a morir felíz",
        "Noni navideño 😴",
        "RT @barilirodolfo: Así te espero Navidad... 😂😂 (Promesa cumplida @bylaconejachina ) https://t.co/7ThfWlgfzB",
        "@Juliette16_ Vos avísame y lo cagamo' a palo",
        "Sólo a mi subconsciente se le ocurre soñar tan choto el día de noche buena.",
        "Me as a globo https://t.co/C1h35XsAaR",
        "El mejor regalo de navidad. https://t.co/75IFijok8D",
        "I don't know what I'm supposed to do, haunted by the ghost of you.",
        "Wake up the dawn and ask her why \nA dreamer dreams, she never dies \nWipe that tear away now from your eye.",
        "@rayovirtual Canadá",
        "RT @BorgesJorgeL: Creo que uno debería tratar de creer en las cosas, aunque las cosas acaben defraudándonos. \n\n#CredoDePoeta",
        "@Fechee07 Ya saco los pasajes.",
        "Quiero pasar navidad en algún lugar donde sea invierno.",
        "Donde está mi lluvia",
        "Qué lluvia más histérica.",
        "Empecé a jugar al Candy Crush porque llego cinco años tarde a todo.",
        "@DarioBlunt Por suerte tuve suerte valga la redundancia y no pasó nada. Otra podría haber sido la historia. Abrazo grande papá!",
        "Me quiero casar con este frío.",
        "Mi psicoanalista me está re ayudando a salir del paco. Cómo la quiero.",
        "Me quisieron afanar recién. Por suerte como ya estoy harto de todo los empujé y salí corriendo. La adrenalina que se siente te la regalo.",
        "RT @AlejoFlorio: Envidio a los pibes caradura que les gusta una mina en un boliche van y le hablan. Yo la miro 2 horas, chequeo la situació…",
        "Alguien me dijo que escuchar Radiohead le hace acordar a mi, aunque quien me lo dijo no estaba contenta con eso, creo que fue de lo más lindo que me dijeron en el último tiempo.",
        "@MirandaLuciaF Muchas gracias señorita! 😘",
        "Poco se habla de que hoy es mí cumpleaños.",
        "No puede ser que estemos aquí para no poder ser.",
        "@MirandaLuciaF Feliz cumpleeee! Espero que pases un lindo día y comas una torta súper bomba. Te deseo lo mejor, besos!",
        "RT @bevandeveire: We're made of what we survive.",
        "Albertengo se dedicó a la actuación. https://t.co/wRf8FknW53",
        "https://t.co/rT74WAhjXR",
        "RT @archillect: https://t.co/o0EXrJNX9Y",
        "En el gimnasio hay una igual a Adèle Exarchopoulos, creo que estoy embarazado. https://t.co/fxcWewymhu",
        "¿Alguna vez al conocer a alguien has sentido que llenaba un vacío que tenías dentro?",
        "@gastongp93 Déjalo ahí. Tenés que aprender a valorar y admirar los rasgos latinos. 10/10",
        "@gastongp93 Por Eva Mendes haría lo mismo.",
        "@gastongp93 Jajajajajajaja espero no terminar como él.",
        "@Lbaini Cuando te quieras dar cuenta te va a estar llegando el botón de los 100k. Felicitaciones!",
        "RT @BorgesJorgeL: El olvido bien puede ser una forma profunda de la memoria.",
        "No sé como no vi Merlí antes.",
        "Acabo de terminar mí primera clase de manejo y ya me siento el Toretto de San Martín.",
        "RT @NetflixLAT: Madurar es continuar viendo solo la serie que comenzaste con tu ex.",
        "Ya salieron las nominadas al Oscar. Se viene el maratón de todos los años.",
        "Si cerras la puerta no espies por la ventana.",
        "Uno atrae lo semejante 🔺",
        "Todavía que resisto a la absurda tentación de pisar el freno y pasarla bueno, disfrazarme de alguien que no soy.",
        "Perdón pero los de Acuario somos lo más.",
        "@primavikinga feliz cumple, ojalá los aliens te visiten hoy 👽💚",
        "Qué tramposo el vodka saborizado.",
        "RT @lacosacine: Lindo día para un picnic. #StarWars https://t.co/U9pk32hi3J",
        "@marieletis Hacía ruido cuando comía",
        "RT @syIphe: https://t.co/c8hyx1pPXr",
        "RT @notavago: Cuando en el plan del gimnasio me ponen algún ejercicio que no entiendo onda twist soviético oblicuo y transversal con frunci…"
      ]
    }
  }
}