{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "LA MEJOR PUTA ESCENA EN AÑOS! https://t.co/silSUkIJ5X",
        "💦💦💦💦💦💦💦💦💦 https://t.co/silSUkIJ5X",
        "Para Larreta no es rentable hace subtes xq no inaugurara él...",
        "RT @el25villero: https://t.co/8ZOaukQEXg",
        "Estos pibes no conocen el copiar pegar (? https://t.co/a3q1samws5",
        "LA AMO TANTO https://t.co/eJAi96lNGq",
        "RT @FOXSportsArg: ¡TRANQUILO ANTHONY!\n\n#UFCxFOX | El cantante de los Red Hot Chili Peppers está presente en #UFC227. https://t.co/BqayzsRrrb",
        "Dicen Clarín y Olé que esos drones eran de Holan. https://t.co/3lM7dyAeOX",
        "RT @raul_pepper: “Somos el primer grande”, “los torneos amateurs hay que contarlos” pero el que vive del siglo pasado es Independiente, act…",
        "Uff, es como cuando te dicen \"soñé con vos\". https://t.co/OMHBIPF1BL",
        "Quién te conoce, Montaner... https://t.co/B5CmNTT88w #NowPlaying",
        "RT @mis2centavos: Con el #AbortoLegal también se termina el curro de la venta de #misoprostol. ¿O acaso se creen que alguien paga $3.000 de…",
        "@zeinicienta Tv Box china a veces es mejor que Chromecast, pero nada como la estabilidad de Google y sus bugfixes continuos.",
        "RT @Cementedelibros: “Te joden bien jodido las decisiones del Estado\nte joden la economía \nla salud\nla educación \nte joden y no se cansan d…",
        "@ferraribsas Decir UCB es clave, como los buscas del Roca q dicen Hamlerrr.",
        "@ElPailotOk En despegar estaba al mismo precio que en la web de andes, sólo q aceptaba otros medios de pago. Con FlyBondi pagar el cafe, el agua, lo q quieras, es lo mejor. Tampoco son vuelos internacionales, q no jodan",
        "@ElPailotOk Debe ser q lo había pagado con despegar.. la próxima saco a través de Andes o FlyBondi y te digo que onda jaja",
        "@ElPailotOk Con Andes las imprimí en el aeropuerto en el mostrador, con el web check-in hecho",
        "@iarinairanasco Debe ser terrible 😂 te compadezco",
        "RT @diegof_cai: Te imaginas a los periodistas de hoy las cosas que dirian x tus picadas los asados los vinos ? Jajaja y vos tapando las boc…",
        "RT @ziberiaI: Como van a sacarle los subsidios a los Bomberos Voluntarios? Cierren el ministerio de modernizacion y el de produccion, pelot…",
        "Te quiero mucho, Carla. https://t.co/SZInxJFWIr",
        "Cuando de chico decía que quería ser periodista deportivo... https://t.co/lHsWpivi7q",
        "RT @culturageek: #LaMonja: El director aseguró que espíritus reales visitaron el set de la película #TheNun #ElConjuro --&gt; https://t.co/nRS…",
        "Dejando de lado la serie, éste era el verdadero Sol de México. Crack como pocos. https://t.co/mUTfE1Ql01 vía @YouTube",
        "😂😂😂 me acuerdo cuando decían que era el nuevo Neymar y se comió los mocos en diciembre. https://t.co/g2LeQSIj9m",
        "😱😱😱 igual solo conozco la de James Bond... Temazo https://t.co/vzNxMaK7p4",
        "😂😂😂😂 https://t.co/vRcB1iHb8Z",
        "El Bocha con el pelo corto, creo que había vuelto hace poco de la colimba. https://t.co/j36TV0DH7i",
        "https://t.co/QXIbC8LlS1\nAlgun dia haré un hilo de las canciones que se robaron en la cumbia (? *yo siendo como ustedes.",
        "Quién te conoce balbuni... https://t.co/LjLN5gGrlq #NowPlaying",
        "Peliculón... Es bueno verlo cada tanto https://t.co/BCeUDLTPVH",
        "Vamo Fez! https://t.co/B1UXco6tuU",
        "RT @t23augusto: Por notas como esta la industria de los videojuegos no se toma enserio en Argentina. Una lastima que medios grandes busquen…",
        "@FlavioBuccino Es lo mejor q uno puede haber hecho",
        "🤣🤣 https://t.co/FvzVXD48zX",
        "El bigote de Henry Cavill 👀",
        "@Jjenny_e10 Simione con Messi no sabría qué hacer...",
        "@ziberiaI Y no lo digo x el Comandante Aranga.",
        "@ziberiaI Al fin tenemos alguien q sabe...",
        "Ayer vi Misión Imposible y digo esto: https://t.co/rzOoipnlY1",
        "Lautaro tiene pesadillas con arqueros +30 y pelados (? https://t.co/88Q5Chd3YR",
        "RT @LiberalesArgen1: “Cuando el deficit fiscal se genera por bajar impuestos es un escandalo poque le toca el bolsillo a los politicos, per…",
        "@diablo_viejoCAI Mi vieja me habla siempre de los shows de Charly y Fito en lo q era la Ciudad Deportiva de Boca también. Historia viviente todos ellos, Aznar es pariente lejano x parte de mi viejo por familia en Bragado y del Aznar español.",
        "Estábamos de pasada x el Coto, entramos con mi viejo a comprar, le agarró un infarto con todo lo q gaste en cash, pero ahorré como 500$ comprando ofertas para rato... La gente grande no entiende el concepto que tenemos de gastar de una vez..",
        "RT @pelotaroja2511: Cuando sos inútil para todo 🤦🏻‍♀️ https://t.co/nVhhyYd2RF",
        "RT @Dr_Morchis: @Pontifex_es: De la herejía de la virgen vestida con la camiseta de independiente no vas a decir nada? Ah! Cierto! El negro…",
        "Luisito Rey era un Ron Damon garca...",
        "@gasparinrojo666 El que trajo a Meza fue Milito igual.",
        "Yo soy más ateo que poner el culo en una pila bautismal, pero lo de la virgen es terrible negrada... https://t.co/KJ16HjyPzK",
        "Soy un tarado.. https://t.co/qDz7w8oFXd",
        "RT @dariogallo: Histórico. En junio @infobae pasó a liderar los sitios de noticias de la Argentina.\n\nInfobae: 16.757.000\nClarín : 16.419.00…",
        "Las sagas de Emmanuelle eran más largas que el UCM. https://t.co/dZ4T8dZvwi",
        "RT @seba_cai: #Independiente se juega el título del mundo con un inglés, a 2 años de Malvinas. El diario más popular del país lo anticipa j…",
        "RT @seba_cai: Las Libertadores que ganó #Independiente en 1964 y 1984, reflejadas casi sin entusiasmo.\n\"Discreta lucha\", \"Importó la victor…",
        "RT @seba_cai: #Independiente sale campeón del Nacional 77 en la mayor hazaña del fútbol (con 3 jugadores menos, de visitante y todo en cont…",
        "RT @dannymiche: Daniel Orsanic ya no es más capitán del equipo argentino de #CopaDavis.\nContra Colombia habrá un tridente:\nGuillermo Cañas…",
        "Boludo le dicen a Aburrobieta https://t.co/vkTOlBTqAw",
        "@raul_pepper @_titor666 @gasparinrojo666 Sale Facundito de adentro de una torta grande también 😂",
        "@gasparinrojo666 @_titor666 A la AFA le cuesta contar votos de una urna, con esto no contemos 😂",
        "@_titor666 @gasparinrojo666 😂😂😂 Cómo anda el Vasco? Sigue subiendo fotos para el foquerío?",
        "@gasparinrojo666 Si se hace algo así, seguro que sea con sede en Estados Unidos, esa guita sólo corre allá. No fueron capaces siquiera de cerrar un partido con el Atlanta ese con el pase de Barco...",
        "@peliculasdeFOX 👐👐👐 https://t.co/fDGMPt1pQJ",
        "@gasparinrojo666 Directv lo hizo trayendo a Sevilla a jugar acá. Claro que Caminos Protegidos dudo que lo puedan hacer 👀",
        "RT @74Posesion: Aquí vemos como el \"estilo Guardiola\" está en decadencia. https://t.co/ozGBN8Jcm2",
        "@gasparinrojo666 Ojalá algún dia los \"dirigentes\" se aviven de hacer la \"Joan Gamper\" nuestra y facturar con una copa de pretemporada...",
        "Si en @CineLorca no me traen a #BohemianRhapsodyTheMovie, yo ya no sé...",
        "RT @germancai: Cuando hablan de Independiente / Cuando hablan de River o Boca https://t.co/MksfHrMWmX",
        "Cuánto salame... https://t.co/nACKhwGKN3",
        "RT @fcarolinag_: queeeeeee, como que figura reenviado https://t.co/EjiPdk1pae",
        "RT @LuciMasin: Un éxito rotundo el mensaje de Dujovne. https://t.co/UIWCKxBD2G",
        "RT @AlberdiJb: https://t.co/Njf1BRuqDI",
        "Hola vieja, prepara todo q nos vamos a Paraguay",
        "RT @rsvolpi: #Independiente Alan Franco por primera vez con la ropa de la Selección Argentina. https://t.co/9KA94nlKs7",
        "RT @Martin_NBA18: @ale_agrelo Hijo de yutaaaaa",
        "@Martin_NBA18 😂😂😂😂",
        "@Martin_NBA18 Va dedicado a vos, entonces (? https://t.co/WYZJ7La6HW",
        "@autopolitics Yo la uso con bastante frecuencia, es más efectiva y menos agresiva.",
        "Pasó rápido el fin de semana, Domingo 22hs y... https://t.co/RXSdKO92qK",
        "Anoche vi #MiObraMaestra. Brandoni y Francella, genios cómo siempre. Pizcas de humor negro y escenas de parodia al arte contemporáneo.",
        "Messi de falso 9, lo mejor q le pasó al futbol y a Pep. https://t.co/IrLvNfQo6A",
        "RT @CelesteGonzalez: Sean siempre el “mejor ex”, ese que no busca problemas, ese que no habla mierdas por todos lados, ese que te deja segu…",
        "RT @AgusCommisso: [HILO] 🏆🔴🔵 El Barcelona de Pep Guardiola, lo que para muchos fue el mejor equipo de todos los tiempos. https://t.co/CAcNh…",
        "Al final la conseguí 😍 https://t.co/aU3R1LDTzt",
        "RT @EdBatiPoeta: Lucho cuando necesita un baño urgente😁😂 https://t.co/pXmDtC45bj",
        "Yo pensé que volvía Almidón https://t.co/7ynDUhfb6Y",
        "RT @TerryDancourt: https://t.co/Ruauvq4K2s",
        "@Martin_NBA18 Jajaja, te falta la picana. La garganta cerrada como culo de abeja debe tener...",
        "@Martin_NBA18 El gas pimienta es lo peor q hay boludo.. no sólo ojos rojos eh",
        "@Martin_NBA18 Seguro, cómo te vas a animar a tocar al rocho... lo bloqueaste por IMEI ya?",
        "@Martin_NBA18 Pleno centro papito, igual cada ciruja anda por ahí... Una cagada tener q agradecer q no te hayan hecho nada.",
        "@Martin_NBA18 Pff, por dónde fue?",
        "@Martin_NBA18 La tenía desactivada 😂 ahí me fijé y decía 13.19.",
        "@Martin_NBA18 Justo te mandé wsp ameo, está todo bien?",
        "RT @2010MisterChip: El Independiente de Bochini. https://t.co/R1SH37aI9B",
        "De titular en 4tos tiene q estar Nico Domingo...",
        "RT @MisOdios: Lo hubiésemos puesto a Jones Huala de Presidente y el dólar se planchaba en 20. Nos faltó visión de futuro. https://t.co/gBRy…",
        "RT @ziberiaI: Ejercicio para ustedes que están al pedo: chequeen la fecha en que entró en vigor el impuesto a la renta financiera y cuando…",
        "RT @ziberiaI: Espero que el próximo gobierno no-chavista que decida gobernar Argentina (en unos 57 años) meta preso o fusile al primero que…",
        "Charla con mi vieja: \n-. 19.30 juegan contra Rasin, el q gane juega contra nosotros.\n-. Mientras no se agarren como ayer...\n-. Pero eran monos los de ayer...\n-. Los monos son más educados.\n\n😂😂😂"
      ]
    }
  }
}