{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#tr La independencia de Cataluña, últimas noticias en directo https://t.co/QZLWKlsczx",
        "#tr Culebras que matan - Varias especies de culébridos, entre ellos la agresiva culebra bastarda o de Montpelli... https://t.co/Kxl90LygxB",
        "#tr Siobhan Finneran, la criada chunga de ‘Downton Abbey’ persigue a un asesino en su nueva serie https://t.co/HXzihhXUDl",
        "#tr Cómo una punki de Carabanchel se metió en la piel de una prostituta vocacional https://t.co/1hamUBBWWI",
        "#tr Familias que se rebelan contra el sistema y educan a sus hijos en casa https://t.co/ZF9Y7hGIUV",
        "#tr Puigdemont no aclara si declaró la independencia en la respuesta a Rajoy https://t.co/RhhZoxcYrX",
        "#tr Muere el mexicano que tendió la mano a los perseguidos por Pinochet https://t.co/PF0WaZ23Vc",
        "#tr Pagar (o no) al ‘gorrilla’ - Muchos conductores y vecinos se sienten coaccionados a darles dinero a pesar d... https://t.co/nAukIQWi7l",
        "#tr Ahora Madrid vende suelo destinado a “actividad económica” para cuadrar las cuentas https://t.co/kZ2yEl4Sm0",
        "#tr El castigo de votar en Petare - A sus 21 años, Syndy Betancourt, madre de una pequeña hija, debía votar en ... https://t.co/y3KE1VNrXe",
        "#tr El chavismo obtiene una polémica victoria en las elecciones de gobernadores https://t.co/s6kcFsXSeX",
        "#tr El adiós de las Chivas y la resurrección del León - “Despertamos tarde en el torneo”, así, con un semblante... https://t.co/ZEi98vw6nD",
        "#tr “La reconstrucción de Ciudad de México llevará seis o siete años” https://t.co/HLxqiTAEF6",
        "#tr Ciudadano Mancera - A Miguel Ángel Mancera le agarró el sismo del pasado 19 de septiembre en su despacho cu... https://t.co/04slsjOkmY",
        "#tr 31 incendios activos y decenas de desalojados en Asturias https://t.co/bfZihuCkhW",
        "#tr 40 independientes entran en la carrera electoral mexicana de 2018 https://t.co/pDd3vQd0Rs",
        "#tr Un caso de abusos sexuales a 100 niños en un colegio alarma a Ecuador https://t.co/sJcuPy8fsQ",
        "#tr Dueños, en masculino - Con cinco años, el dueño de la pelota manda y la cosa termina a empellones. Por fort... https://t.co/S6gx6wpiDL",
        "#tr El saqueo de la asociación de municipios llega a juicio - El expolio perpetrado por los dos antiguos respon... https://t.co/dQjUZXTlxn",
        "#tr “No se puede respirar ni dentro de casa” - Germán Rodríguez, 86 años, no lo dudó ni un instante cuando leyó... https://t.co/UkFxOV6LOl",
        "#tr En ninguna parte - Se piense lo que se piense sobre su efecto en el último cuarto de siglo de historia peru... https://t.co/H1DwdRN4DE",
        "#tr Macron quiere que se le retire la Legión de Honor a Weinstein https://t.co/HBkn0J0r5Q",
        "#tr La guerra de las banderas - Los años siguientes a la II Guerra Mundial sirvieron no solo para reconstruir l... https://t.co/PKYQ3IBIO6",
        "#tr Incendios en Galicia, últimas noticias en directo - Dos personas han muerto este domingo debido a la ola de... https://t.co/DuTWXO5c57",
        "#tr 155: cuenta atrás - Comienza una semana decisiva. Hoy acaba el plazo otorgado por el Gobierno para que el p... https://t.co/aqbcs6y6Ti",
        "#tr Olaudah Equiano, el esclavo africano que escribió su cautiverio y cambió la historia https://t.co/g0AySzJ4F1",
        "#tr Galicia lucha contra los incendios - El Ministerio del Interior ha decretado la situación operativa 1 en Ga... https://t.co/Gt45Trr0TK",
        "#tr Bruselas prepara sus primeras sanciones contra el régimen de Maduro https://t.co/Hibiir1Bd7",
        "#tr Enganchada a la ‘webcam’ de la guardería - Confieso que me he pasado un mes y medio pegada a la webcam de l... https://t.co/4NSJB50iqO",
        "#tr ¿Qué hacemos con el independentista accidental? - Tengo un amigo independentista que no fue a votar el 1-O.... https://t.co/S0sPTNg9nw",
        "#tr Black metal y satanás: así son los fans madrileños de Mayhem https://t.co/rDliR4fpCP",
        "#tr Chiquito de la Calzada, hospitalizado tras ser rescatado por los bomberos de su casa de Málaga https://t.co/dPqbL7BFcq",
        "#tr Los Bengalas, el dúo felino más salvaje que ha dado el rock https://t.co/RDrnASiJxO",
        "#tr Federer derrota a Nadal y conquista Shanghái - El suizo Roger Federer batió a Rafael Nadal en la final del ... https://t.co/SSeGAiCvxr",
        "#tr Expediente Meyerbeer (I) - Impresiona el papel gregario, secundario y hasta marginal que desempeña Giacomo ... https://t.co/TRv84QFIiu",
        "#tr La economía asfixia al secesionismo - Ningún indicador lo adelantaba. Hasta el 1 de octubre, y aún hoy, los... https://t.co/xtSPYwDJvp",
        "#tr El BCE, listo para bajar el ritmo de compra - La reunión del 26 de octubre del Consejo de Gobierno del Banc... https://t.co/r8gRLu5otJ",
        "#tr Madrid desactiva el protocolo de contaminación para este lunes https://t.co/GekXt6HXZQ",
        "#tr Un Parlamento de repuesto en Londres ante la amenaza terrorista https://t.co/IxtuSJW2Rm",
        "#tr ¿Qué hacen dos ballenas azules frente a la costa gallega? https://t.co/xBk4PP5jwL",
        "#tr Espionaje, bailes y seducción: se cumple un siglo de la muerte de Mata-Hari https://t.co/TroDxfWrzN",
        "#tr Merkel mide sus fuerzas en Baja Sajonia días antes del arranque de las negociaciones de gobierno https://t.co/fbhWeDciGe",
        "#tr Los protagonistas de 'Pinolivo' - — Soy Leire de Luis, la madre de Nahia Aguilar, quien hoy tiene 8 años y ... https://t.co/YK9fFnsD9v",
        "#tr Tener agorafobia y soñar con viajar: la cuenta de Instagram que ha conquistado a miles de personas https://t.co/R9286ZisHz",
        "#tr Dovizioso se impone a Márquez en Japón otra vez en la última vuelta https://t.co/wCvT76ibRU",
        "#tr Bakambu fulmina a un angustiado Girona - Al Girona se le escapan por muy poco los goles, los puntos y los p... https://t.co/1y1vUC7fZC",
        "#tr Incendios fuera de temporada - La campaña oficial contra incendios concluye el 30 de septiembre. Pero la se... https://t.co/62U0Tmhpdj",
        "#tr El ‘rey del porno’ ofrece 10 millones de dólares por información para destituir a Trump https://t.co/rz7W2ootN4",
        "#tr Messi y su esposa confirman que esperan su tercer hijo - Lionel Messi y Antonella Roccuzzo serán padres por... https://t.co/xH3pnmqDSN",
        "#tr La armonía y el partido único son la fe suprema - Para entrar en la mezquita de Chotamba, una abigarrada me... https://t.co/YC346YeTHh",
        "#tr Yellen defiende que la fortaleza de la economía justifica el alza de tipos https://t.co/rCrLmQFKco",
        "#tr Los muertos a causa de un camión bomba en la capital somalí superan los 200 https://t.co/9LK9ELveJH",
        "#tr Viñales: “Estoy desilusionado, venía con la esperanza de recortar puntos” https://t.co/IZo6Pc93TW",
        "#tr Hablemos de academicismo y traspiés - La Compañía Nacional de Danza (CND) ha decidido adelantarse a los act... https://t.co/4sSRcWUkgQ",
        "#tr Hoy, moto; mañana, coche - Los vehículos compartidos se han convertido en una alternativa para desplazarse ... https://t.co/tfof4aGFju",
        "#tr La ciudad de los canes - “Hoy el paseo de la Castellana es de los perros”, celebra la cantante y actriz Ale... https://t.co/w3ZqEZgK2Y",
        "#tr Austria vota bajo la expectativa de un cambio hacia la derecha https://t.co/dF1WZ9brh7",
        "#tr Galicia lucha contra 80 fuegos que afectan a más de 4.000 hectáreas https://t.co/op2srWc25R",
        "#tr ¿Qué ver hoy en TV? | Domingo 15 de octubre - 15.15 / TCM Seguir leyendo. https://t.co/L3n12TWpgz",
        "#tr Eibar y Deportivo se consuelan con un empate - Las dudas en los equipos de fútbol surgen del estilo o de lo... https://t.co/KIlONXRLgc",
        "#tr A Jaleel White no le importaría volver a ser Steve Urkel https://t.co/OlGns4TGu9",
        "#tr Hallado calcinado el cadáver de uno de los fundadores del PRD en el Estado mexicano de Guerrero https://t.co/XNRyVAEAGA",
        "#tr El Gobierno de Venezuela maniobra para dificultar el voto opositor en las regionales https://t.co/li01tcqQJ3",
        "#tr Argentina, o sea, Messi - Hay quien no tiene en buena estima a los medios de comunicación españoles, mayorm... https://t.co/qXYxeYRG06",
        "#tr ‘Redes’: sinfonía de un pueblo pesquero - “No es justo que un hijo muera porque su padre no tuvo dinero par... https://t.co/4qWjaQL7N2",
        "#tr El Valencia golea al Betis y se agarra a la segunda posición https://t.co/7DMSBwta9k",
        "#tr El cantante Joe Jonas y Sophie Turner, de ‘Juego de Tronos’, anuncian su boda https://t.co/2BCDTckNqm",
        "#tr El gol fantasma más célebre de la historia - En 1966 no se hablaba de VAR, claro. Sí había televisión, y po... https://t.co/rhrkrNL8c3",
        "#tr Irse al suelo - En los deportes en los que puedes caer y matarte se ve mejor cómo el sentido de la vida con... https://t.co/jcbadUbboc",
        "#tr El Gobierno priorizará el control de los Mossos y de las finanzas https://t.co/UOSXrHsRjv",
        "#tr Qué difícil es elegir - La toma de decisiones es uno de los grandes retos de la vida. Y define la forma de ... https://t.co/4PXzaABBml",
        "#tr Fallece un portero en Indonesia tras sufrir un golpe con un compañero https://t.co/UnByNRYt7H",
        "#tr Doncic y Randolph contienen a un Valencia intrépido - Era un partido de la cuarta jornada de Liga, pero par... https://t.co/wB6orrS8dW",
        "#tr El Leganés hunde un poco más al Málaga - El Leganés se cobró venganza de la derrota que sufrió la pasada te... https://t.co/4MnMCoerIw",
        "#tr La derrota en Baja Sajonia complica a Merkel las negociaciones para formar Gobierno https://t.co/hhxnQa6veM",
        "#tr El exfutbolista Weah pasa a la segunda vuelta de las elecciones en Liberia https://t.co/aw6K5olSge",
        "#tr El huracán Ofelia avanza rumbo a Irlanda - El huracán Ofelia, que se ha debilitado ligeramente tras su paso... https://t.co/62rXrIdC1n",
        "#tr ¿Por qué siempre yo? Los actores que más veces han muerto en pantalla https://t.co/A2bACDsniX",
        "#tr Victoria de Fenati y fallida de Mir en Motegi - Se clasificó mal el sábado. Y terminó mal el domingo. A su ... https://t.co/zO98FN6YGE",
        "#tr “Trump y Putin no tienen por qué estar demostrando quién la tiene más larga” https://t.co/jahAvYHfMD",
        "#tr El régimen de Maduro y la oposición miden fuerzas en las elecciones a gobernadores https://t.co/3nMagq09NN",
        "#tr Legitimidad democrática - Nos reunimos en la Ciudad de México para conversar sobre legitimidad democrática.... https://t.co/x0ErNVN4iy",
        "#tr ¿Por qué la economía del Paraguay es la que más crece en Suramérica? https://t.co/4kOKT0z0BC",
        "#tr ¿Puso Harvey Weinstein el acoso sexual como tema de la agenda mundial? https://t.co/EV5Poy9SsY",
        "#tr Colombia está pagando el costo de la crisis económica de Venezuela https://t.co/rXtKPHC434",
        "#tr Nueva demostración de audacia del Mapfre en la Volvo Ocean Race https://t.co/vglflwu7kN",
        "#tr Críticas al presidente de Ecuador por mantener la receta económica de Correa https://t.co/C4HOBYvLwF",
        "#tr Contra el ‘buenismo’ de Miss Mundo en silla de ruedas - El pasado sábado 8 de octubre, en Varsovia (Polonia... https://t.co/eru4sVat9F",
        "#tr El Roto - Viñeta El Roto 15 octrubre, 2017 https://t.co/0nLn2KXWYB",
        "#tr Carmen Martínez-Bordiú a los 66 años: vive y deja vivir - Carmen Martínez-Bordiú se hartó pronto de vivir p... https://t.co/WtwTeXtSRB",
        "#tr El artículo 155, sin emociones - Hay quienes opinan que gobernar en democracia es manejar, o dirigir, crisi... https://t.co/krYeokWPnI",
        "#tr Valverde: “¡Vamos a dar por bueno el empate!” - “Me siento aliviado”, dijo Saúl. El canterano del Atlético,... https://t.co/nDwDWzD1ou",
        "#tr David Broncano: “Dios es la vida y Youtube es su profeta” https://t.co/oakQcs2ckz",
        "#tr José Tomás toreará en México de manera benéfica por las víctimas del terremoto https://t.co/2ycjln3ue8",
        "#tr Dime dónde te sientas y te diré si eres reina, monja o plebeya https://t.co/ZS2Au2CvHV",
        "#tr Política de reconocimiento - La tradición política ve en el conflicto su eje básico. De hecho, la democraci... https://t.co/yHjxfBiraz",
        "#tr Bus gratuito para descongestionar las vías del Montseny - Con el inicio de la temporada de setas, el Parque... https://t.co/HGterMufwo",
        "#tr Ni nos domaron, ni nos doblaron ni nos van a domesticar - Sometemos a aprobación del Pleno del Ayuntamiento... https://t.co/Eo72OFYWQv",
        "#tr Alianzas frente al gigante asiático - A las espaldas de la sede del Departamento de Estado en Washington se... https://t.co/QHeqjiLZdt",
        "#tr La ‘uberización’ del empleo llega a la Sanidad - Muchas profesiones se han visto asaltadas por las llamadas... https://t.co/lxOR5e6wbk"
      ]
    }
  }
}