{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "FANTASÍA ANA WAR #OTGala12",
        "Hoy hemos venido a verlos! 😱❤️ #GalaOT12 https://t.co/UxwSBaloHk",
        "RT @Watoreon: Si yo, Clara, soy capaz de ahorrarme todo esto gustándome las mujeres tanto como me gustan\ntú, señor X, también puedes hacerl…",
        "RT @Watoreon: Tampoco las toqueteo en las discotecas sin su consentimiento. No, no las miro lascivamente cuando llevan escote. No, no se me…",
        "RT @Watoreon: Hola.\nSoy Clara y me gustan las mujeres. Me atraen las mujeres. Me encanta tener sexo con ellas.\nNo, no les grito burradas po…",
        "@berry_qb_ Hahaha 🙌🏼😘",
        "@berry_qb_ Flipando, tenia que haberme ido hace 15 min y aqui sigo leyendo 😐",
        "Messenger 😍❤️ https://t.co/PXrxVRcm3U",
        "Hiiyaa ✌🏼💎 \n¿Cómo os va el fin de semana? \nYo la verdad esque estoy teniendo un poco de todo,… https://t.co/OhmoM0dfZT",
        "La serie “Dark” de @NetflixES me tiene loco LOCO 😱❤️",
        "Quienes váis al concierto de @somosvoltaTW ?? 🙌🏼🙌🏼 https://t.co/FDnTU13YAN",
        "@Jorgesinmas Eehh yo quiero!!! Lo necesito haha",
        "“Where have you been” de Agoney...\nSeguro que es “Where have you been”?",
        "@Jorgesinmas Lo maximo, estoy muriendo por la nueva peli.",
        "Vaya cancioncita la de Amaia 😓 #OTDirecto18E",
        "RT @ImperatorOfPuns: https://t.co/dEO8XNUlRY",
        "RT @Desahogada: https://t.co/5PA0LtMGEC",
        "Capawhatalova ❤️ icapawhite \nSiento si he estado un pelín ausente y perdido por redes y youtube,… https://t.co/qZf8S5ltfh",
        "@BorjaDANCER No me entere! 😭😭",
        "RT @AbiPower: Me estáis diciendo que la gente puede ir con el chándal completo de su equipo de fútbol en el metro y a mí me miran raro si m…",
        "@topeuropa Eso si que es fuertee!!!",
        "@JandroTejeda Bueno, haha no sabemos aún ni que tema ni quién nos representará! Haha",
        "Desilusión de la vida, hoy he descubierto que “never enough” de “The greatest showman” la canta Jane Allred, no Rebecca Ferguson. Osea que la voz en la canción es de otra persona 😭.",
        "RT @MarkRenton93: Amaia: ¿pero es obligatorio ir a \"Las mañanas de la uno\"? porque yo no quiero ir\n\nESTOY POR LOS SUELOS 😂\n\n#OTDirecto16E h…",
        "Una semana más de grabación, ¿como habéis empezado la semana? En nada ya se ha acabado 😱😭… https://t.co/4Clu7NWlmB",
        "RT @aaron_mataa: CUANTA RAZON!!! ♥️\n@vickygom3z sin ti, nada de esto sería importante!! Te quieroo 🔝 https://t.co/jcNm06PHXN",
        "@Piiquer98 Bueno, también supongo que será según la intención que le ponga cada uno al leerlo 🤷🏻‍♂️",
        "RT @diasextoreturns: Mira, a mí OT me da igual. Que a la gente le guste y lo flipe me parece perfecto. PERO QUE LOS CONCURSANTES TENGAN QUE…",
        "@navas_jordi Pues mis mas sinceras disculpas si yo a ti si",
        "RT @toniemcee: Según Mónica Naranjo, Miriam ha hecho mejor actuación que Alfred, Ana y Aitana. \n\nOk. \n\n#OTGala11",
        "RT @AnaMariaMelero1: @fran_coem @navas_jordi Además produce, compone y baila... tiene miles nominaciones, miles de premios y colabora con l…",
        "@pabletesesmero Pues opino todo lo contrario",
        "@JosuDiamond Esque la gente nunca se para a escucharlo, ha tenido exito siempre, y aqui en vez de aplaudir, siempre le han tachado de todo :S",
        "@pabletesesmero ?? No te entiendo, estas diciendo que no canta bien?",
        "Hoy soy Abrahamer, tiene 19 años y le da mil vueltas a mil artistas de este país, y de fuera. Que pena de verdad, que pena que este país nunca sepa valorar a sus artistas.",
        "@pabletesesmero Que le pasa a Abraham? :S",
        "@JosuDiamond Esque es un artistazo",
        "@AnnaGorse_ ??",
        "RT @rauldelcuadro: Domingo es ese señor que en la firma de discos empujaba a la gente para que pasaran rápido después de horas de cola. #OT…",
        "RT @manelvideoblogs: ANA WAR SALVADA 💖 #OTgala11 https://t.co/s0KwqBxnLz",
        "Que basto Agoney! 😱😶🔝🙌🏼 #OTGala11",
        "RT @iamheremag: 40 preguntas para @fran_coem https://t.co/h1mBLSiaTH https://t.co/7rFIO7edR8",
        "@ausin30 @Pink Gracias!! 🙏🏼❤️",
        "Salvemos a Ana!! https://t.co/axDbyd0hmL",
        "Como echo de menos a mi bebé 😭❤️.\nGracias a dios que me estoy recuperando de la faringitis,… https://t.co/NYXXVftBHt",
        "Gracias @vickygom3z por luchar por ellos y por todos, por valorarnos. Nosotros también somos importantes y tú más ❤️. @OT_Oficial https://t.co/Gpp6Ys9Scr",
        "SALVEMOS A ANA WAR PORFAVOR! ❤️🙌🏼🙌🏼❤️❤️ https://t.co/tkBdGee4e9",
        "RT @BuzzFeedEspana: Si Ana War nos dejó el himno de España en 2017, se dice y no pasa nada. #OTDirecto10E https://t.co/TnGBJtQYSg",
        "RT @Jaimer0j0: Este señor de aquí ha subido nueva cover!!! Pasarse por su canal y echarle un vistazo!!!… https://t.co/ra9xQWNWBF",
        "RT @rauldelcuadro: ❤️❤️❤️❤️❤️ https://t.co/CJlcvnWTOb",
        "😍😍 haha 🙌🏼🙌🏼 https://t.co/OPkfVRV2OY",
        "@ElrinconcitoA 😍❤️",
        "@Yalio_Rod96 @Pink Gracias!! 😘",
        "RT @Yalio_Rod96: I've not heard a better cover like this  @Pink! by @fran_coem, it's worth it to listen to it\nhttps://t.co/Ym91n98C7r",
        "RT @Hefesteo: Que bonito baila y canta @fran_coem no os perdáis su nuevo vídeo con el temazo de @Pink  WHAT ABOUT US   https://t.co/Z2jKGXu…",
        "@manum590 La subí ayer!",
        "Acabo de subir nueva cover en mi canal, “What about us- @pink “ tenéis el enlace en la bio de mi… https://t.co/OcIWkTbUjJ",
        "Nueva cover en mi canal.\nEsta vez “What about us @Pink “, pero en piano, espero que os guste, le déis like, la compartáis y os suscribáis, ❤️😘 gracias a todos.\nhttps://t.co/LnFMxc4rc6 https://t.co/sbaMNIO01t",
        "WHAT ABOUT US - PINK (Cover) | Fran Coem: https://t.co/I5rcXRsBIQ vía @YouTube",
        "@JosuDiamond Mira que no soy fan de él, pero olé! Al fin! 11 galas le ha costado, flipando estoy. Es @monicanaranjo en chico!",
        "RT @pepaaniorte: Todos con #anaguerra #AnaWarSeQueda  #AnaWar @OT_Oficial #OT #OTDirecto13E https://t.co/W94yi00NMo",
        "People! Subo mi cover a las 20:09!! 🙌🏼",
        "Se ve que tendré que subirla hoy... 🙄",
        "Tengo nueva cover, ¿cuándo queréis que la suba?",
        "My crazy family! 😍❤️\nQue fuerte en realidad, todo el tiempo y años que hemos pasado juntos y que… https://t.co/xyVbP15yKt",
        "@rosinmas Hahaha enserio? 😍😍",
        "Chicxs, hoy he salido a la calle, y no debería de haberlo hecho, otra vez tengo fiebre 😭, soy… https://t.co/SlxxNEWJg3",
        "RT @CoqueMacho: De verdad que se me quitan las ganas de entrar en la app cuando veo que lo único que me sale son posts de hace 5 días, foto…",
        "RT @CoqueMacho: Querido @InstagramES:\n\nPrimero me desordenas las publicaciones que veo.\n\nLuego añades posts promocionados cada 3 fotos. \n\nA…",
        "RT @PuraSombra_: 📢 DIFUSIÓN | HILO DE VOTOS para SALVAR A ANA WAR \n\nDejad aquí vuestros votos usando los HT: #SalvarAnaWar11E y #OTDirecto1…",
        "@sara_sarcoma Mil gracias de verdad! 😁😘😘",
        "Mi @vickygom3z me mandó para estos reyes estas súper pulseras de soundmoovzes ! Son una pasada,… https://t.co/MGpebd98p0",
        "Patético, viva @Amaia_ot2017 y la LIBERTAD! 🙌🏼🙌🏼🙌🏼 https://t.co/f115B6v5Oi",
        "No iba a casa de mi tía desde peque, muy peque. No se porque, pero hasta estas navidades no he… https://t.co/lUlaeImACE",
        "Pensándolo, Agoney y Miriam nunca han sido favoritos, todos los demás si... #OTGala10",
        "Dios que nominación mas chunga #OTGala10",
        "Yo no quería que se fuera! :( https://t.co/pNCIprc840",
        "@celoftdaley Eso me han contado, cómo lo sabes??",
        "@celoftdaley Que pasa??",
        "@BorjaDANCER @OT_Oficial Hahaha siiii!! 😍❤️",
        "Pensaba que estaba viendo Ot #OTGala10 🤔",
        "RT @AnnaGorse_: Debería hacer un tweet plantilla para cuando actúa esta chica. Al principio me parecía de las que menos posibilidades tenía…",
        "ANA WAR, ANA WAR 👑 #OTGala10",
        "@katalmagro 😍",
        "RT @estherHg_: *Sale el caso de Diana Quer en televisión.*\n\nMi padre: por esas cosas te digo que no vayas por ciertas zonas a ciertas horas…",
        "#comentandOT #OTGala10 @OT_Oficial https://t.co/V7IlYhaUze",
        "Friendship goals 🙌🏼❤️ icapawhite \nAcabo de ver “The Greatest Showman” ¿la habéis visto vosotros?… https://t.co/kjZIVHMpaj",
        "@YelmoCines acabo de ver el ”El gran showman” en cines Ideal, y he escuchado más “Star Wars” de la sala de al lao que esta 😓🤦🏻‍♂️",
        "No es por nada pero, menudo nivelazo, flipando. https://t.co/VtGyvjjMhR",
        "RT @rafaelsenen: Lo habéis pedido y aquí lo tenéis ! Jajaja https://t.co/BAl3GyC5Nl",
        "@GinebraYYo Hahahhahahah anda yaa! Soy patetico",
        "@EduMonreal 😭😭😭",
        "@percebesygrelos @PapasVidal Hahahahahahaahahhaah que me meo https://t.co/GzdE2yFZiw",
        "Creo que hoy no habrá vídeo, problemas técnicos de edición 🙏🏼",
        "RT @JRhodesPianist: sorry, i have something in my eye 😢 https://t.co/hxEw2iEw7v",
        "@TakatoVentisca A todo el mundo! Haha",
        "Chicos, no os olvidéis que hoy a las 20:00 hay vídeo, sisi, nueva cover.\nPor cierto, ¿ sabéis de… https://t.co/alGqsKPc9T",
        "MOOD DE HOY: https://t.co/edBLLjixnx",
        "Hoy a las 20:00 nuevo videol",
        "Tal cual hahahahahahah https://t.co/0sfwOpjsIa"
      ]
    }
  }
}