{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\"En general, los hombres juzgan más por los ojos que por la inteligencia, pues todos pueden ver, pero pocos comprenden lo que ven\"Maquiavelo",
        "\"Hay poca gente lo bastante cuerda que prefiera la censura provechosa a la alabanza traidora\"\nFrançois de la Rochefoucauld",
        "\"Amo la traición, pero odio al traidor\" Julio César",
        "\"Pueblos libres, recordad esta máxima: Podemos adquirir la libertad, pero nunca se recupera una vez que se pierde\" Jean Jacques Rousseau",
        "RT @lapaseata: @CitasPoliticas Ya está bien de egoísmos y ensoñaciones revolucionarias del siglo XIX. http://t.co/KcvxDRXm",
        "Cuanto se ahorraría el estado si eliminaran los sueldos de cada uno de los diputados que ya no tiene su escaño? #ahiLoDejo",
        "RT @Maggie_GV: N España se ha querido contentar,a los d izquierda y derecha,sin aplicar políticas claras para seguir repartiendose l pod ...",
        "\"Mucha gente quiere que el gobierno proteja a los consumidores. Problema mucho más urgente es proteger al consumidor del gobierno\" Friedman",
        "\"Agradar cuando se recaudan impuestos y ser sabio cuando se ama son virtudes que no han sido concedidas a los hombres\" Edmund Burke",
        "\"El mayor y mas necesario recorte que España necesita es la reducción de su casta política\"",
        "El #IVA al 21% destrozará lo bolsillos de los españoles",
        "\"Proclamo en voz alta la libertad de pensamiento y muera el que no piense como yo\" Voltaire",
        "No condenar el terrorismo es detestable y patético, permitir que en la desastrosa política existan terroristas, obstruye las libertades",
        "\"La masa busca al líder, no porque lo estime sino por interés; y el líder acepta a la masa por vanidad o por necesidad\"  @GralN_Bonaparte",
        "\"Los que dejan al rey errar a sabiendas, merecen pena como traidores\"\nAlfonso X el Sabio",
        "\"Los cobardes son los que se cobijan bajo las normas\" Jean Paul Sartre #ETA",
        "\"La cobardía es la madre de la crueldad\" Michel Eyquem de Montaigne #ETA",
        "\"El mejor argumento en contra de la democracia es una conversación de cinco minutos con el votante medio.\" Churchill",
        "\"Sólo hay 1 contradicción mayor que negar la democracia a los antidemócratas, tolerar que éstos acaben democráticamente con la democracia.\"",
        "\"La democracia sustituye el nombramiento hecho por una minoría corrompida, por la elección debida a una mayoría incompetente\"G.Bernard Shaw",
        "RT @DonJuanDAustria: 9 jul 1789: Versalles, se constituye la Asamblea Nacional como paso previo para la creación de una Constitución nac ...",
        "\"La democracia es el proceso que garantiza que no seamos gobernados mejor de lo que nos merecemos.\"\nGeorge Bernard Shaw",
        "\"Cualquier poder, si no se basa en la unión, es débil\" Jean de La Fontaine",
        "\"Al gobernar aprendí a pasar de la ética de los principios a la ética de las responsabilidades\" Felipe González Márquez",
        "RT @AB_abril: @CitasPoliticas Talleyrand, me encantaste en el libro de El Ocho :P",
        "\"El trabajo es el único capital no sujeto a quiebras\" Jean de La Fontaine",
        "\"Gobernar no consiste en solucionar problemas, sino en hacer callar a los que los provocan\" Giulio Andreoti",
        "\"Nada destruye más el respeto por el Gobierno y la ley de un país que la aprobación de leyes que no pueden ponerse en ejecución\" Einstein",
        "\"Los hombres de Estado son como los cirujanos: sus errores son mortales\" François Mauriac",
        "RT @Citas_Clasicas: #FF @LaRomapedia @meditantiguo @QHistoria @MisterZeuss @CitasPoliticas @DonJuanDAustria no te las puedes perder!",
        "\"El hombre propone, Dios dispone\" Ludovico Ariosto",
        "\"El camino del deber se encuentra enfrente del sendero del egoísmo.\" Niceto Alcalá Zamora",
        "RT @ggekko1pty: @CitasPoliticas &gt;&gt;Lectura sugerida: \"De la Dictadura a la Democracia\" por Gene Sharp. Version PDF GRATIS en este l ...",
        "\"La memoria parece grande por lo que muestra en recuerdos; lo es mucho más por lo que ciertamente esconde.\" Niceto Alcalá Zamora",
        "\"Los hombres, cuando reciben un mal lo escriben sobre un mármol; más si se trata de un bien, lo hacen en el polvo\" Tomás Moro",
        "\"La falsedad tiene alas y vuela, la verdad la sigue arrastrándose, cuando las gentes se dan cuenta del engaño es demasiado tarde\" Cervantes",
        "\"Puedes engañar a todo el mundo algún tiempo. Puedes engañar a algunos siempre. Pero no puedes engañar a todos todo el tiempo\" A. Lincoln",
        "\"Engañar a los hombres de 1 en 1 es más difícil que engañarlos de mil en mil. El orador tiene menos mérito que el abogado\"Santiago Rusiñol",
        "RT @DonJuanDAustria: \"Cuando la política hunde países, la historia se olvida por siglos\"",
        "Si con mil políticos la corrupción llega a limites lamentables; recortemos la casta dirigente, menos políticos, menos corrupción, un hecho",
        "\"Casi todos los crímenes que castiga la ley se deben al hambre\" René de Chateaubriand",
        "\"La verdad política, cualesquiera que sean sus formas, no es más que el orden y la libertad\" René de Chateaubriand",
        "RT @riosa2: @CitasPoliticas gracias por citar a nuestro jovellanos..en gijon adoramos su figura!!..personaje clave del XVIII español!!",
        "\"Cuanto menos aporta un político, más ama a la bandera\" Kin Hubbard",
        "\"La tierra no produce para los ignorantes sino malezas y abrojos\" Gaspar Melchor de Jovellanos",
        "\"Nuestras discordias tienen su origen en las dos más copiosas fuentes de calamidad pública: la ignorancia y la debilidad\" Simón Bolívar",
        "\"Tres clases hay de ignorancia: no saber lo que debiera saberse, saber mal lo que se sabe, y saber lo que no debiera saberse\" Rochefoucauld",
        "\"La independencia, igual que el honor, es una isla rocosa sin playas\" Napoleón I",
        "\"La virtud tiene en sí todas las cosas; y todas le faltan a quien no la tiene\" Lope de Vega #SomosEternos",
        "\"Hay ocasiones en que un gobierno debe ser liberal y otras en que debe ser dictatorial:aquí todo cambia y no hay eternidad\" @EspOttoBismarck",
        "\"La primera virtud es frenar la lengua, y es casi un dios quien teniendo razón sabe callarse\" Catón de Útica",
        "Un político no apaga incendios, pero da mala imagen ver algunos disfrutando del fútbol, mientras otros se juegan la vida #ArdeValencia",
        "\"La guerra no solo es actos políticos, es un verdadero instrumento político, continuación de las relaciones políticas, usando otros medios\"",
        "\"El más fuerte no es siempre bastante fuerte para ser amo\" Rousseau",
        "\"Ser bueno es fácil; lo difícil es ser justo\" Victor Hugo",
        "\"La multitud de leyes frecuentemente presta excusas a los vicios\" René Descartes",
        "\"La democracia es la necesidad de doblegarse de vez en cuando a las opiniones de los demás\" Winston Churchill",
        "\"La ley debe ser como la muerte, que no exceptúa a nadie\" Montesquieu",
        "\"Allí donde Dios erige una iglesia,\nel demonio siempre levanta una capilla;\ny si vas a ver, encontrarás que en la segunda hay más fieles\"",
        "\"Si los hombres son tan perversos teniendo religión, ¿cómo serían sin ella?\" Benjamin Franklin",
        "\"La iglesia nos pide que al entrar en ella nos quitemos el sombrero, no la cabeza\" Gilbert Keith Chesterton",
        "Estamos llegando a una \"parodia nacional\"; ocupad iglesias, bancos, edificios, plazas, pero la lacra son los políticos que tapan y dirigen",
        "#EresPeorQue un político con aspiraciones, desconfía",
        "Algunos se llaman demócratas y son los primeros que la sabotean e intentan corromper y destruir. Si la quieres, lucha y no juegues con ella",
        "\"Cuida los pequeños gastos; un pequeño agujero hunde un barco. En este mundo, nada es cierta salvo la muerte y los impuestos\" Franklin",
        "RT @DonJuanDAustria: @TwitstoriadeEsp \"El amor nace del recuerdo, vive de la inteligencia y muere por olvido\" #citas Ramón Llull",
        "Concepción política y honorable de un militar ante la \"unión militar democrática\" http://t.co/Xs6MnWdp",
        "\"Hasta en las democracias más puras, como los EEUU y Suiza, una minoría privilegiada detenta el poder contra la mayoría esclavizada\" Bakunin",
        "\"No soy pesimista. Soy un optimista bien informado\" Antonio Gala",
        "\"Vivid no de acuerdo con los ideales recibidos, sino con vuestras aspiraciones, con vuestra intuición más vehemente\" Antonio Gala",
        "@mariocondeconde en efecto, porque para poner pedir al estado, rápidamente lloran, pero para dar facilidades, nada. Juego sucio",
        "\"La dictadura se presenta acorazada porque ha de vencer. La democracia se presenta desnuda porque ha de convencer\" Antonio Gala",
        "\"Si ves la moderación sin tristeza, la concordia sin esclavitud, la abundancia sin profusión, decid; es un ser venturoso el que aquí manda\"",
        "\"La verdad no lleva a la fortuna, ni el pueblo da embajadas, cátedras ni pensiones\" \nJean-Jacques Rousseau",
        "RT @cadizyamerica: @CitasPoliticas Esperaré morirme para entrar de subsecretario.",
        "\"Si hubiera una nación de dioses, se gobernarían democráticamente; pero un gobierno tan perfecto no es adecuado para los hombres\" Rousseau",
        "\"En los negocios no existen amigos; no hay más que clientes\" Alejandro Dumas",
        "\"El contribuyente es una persona que trabaja para el gobierno, pero sin haber opositado para funcionario\" Ronald Reagan",
        "\"La inflación es la madre del paro, y la ladrona invisible de los que han ahorrado\" Margaret Thatcher",
        "\"Todo impuesto debe salir de lo superfluo, y no de lo necesario\" Gaspar Melchor de Jovellanos",
        "\"Es triste soñar con la esperanza de un presente si el futuro es solo vapor\"",
        "\"Acá no se trata de sacarle a los ricos para darle a los pobres, como hacia Robinson Crusoe\" *Carlos Menen queriendo decir Robin Hood*",
        "\"Solo hay una regla para todos los políticos del mundo: no digas en el poder los que decías en la oposición\" John Galsworthy",
        "La puntuación de la banca según Moody's me recuerda a la calificación que se da a las monedas, la puntuación del 1 al 10 no es suficiente?",
        "\"La democracia es como una beca de estudios, o la aprovechas o la pierdes\" vía @DonJuanDAustria",
        "@mariocondeconde sería estúpido pero creíble. Acaso pretenden desaparecer como estado? Así llevan buen camino",
        "\"Quien controla el presente controla el pasado y quien controla el pasado controlará el futuro\" 1984",
        "\"No se establece una dictadura para salvaguardar una revolución; se hace la revolución para establecer una dictadura\" 1984",
        "\"Estarás hueco. Te vaciaremos y te rellenaremos de... nosotros\" 1984; manipular para lograr mas adeptos",
        "\"Hasta que no tengan consciencia de su fuerza, no se rebelarán, y hasta después de haberse rebelado, no serán conscientes\". 1984",
        "\"Eurovegas\"; la lucha entre los principios y el asalto a la cárcel que es el paro \"cuando no hay pan para alimentar los principios son aire\"",
        "\"Hacer del juego un negocio no puede compararse con el negocio del juego\" Ambrose Bierce",
        "\"Al partido no le importa perpetuar su sangre si no perpetuarse a si mismo\" 1984",
        "\"Cuanto más atrás puedas mirar, más adelante verás\" Winston Churchill",
        "\"Los pueblos en decadencia viven recordando de dónde vienen; los pueblos fuertes sólo necesitan saber a dónde van\" José Ingenieros",
        "\"La agilidad es una excelente condición para subir a los árboles, pero no para gobernar a los pueblos\" José Canalejas",
        "\"Todo nuestro descontento por aquello de lo que carecemos procede de nuestra falta de gratitud por lo que tenemos\" Daniel Defoe",
        "\"La hipocresía exterior, siendo pecado en lo moral, es grande virtud política\" Francisco de Quevedo",
        "\"La violencia es el miedo a los ideales de los demás\" Mahatma Gandhi",
        "\"No siempre lo posterior a un momento determinado significa progreso\" Alessandro Manzoni"
      ]
    }
  }
}