{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Taconrajon: Me encantaría pensar que no existen personas malas, pero eso de ilusionar a alguien y después hacerla mierda dejándola en l…",
        "Soy un poquito más feliz cada que vengo a casa de mi mami a verla 😍❤️",
        "Estoy viendo Hannah Montana desde que desperté hasta este momento, incalculable la felicidad que siento",
        "@morileslie TE ODIO CRJ ERA LA GRITARLE FREE ANUEEEEL",
        "C VEÍA VENIR 👀 https://t.co/rrkFKUNeda",
        "RT @Damnbluecat: A ver, mientras tú sepas quién eres no tienes que demostrarle nada a nadie",
        "ANUEL VIENE EN FEBRERO KZMMMMM REAL HASTA LA MUERTE BEIBEEEEEE",
        "“¿Por qué me choteas? ¿Porque yo sí te valoro?” 😂😂😂",
        "JAJAJAJAJAJAJAJAJAJAJAJAJAJA lo mejor de mi día https://t.co/KqyZmh5C7J",
        "Y CUANDO SE ESCONDE EL SOL TÚ QUIERE BEBEEEEEER",
        "En serio no paro de escucharla diomio deténganme https://t.co/wIQpWrk8te",
        "RT @nomedigasfranco: Lucho contra la corrupción, pero si luchan contra la corrupción de mi político favorito entonces es persecución políti…",
        "Si quieres después nos enamoramos",
        "Veré a mi mami después de una semana (que se sintió como 48 mil años) 🤩",
        "RT @RSebaz: Donde están los que decían real hasta la muelteee",
        "RT @nomedigasfranco: La abogada del diablo, perdón de Keiko Fujimori es Giulliana Loza. https://t.co/5tlbPLibt9",
        "Cuéntame qué harás después que estrenes su cuerpo",
        "@lucivertiz A LA PUTA HORA QUE TE DIGNES A VER TU WPP CTM",
        "Mi ss khe emozion JAJAJAJA https://t.co/3lEgFHxTmW",
        "Estoy tirada en mi mueble y veo que afuera hay sol, que no se vaya nunca plisito",
        "No te soportan ni tus amigxs te va a soportar tu flacx/saliente, REATZIONA OIE",
        "Dénmelas siempre 💜 \n·\n·\n·\n·\n·\n·\n·\n#girls #friends #friendship #lovethem #loveit #instamoment #instapic #tfl en Noise https://t.co/X1lqj1EXa9",
        "@morileslie He sido la que más ha mandado decidamos ya kzm",
        "Esto acaba de darle total sentido a mi vida amorosa https://t.co/QAhaz8HFZH",
        "RT @majojomont: Como quisiera tener padrinos mágicos",
        "@morileslie 100% de acuerdo, saludos desde mi cama 🤗",
        "@morileslie 50 céntimos más de inteligencia oki te amo",
        "Estoy pensando seriamente en crearme un finsta con el nombre de usuario “Bbcita” y de descripción “real hasta la muerte” 🤔",
        "No sé qué es, pero hay algo que nos mantiene atados",
        "RT @EduardoMM03: Sachi Fujimori: \"¿Cómo le puedes explicar a dos niñas que en el lapso de una semana regresan a su abuelito a la cárcel y a…",
        "36 minutos pasaron desde mi predicción y si, ME LO ACABO DE CRUZAR",
        "Soy consciente d esa suerte que tengo u estoy 100% segura que no lo he visto todo el año pero fijo después del sábado me lo voy a cruzar cada 5 min en la u 😢",
        "Acabo de ver a un muxaxo con una gorra de “real hasta la muerte” diomio la deseo con todo mi corazón 😭",
        "Men, confirmado que está loca",
        "RT @Esunbreakable: Q.E.P.D todas esas amistades que algún día pensé que eran eternas y leales",
        "RT @ElVatoLoc0: A veces reviso las pendejadas que publico y me vuelvo a reír, entonces me doy cuenta que me caigo bien, que me amo y soy lo…",
        "@lucivertiz JAJAJAJAJAJAJAJAJAJAJAJAJAJA conchasumare khe graziozo",
        "@lucivertiz OEEEE JAJAJAJAJAJAJAJAJAJAJAJAJAJA https://t.co/OXnsJoWZPN",
        "@lucivertiz Ojalá el mío diga “deja de kgarla” 🤭🤭",
        "No quieren que yo te quiera, me tienen impedimento",
        "@lucivertiz Oye tranquila cñora",
        "OE 50 CÉNTIMOS MÁS DE AUTOCONTROL PA MI PERSONA POFABOH",
        "Habiendo recuperado completamente la consciencia estoy reflexionando y MEEEEN QUÉ HICE AYEEEER KZM",
        "Creo que esta será mi “sola” de 2018 kzm https://t.co/pRoodWUzvK",
        "Que se repita que yo se que el mundo se puede acabar",
        "Encontrarme con la que fue una de mis mejores amigas en el cole, amistarnos después de 5 años y decirnos que nos amamos un culo por ebrias fijo fue lo mejor de mi noche",
        "RT @RSebaz: Este club es de primera y dale (U) carajooo",
        "RT @yoleahuevona: Un día va aparecer uno que no sea gil y no voy a saber que hacer",
        "@RSebaz Fish🤔",
        "Habiendo despertado solo doy gracias por el glorioso arroz con pollo a las 6am😍",
        "Detesto tramitar pa la pulsera kzmm",
        "RT @idiegomac: Ya estoy en modo Cueva 🍻 https://t.co/kRhGacPTkz",
        "RT @latiachuchi: Gareca, dirige mi vida amorosa, por fa.",
        "RT @majojomont: Qué lindo es cuando gana Perú 🇵🇪",
        "@RSebaz Noise jeje",
        "@RSebaz Oe en serio o khe",
        "Oye qué lindo es el fútbol ❤️",
        "RT @FloroPeruano: JAJAJAJJAJAJAJA AQUINO NUNCA TE MUERAS",
        "RT @latiachuchi: GOOOOOOOOOOOOOOOOOOL HUEVONAAAAAAAAAAAAAA!!! ME SACO LA TETAAAAAAAAAAAAAA!! ⚽️⚽️⚽️⚽️⚽️⚽️⚽️⚽️",
        "TRES GOLES CONCHA DE SU MADREEE",
        "@RSebaz JAJAJAJAJAJAJAJAJAJAJAJAJAJA eran las 3 de la tarde ya me había lavado la carita oki",
        "8 meses después no superamos ese día 🤦🏻‍♀️ https://t.co/o2SGpP1YGK",
        "RT @MaricieloZ: POR QUE UN BIKINI CUESTA 300 SOLES, ACASO VIENE CON CUERPO INCLUIDO O KHE",
        "@isa9719 Y eso q no eres presidenta de mesa 🙄",
        "RT @BrunoChipoco: Quiero entender la doble moral de las personas que saben que son pendejas, hacen pendejadas, alardean de sus pendejadas,…",
        "Bueno, ya es un mes viviendo sin mi mami, sigo en pánico",
        "Esos amigos que te dicen “llega a la hora que quieras, acá te hago pasar”, no mueran nunca pls",
        "RT @rmapalacios: ¿En serio aprobaron arresto domiciliario para mayores de 65 años? ¿Si han cumplido dos tercios de su pena? ¿65? ¿No era 80…",
        "El mejor mensaje que he recibido en el día 😂 https://t.co/7ZUtkwkwEW",
        "@UrsulaCaturla Ahora todo tiene sentido 🤔",
        "RT @tililozano: Buenos días 😈🔥🤪 https://t.co/K4Kw7u4Xns",
        "@Mariodvaldivia @RodrigoIAW25 TIKITIKITIN https://t.co/Zp3KjKh8vo",
        "@Mariodvaldivia @RodrigoIAW25 Puedo grabar?",
        "@RSebaz Go",
        "Ahora que sé que la flaca de esta relación es cachudasa, RETIRO LO DICHO https://t.co/8hAxmvqUFW",
        "El único motivo por el que me gustaría tener flaco es porque acabo de ver unos disfraces de Hugh Hefner y de conejita de play boy y pos quedaría bello pa halloween 🙄",
        "Un mes y son 10 años, MEEEEEN ME SIENTO ANCIANA",
        "RT @inoesasi: Octubre sorpréndeme.\n\nKeiko Fujimori a cana.\n\nOYE OCTUBRE ERES EL MEJOR PUTO MES DEL AÑO.",
        "RT @carlyhb: Si sientes que ya no es tu lugar vuela. 🎈",
        "RT @FatimaMendiol12: Una persona tóxica nunca se da cuenta de que la culpa la tiene él, siempre se la va a echar al otro hasta el punto de…",
        "AH OKKKKKKK https://t.co/SugF5HsN6b",
        "RT @FloroPeruano: ¿Estoy soñando? Tengo miedo de mañana despertar sin piernas https://t.co/MzpO96rXek",
        "Que hermoso momento https://t.co/JmpTx3Mfbi",
        "@lucivertiz JAJAJAJAJAJAJAJAJAJAJAJAJAJA RESPÉTAME",
        "@RSebaz Classic Ale 🤷🏻‍♀️",
        "RT @Sheep_p: Fuck nudes, send imágenes de Keiko arrestada",
        "Escribí “me enamoré” y el auto corrector puso “me encamaré” JAJAJAJAJA KHE EZ EZTO MANO",
        "@RSebaz Oye me enamoré",
        "RT @xsheisnene: ¿Qué parte de “necesito ahorrar” no entiendo?",
        "Mi nuevo vecino &gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;",
        "Mi humor está hasta las huevas como para que esta gorda de mierda empiece a joder",
        "Mis ojos parecen dos papas de lo hinchados que están kzm",
        "RT @dsaldarriaga89: ☝🏾 https://t.co/2JFNco9zq3",
        "@RSebaz Oye si, viajemos juntos ya? Pa mi portada pe",
        "Mood https://t.co/AaWxvUFjtL",
        "Solo quiero llorar y dormir PERO HAY UNA CONSTRUCCIÓN DE MIERDA QUE NO ME DEJA HACER LO SEGUNDO LA CONCHADESUMADRE",
        "GOALS https://t.co/cnaRQs67Gk",
        "RT @elcosodelapizza: me chupa 3 huevos arreglar las cosas con los q me pelee este año solo para empezar el 2019 bien con todos , lo voy a e…",
        "RT @teammiltoner: ME TRAES BOLSAS LLENAS DE ESTO Y ME ENAMORAS https://t.co/2hMYS7M0Yi",
        "@lucivertiz @iChibolo Ya no ya, salió sin audio"
      ]
    }
  }
}