{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Más asado que papá de cabro. Últimamente no le atino a una.",
        "@MarianaOtarola @jignaciovaldez @luisfelipedc91 cerrojo.",
        "@Eduardo_Combe mandare a esta poke parada. No la cuentas. https://t.co/fyO8TIf2Xi",
        "La cereza del pastel, hay un gimnasio en la Virgen de Carmen de la Legua, fue.",
        "A todo esto, las paradas pokemon por mi hospital son bien paltas. https://t.co/kHYogHYBS6",
        "No pude, sucumbí. Me encontré a un pokemon en el tacho de mi tópico. https://t.co/p3SJ8O9P5j",
        "@MarianaOtarola @luisfelipedc91 @jignaciovaldez como es para desgraciarnos este fin?",
        "RT @JoseCarlosTecno: Waze es mi pastor, nada me faltará... en extraños barrios me pastoreará....",
        "RT @Losotros18: El fútbol ha muerto. LaLiga multará a los equipos que no llenen las zonas de su estadio que se vean por TV. https://t.co/Qn…",
        "Era para ponérsela al pie a Ugarriza, cuando un delantero está así, todos los balones tienen que ir a el.",
        "Qué rico grita los goles Ugarriza.",
        "Tequilita. https://t.co/z8GYbyf5tF",
        "Las cosas que uno hace por nota. https://t.co/GWbHemCHZi",
        "Yo no dejo nada al destino, yo hago que las cosas pasen. Palante.",
        "Un premio Nobel a los que dejan medio rollo de papel higiénico en baños públicos, altruismo del más puro.",
        "RT @prainuzzo: Me recibieron con tiempo de vals en la oficina. La concha de tu madre: plantel 2007, 2008, 2009, 2010, 2011, 2012, 2013, 201…",
        "Feo se come en mi casa. #LaDietaErazo https://t.co/dwGbU079Vo",
        "RT @Brenda94th: CHARAPOWSKI TE AMO!!!",
        "RT @Publimetrope: #EsSalud: médico clown visitó a los niños de oncología pediátrica https://t.co/xxlZmDPHpD https://t.co/IsBiwy3n2V",
        "RT @romartinezpress: Rosario. Territorio leproso. Imagen impactante que muestra la influencia de Marcelo Bielsa. (Foto vía @DXTVparatodos h…",
        "RT @spurs: After 19 seasons, Tim Duncan announces retirement » https://t.co/kQimgv8oIB\n\n#ThankYouTD https://t.co/aLua8MRZtS",
        "RT @CamilaCorzoM: #BuenasNoches ▶️ https://t.co/ABV8SxXCjg",
        "RT @sports8: Largest sale in history of sports. #UFC sold for 4 billion to WME-IMG and MSD capital. Fertittas and White small % https://t.c…",
        "RT @chiripepper710: Que lo sepan todos. https://t.co/KsV0rKaVCe",
        "Clásico. https://t.co/PcjPfFcEdO",
        "RT @CafeParaLeer: \"Me harás mucha falta, día... noche... para todo, para nada...\" https://t.co/QtmwHuyb6Z",
        "@CamilaCorzoM la respuesta siempre es y será pastas.",
        "@luisandres_sdc @luisfelipedc91 JAJAJAAJAJA ese huevon se va a casar en un comunal de la municipalidad, roño y la que te pario.",
        "@luisandres_sdc somos dos, mis broder son más inmaduros que la mierda, jamás se van a casar.",
        "Alguien que me explique qué conejos hace la vicepresidenta hablando sobre la Yahaira? https://t.co/tKAtubz43x",
        "Alguien que me explique qué conejos hace la vicepresidenta hablando sobre la Yahaira? https://t.co/tS8F2rG6gr",
        "RT @RobDauster: Anthony Davis blocked this shot from Draymond Green. Length matters, I guess. https://t.co/HvZNYX5Hhy",
        "Ginsiii https://t.co/GlXCYgBuoF",
        "Que mejor forma de comenzar un libro. #LaCasadeDios #Shem https://t.co/erWPeQuK6v",
        "La vida es especialista en cambiarte los planes, solo hay que saber cuándo y por quién vale la pena cambiarlos.",
        "Just posted a photo https://t.co/TqY1bRfZ2W",
        "Jesucristo ha vuelto, reencarnado en la torta de chocolate de… https://t.co/H7oiblTpNY",
        "Viernes de mate. https://t.co/iZtyPuwpQM",
        "Dylan es un genio, lo banco a muerte, pero cuando para Murakami.",
        "Hoy ronda la Temeraria. #TMUSMP @ Colegio Médico del Peru - Malecón… https://t.co/lGFeokylyk",
        "Así da gusto terminar la rotación, termine disfrutándolo más de lo… https://t.co/2GQiz4Xa4W",
        "Que nunca falte el trago con ustedes gentita linda. https://t.co/rWDEJATH6A",
        "Pa que más. https://t.co/Ya88gQgxrP",
        "RT @UFCNetwork: Con esta patada @FabricioWerdum rompe el hielo VS @travisbrowneMMA #UFC203 https://t.co/AWro7i5BsX",
        "@francobravo7 @luisfelipedc91 @osomarshall @guidobravo en octubre me reinvindico.",
        "Mi reino y una manada a quien me traiga una Boston crema.",
        "A veces hace falta. #coffeebreak https://t.co/QOA9V5JF9r",
        "Crónica anunciada.",
        "@TaliaMalca me olvide que el sábado es mi examen de titulación 😕",
        "@Gabriela_Pastor @luisfelipedc91 @jignaciovaldez @TaliaMalca existe la posibilidad, creo que domingo no chambeo.",
        "@Gabriela_Pastor @luisfelipedc91 @jignaciovaldez @TaliaMalca unas aguas el sábado?",
        "@luisfelipedc91 que pendeeeeeejo, ya perdiste viejo.",
        "Alfeñacles. #complejodegato https://t.co/AWuTSeNbnM",
        "@prainuzzo lo peor de todo es que estaba sanaso",
        "@prainuzzo me saque la mierda en las escaleras de mi casa hoy, soy baja.",
        "RT @xisusg: Tengo el auto tan sucio que recién me saludaron desde un puente de Gral Paz, pensando q corría el Dakar",
        "@prainuzzo @edgareraz la próxima me aparezco con un Cartavio",
        "RT @prainuzzo: @chorizo1821 Conclusión: El Erazo bueno.",
        "RT @CalatoPerro: De los 8 planetas, La Tierra es el único que tiene artículo adelante. Somos La Yahaira del Sistema Solar.",
        "Primer día. @ Clínica Anglo Americana https://t.co/AXeT6EWkAN",
        "No puedo creer que esté viendo Premier en vivo, que paja es la vida sin internado.",
        "ACABA DE SINAR MI ALARMA DEL INTERNADO Y MALANA NO TENGO QUE IR A EVOLUCIONAR. QUE RICO ES EL TRAGO CARAJO.",
        "Demasiada elegancia. https://t.co/8sJayJZ2P7",
        "Don Quijote y Sancho. https://t.co/nRIcvgF6kV",
        "RT @Lubi_Mac: Hinchas de otros equipos preocupados por nuestra economía y el plan de reestructuración, nunca vi algo parecido. jaja",
        "MatriMono https://t.co/H1iDVj3dYO",
        "Ya tocaba una cesárea juntos, por chacota nomas. 21 días. #SOP https://t.co/0Zw9z6hTcZ",
        "Ella quiso barcos y el no supo que pescar.",
        "26 días. @ Hospital SAN JOSE https://t.co/PqONcgNtZ3",
        "Solo los hijos de perra de mis vecinos se ponen a escuchar música a todo volumen en pleno concierto de Chris Cornell.",
        "Gracias a la vida, que me ha dado Tambo (a dos cuadras de mi casa). https://t.co/m4XQ4bl9h1",
        "RT @pepelakers: The leading scorer for the Lakers has come from the bench 11 of 15 games this season.",
        "@luisandres_sdc JAJAJAJA que ídolo, a mí me despertaron martillazos en el cerebro y más náuseas que el ginecólogo de Susy Díaz.",
        "@luisandres_sdc quien como tú hermano, yo ayer me tomé hasta el pulso y hoy a las 8am me desperté y no pude dormir más.",
        "RT @Jessewelle: Swipe up to make the cat fly!!! Lolololol https://t.co/jnDtgMH3Z8",
        "RT @Palomo_ESPN: Cuando vaya al Ramón de Carranza, entraré por la puerta \"Mágico González\". Así llamará el club a la puerta 7, como se debe…",
        "Minutos para Quintero por favor.",
        "RT @BrianStann: I love Team Alpha Male. One critique, not one of them told Darren this was a bad idea lol. A few bad ones myself https://t.…",
        "Tejada +10",
        "@Christ_Rosas Figuera",
        "@chorizo1821 y por hoy me refiero a todo el 2017.",
        "Hoy no le sale una a Guastavino.",
        "Esperemos no sea serio lo de Larrauri, para mí un jugador que podría ser convocado dentro de poco si mantiene su nivel.",
        "Me pareció ver qué Quintero estaba en banca? Eso hace 5 extranjeros en lista.",
        "RT @arielhelwani: On ESPN SportsCenter, Dana White says GSP will fight Michael Bisping for the middleweight title.",
        "\"Dicen que no comen galleta pero bien que cogen el paquete\". #lafrasedeldia",
        "Miren donde se agarra Vera, a ese weon le acaban de fundir el ligamento cruzado posterior. Baja por buen rato. Escandaloso el foul.",
        "Le ha empujado la rodilla para atrás pues no jodas, chau cruzado posterior.",
        "No sé que me indigna más, que no le saquen tarjeta a Sandoval o que los ineptos de Gol Peru no puedan ver soberano planchaso.",
        "Anda gánale a Sport Rosario en el Rosas Pampa.",
        "@lorenicar nada bueno pasa después de las 2am.",
        "RT @NBA: #KevinDurant up top for #RussellWestbrook for #TeamWEST!\n\n#NBAAllStar @NBAonTNT https://t.co/lXDtN6hIfu",
        "RT @TorresRainer: Tu me botaste?por suerte estoy en Alemania aprendiendo para mejorar y no para vivir del pasado y hablar tonterías! https:…",
        "@MarianaOtarola esa es la mentalidad.",
        "@MarianaOtarola seguro estabas ebria.",
        "RT @PoetasFlamengo: Mais uma assistência de Trauco e: https://t.co/WT5HF6bcVb",
        "RT @celomachado: Arão ⚽️\nBerrío ⚽️\nDiego ⚽️⚽️\nEverton ⚽️\nGuerrero ⚽️⚽️⚽️⚽️\nMancuello ⚽️⚽️\nTrauco ⚽️\n\nGabriel 🎯\nMancuello 🎯🎯\nPará 🎯\nRodinei…",
        "@roncarlo5 quiero mi camiseta del Comerciantes",
        "@edgareraz agárrate que ya se viene el Sport Rosario vs Ayacucho FC",
        "Soy yo o la camiseta de Comerciantes Unidos está como si las huevas?"
      ]
    }
  }
}