{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Una boda es como un funeral, con la excepción de que puedes oler tus propias flores. (Grace Hansen)",
        "El dermatólogo es el único médico que puede dar diagnósticos superficiales. (?)",
        "Dios no necesita castigarnos: simplemente nos deja vivir lo suficiente para poder castigarnos nosotros mismos. (Barbara Kingsolver)",
        "Fíjate bien en el presente que estás construyendo: debe parecerse al futuro con el que estás soñando.",
        "Nadie sabe lo que es bueno. Sólo sabemos lo que sería mejor. Elias Canetti",
        "Si esperas tu oportunidad, lo único que sucede es que te haces viejo.",
        "Nunca me fijo en lo que está hecho, sino en lo que queda por hacer. (Marie Curie)",
        "No me gusta el agua. Los peces fornican en ella. (W.C. Fields)",
        "Hay mucho dolor en el matrimonio, pero no hay ningún placer en el celibato. (Samuel Johnson)",
        "Dios perdonará a los que le niegan, pero... ¿qué hará con los que cometen maldad en su nombre? (Jacinto Octavio Picón)",
        "En general, los seres humanos quieren ser buenos, pero no demasiado buenos, ni a todas horas. (George Orwell)",
        "El humor y la sabiduría son las grandes esperanzas de nuestra cultura. (Konrad Lorenz)",
        "A veces he pensado en contraer matrimonio, y entonces he pensado de nuevo. (Coward)",
        "Cuando una situación empeora, es más fácil encontrar culpables que inocentes, intrigantes que remedios. (Jean François Revel)",
        "El destino de los idealistas es conseguir aquello por lo que luchan a base de traicionar sus ideales. (Bertrand Russell)",
        "El viento es viejo, pero todavía sopla. (Roberto Durán)",
        "Lo que aspiré a ser y no fui, me hace más fuerte. (Joyce Carol Oates)",
        "Olvidar es como abrir una puerta para liberar a alguien y darte cuenta de que eres tú el prisionero. (Max Lucado)",
        "Sé bueno con tus hijos. Ellos elegirán tu residencia. (?)",
        "Existen cuarenta millones de motivos para fracasar, pero ni una sola excusa. (Rudyard Kipling)",
        "Muchos podrían ir al Cielo con la mitad del trabajo que se toman en ir al Infierno. (Ralph Waldo Emerson)",
        "No hay cura para el nacimiento. Lo único que se puede hacer es disfrutar de lo que viene después. (George Santayana)",
        "La hipocresía es el colmo de todas las maldades. (Molière)",
        "El éxito no se mide en millas, sino en pulgadas. (Louis l'Amour)",
        "La frustración está provocada por una sociedad que nos exige ser lo que no somos y nos culpa de ser lo que somos. Alejandro Jodorowsky",
        "No dejes que se muera el sol sin que hayan muerto tus rencores. (Mahatma Gandhi)",
        "No es necesario cambiar. Sobrevivir no es obligatorio. (William Edwards Deming)",
        "La fortuna es mujer y, cuando se quiere alcanzarla, es preciso dominarla y hasta raptarla. (Maquiavelo)",
        "El mejor amigo del perro es otro perro. (?)",
        "La suerte no se puede almacenar. (Romy Schneider)",
        "Nacemos desnudos, húmedos y hambrientos. Después la cosa empeora. (?)",
        "Dos hombres traicionados por la misma mujer son algo parientes. (Albert Camus)",
        "Teme a la vejez, pues nunca viene sola. (Platón)",
        "Un conservador es alguien que cree que nada debería hacerse por primera vez. (Alfred E. Wiggam)",
        "No se pueden escribir historias sobre los ricos, porque no tienen instintos. (T.S. Eliot)",
        "El matrimonio es el camino más seguro para aprender a valorar la soltería. (?)",
        "En una cosa al menos coinciden hombres y mujeres: ambos desconfían de las mujeres. (Henry Louis Mancken)",
        "El arte de envejecer es el arte de conservar alguna esperanza. (Maurois)",
        "Si alguna vez hubiera una guerra entre razas, yo estaría de parte de los osos. (John Muir)",
        "La distancia más corta entre dos puntos siempre está en obras. Noelie Altito",
        "No el el mal lo que dirige el mundo, sino la mediocridad. (Ned Rorem)",
        "Puedes ser joven sin dinero pero no puedes ser viejo sin él. (Tennessee Williams)",
        "Tengo la esperanza de que nos amaremos toda la vida como si no nos hubiéramos casado nunca. (Lord Byron)",
        "En general, los hijos no empiezan a querer a sus padres hasta pasados los treinta años. (Enrique Jardiel Poncela)",
        "No se puede ser la mitad de bueno. (Leon Tolstoi)",
        "Cuando son los caballos los que han trabajado, es el cochero el que recibe la propina. (Daphne du Maurier)",
        "Calma y mala intención, que todo llegará. (Vicente Blasco Ibáñez)",
        "El matrimonio es como un submarino: Puede flotar, pero está hecho para hundirse. (?)",
        "Sólo cuando nos encontramos en el fango nos comprendemos inmediatamente. (Heinrich Heine)",
        "Yo encuentro la tele muy instructiva. Cada vez que alguien la enciende, me voy y leo un buen libro. (?)",
        "Cuando quiero que un asunto no se resuelva lo encomiendo a un comité. (Napoleón Bonaparte)",
        "Los funcionarios son como los libros de una biblioteca: los situados en los lugares más altos son los más inútiles. (Paul Masson)",
        "El pasado nunca está allí donde crees que lo dejaste.",
        "La juventud del viejo está en el bolsillo. (?)",
        "La felicidad en el matrimonio depende enteramente de la suerte. (Jane Austen)",
        "Casa a tu hijo cuando quieras y a tu hija cuando puedas. (George Herbert)",
        "Que este infierno sea nuestro paraíso. Richard Matheson",
        "En estos tiempos se necesita mucho ingenio para cometer un pecado original. (?)",
        "Creceré hasta donde pueda alcanzar, iré hasta donde pueda llegar, veré hasta donde pueda mirar, y seré lo que pueda soñar. (Karen Ravn)",
        "Cuando los hombres se tornan virtuosos en la vejez, no hacen sino sacrificar a Dios las sombras de lo sacrificado al diablo. (Swift)",
        "En la vida sólo unos pocos sueños se cumplen; la gran mayoría de los sueños se roncan. (Enrique Jardiel Poncela)",
        "No vamos hacia el fin del mundo, sino al inicio de la nada. (Tajar Ben Jelloun)",
        "Haríamos muchas más cosas si creyéramos que son muchas menos las imposibles. Chrétien G. de Malesherbes",
        "Lo mismo que en la Tierra, en el infierno existen buenas intenciones. (Clive Staples Lewis)",
        "El perdón es la más dulce venganza. (Isaac Friedmann)",
        "Los padres no existen, todo es un montaje de los Reyes Magos. (?)",
        "Solíamos construir civilizaciones. Ahora construimos centros comerciales. Bill Bryson",
        "Si estás en un hoyo, deja de cavar. (Denis Healey)",
        "Mejor no hacer nada que hacer cualquier cosa. (Francis Picabia)",
        "Nada es tan fácil como parece, ni tan difícil como lo explica el manual. (?)",
        "Nunca se pierden los años que se quita una mujer, van a parar a cualquiera de sus amigas. (?)",
        "Tengo un mañana que es mío y un mañana que es de todos. El mío acaba mañana, pero sobrevive el otro. (Mario Benedetti)",
        "Si los que aman el vino y el amor van al infierno, mañana verás el paraíso liso como la palma de la mano. (Omar Khayyam)",
        "Las cosas que se pierden nos envían desde su escondite una irresistible mirada sin ojos. (Boris Vian)",
        "No te cases por dinero, a préstamo lo consigues más barato. (?)",
        "Unos se casan por la iglesia, otros por idiotas. (?)",
        "Hay algo más triste que envejecer, y es permanecer niño. (Cesare Pavese)",
        "Cuanto más se envejece más se parece la tarta de cumpleaños a un desfile de antorchas. (Katharine Hepburn)",
        "Aún no hemos llegado allí, pero ya no estamos allá. (Natasha Josefowitz)",
        "La esperanza es el sentimiento que tenemos de que el sentimiento que tenemos no es permanente. (Mignon McLaughlin)",
        "A mi estómago poco le importa la inmortalidad. (Heine)",
        "La mejor manera de librarse de la tentación es caer en ella. (?)",
        "Nunca te cases por la mañana, nunca sabrás a quien podrías haber conocido esa noche. (Hornung)",
        "Demasiado a menudo visitamos el pozo de la abundancia con un vaso en vez de un cubo. (Elinor MacDonald)",
        "Ante cualquier encrucijada de tu vida, plantéate una sola pregunta: ¿Qué harías si no tuvieses miedo? (Spencer Johnson)",
        "El tiempo es el único ladrón que no podemos detener. (Astrid Alauda)",
        "El hallazgo afortunado de un buen libro puede cambiar el destino de un alma. (Prévost)",
        "Si no peleas por algo, serás derrotado por nada. (Les Brown)",
        "La juventud de un ser humano no se mide por los años que tiene, sino por la curiosidad que almacena. (?)",
        "Lo mas difícil no es cumplir con tu deber, sino conocerlo. Louis de Bonald",
        "La meta es partir. (Giuseppe Ungaretti)",
        "Para lograr tus objetivos, debes estar dispuesto a hacer lo que otros no hacen hoy para tener lo que otros no tendrán mañana. (Les Brown)",
        "Un niño quería sacar un pez del agua para que no se ahogara. (Lucian Blaga)",
        "El marido es un animal doméstico al que, tratado con firmeza, se le puede enseñar a hacer multitud de tareas. (Jilly Cooper)",
        "Disfruta hoy de las pequeñas cosas, porque algún día te darás cuenta de lo grandes que eran. (Antonio Porchia)",
        "La fortuna teme a los valientes y avasalla a los cobardes. (Séneca)",
        "Nuestro presente no es tan malo: tal vez sea el pasado al que quiera regresar la gente del futuro. (Ashleigh Brilliant)",
        "Al final de mi vida, espero poder presentarme ante Dios con las manos vacías y decirle : «Usé todo lo que me diste». (Erma Bombeck)",
        "Lo único que impide que Dios nos mande otra inundación es que la primera no funcionó. (Chamfort)",
        "Se teme mucho a la ancianidad, que nadie está seguro de poder alcanzar. (La Bruyère)"
      ]
    }
  }
}