{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @chehade: Es maldad tener a #Meruane aún en el escenario... Tenemos claro que le pagaron para que esto pasara cierto?",
        "RT @Qokeep: Jajajajajajja me río más con el HT #meruane que con #meruane https://t.co/ozCqAV5ZRY",
        "RT @robertroxx: Así estamos todos.\n#meruane\n\n#Vina2016CHV https://t.co/BNteeh0anK",
        "RT @robertroxx: Que le pasen un celular para que busque en google uno bueno y lo lea..\n#memeruane\n#Vina2016CHV \n#meruane",
        "RT @__justme: Rafa Araneda es como ese amigo que cuando le contai que te mandaste una cagá, le cuenta a tu mamá. #Meruane",
        "RT @DANIELLACHAVEZC: Chilevision sacrificando a #Meruane para arreglar el atraso de #DonOmar  que pena!",
        "RT @copano: Don Omar debe estar en el Duty Free, por eso alargaron.",
        "RT @elquenoaporta: Parece titular de El Mostrador: La luz que incomoda a Meruane.",
        "Cuando Julio César Rodríguez no se ríe es porque la cosa esta seria",
        "Me da más risa el publico pidiendo la gaviota que los chistes de Meruane",
        "RT @operador_: Cuando escuchas pifias en la rutina de Meruane... https://t.co/4i63jsyNQg",
        "RT @lacuarta_fabian: Meruane en la cuerda floja... lo escuchan con respeto, pero no hace reír.",
        "Esto de ver a Meruane es demasiado tenso",
        "RT @ruizsmith: Un gran programa #LugaresQueHablanEnVacaciones @PANCHOSAAVEDRA esa es la realidad de Cuba, no solo el turismo que se conoce",
        "RT @LaTiaEvelyn: Pónganle cadenas a las gaviotas pa que el culiao se las ponga en el cuello. #Wisin",
        "RT @istorga: Nah que ver que pidan la ola, #27F \nJajajaja #Wisin",
        "Que se atreva un hombre de Chile a decirme que una canción de #Wisin es para mi, porque le vomito encima",
        "En los comerciales de #LugaresQueHablan cambie a #Vina2016CHV y los fachinis están todos perreando en la quinta",
        "RT @faravena: Viernes, festival de Viña... https://t.co/jlvLkfphfB",
        "Quiero ser como la Carola de Moras 😢 #Vina2016CHV",
        "RT @atticuslex: Yo que la alcaldesa estaría forjando una gaviota de acero valyrio para dársela a #LionelRichie tremendo artista.",
        "Con el pololo @SaamOsorioAros  \n😙😘😚",
        "RT @Cooperativa: [Video] Así defendió Alejandro Sanz la presentación de Javiera Mena en #Viña2016 https://t.co/iY1vnv1KsG https://t.co/8mMc…",
        "RT @VasquezNicoP: Natalia Valdebenito representó una gran cantidad de mujeres. Montaner representó a los hombres. https://t.co/aAoSppbthT",
        "RT @LaBettyRizzo: VO CREÍ QUE SOY HUEOOOOONA\n¡¡¡Grosa @ValdebenitoNata !!! ¡¡¡Te amamos!!! #ActitudRizzo https://t.co/RIbn877sFi",
        "RT @LaTiaEvelyn: En contrarrespuesta a la polera de #VinaconNata, venderé poleras que digan \"SÍ CONCHETUMARE\".",
        "RT @jananeme: En el Chile mediocre la heterosexualidad masculina cree tener el monopolio del relato sexual @ValdebenitoNata t demuestra lo …",
        "RT @MisOdios: Si un periodista no sabe para quién trabaja tan buen periodista no debe ser.",
        "Consumió algo la natalia? Tiene como los ojos locos. La amo sin importar lo que haga ❤ #VinaConNata",
        "@SaamOsorioAros jajajajaja 😘",
        "@SaamOsorioAros ese es mi pololo jajaaa amo ese meme ❤",
        "@SaamOsorioAros que se atrevan a decirme algo, si me dicen algo se la van a ver contigo 🙊",
        "Yyyy fueeraaa!!  https://t.co/huA8UudExC",
        "RT @chileconvoca: El portonazo de Lucía Hiriart y Cema Chile https://t.co/SsrZgfFpNN\n\n#Corrupción #DictaduraMilitar https://t.co/PFT7scSjJ9",
        "Tendrá el Sábado para reivindicarse 💃 https://t.co/tQTWznWwQx",
        "@Samantasinhache fue un fiasco, una vergüenza. Fue tan nefasto que creo que yo lo habría hecho mejor",
        "RT @luchotabilo: ¿Hagámosle un asado a @AlejandroSanz en el Inter mañana? Yo pongo 2 pack de chelas y longas. Tiene cara de buena onda!  #V…",
        "@Raimundo_25 es que no fue una pequeña desafinacion y la canción se le olvido Yo creo que si no es su onda no debería haberse presentado :/",
        "@Raimundo_25 Rai, asume que fue nefasto :c",
        "RT @Riha_nno: Oigan chicas, pregunta wna, pero seria: y las seguidoras de Lutsho Jarra se les llamará \"Luchonas\" #Luchonas ??",
        "RT @RubenEscobarG: ya dijeron que las criticas a la Javiera Mena son solo por ser mujer y son todos unos misoginos machistas opresores del …",
        "RT @Pobrecabro: Desde aquí un saludo fraternal a los que robaron los instrumentos a Javiera Mena. De la que nos salvamos. #vina2016chv",
        "RT @fantygrafia: Javiera Mena le dejo la vara demasiado alta a Natalia Valdebenito #Viña2016CHV",
        "RT @alvarezrivera: Ya weon no webeen mas a la Javiera Mena que la Catalina Salazar de la JJCC se va a enojar wn! #Viña2016CHV #javieramena",
        "RT @CamiEkatherina: Oye cuando le robaron las cosas a Javiera mena le robaron la voz también? #viña2016CHV",
        "RT @Riha_nno: No es lo mismo...., si es de la UDI, no es lo mismoooo...., Sanz #Vina2016",
        "RT @LaTiaEvelyn: 🎶 leeme los labios, yo no estoy en venta🎶 \nLe canta la UDI a PENTA...",
        "RT @randudog: El ingeniero en sonido cundo cantó Javiera Mena con Alejandro Sanz #Viña2016 https://t.co/rbwbBOg8PY",
        "RT @robertroxx: #javieramena no sabiendo cuando cantar su parte.\n#Vina2016 \nAlejandro Sanz https://t.co/rl4E3Ck7jX",
        "Que vergüenza la voz de Javiera Mena. Perso para subirse al escenario con Alejandro Sanz. Hasta yo cantó mejor",
        "RT @gonzazul30: Bueno público twittero... A lo que venimos #Viña2016CHV https://t.co/EFXSUhzWav",
        "RT @BototaFox: WNA LE AGARRE EL PICO A #AlejandroSanz #Viña2016CHV",
        "RT @noesnalaferia: LEEME LOS LABIOS, YO NO ESTOY A DIETA. &lt;3 Kramer &lt;3 \n#LaFeriaFestival Alejandro Sanz.",
        "Rupturista la entrada de Alejandro Sanz. Me gusta 👍",
        "RT @ManuSotoMedina: #Vina2016CHV esta redondito Alejandro Sanz parece un Osito Cariñosito https://t.co/DQ7L0uGNHm",
        "Al menos mejor que yo 😂😢 https://t.co/S6jrQMQSlS",
        "Con me cuesta tanto olvidarte también extraño a Bosé 😢 #AnaTorroja",
        "RT @camilaguinezdg: Igual con Miguelito Bosé es otra cosa sionooooo!? #AnaTorroja",
        "RT @sonrisadecolor_: Le faltó Bosé po :(",
        "MIGUEEEL BOSEEEEEEE debería aparecer #AnaTorroja #Viña2016CHV",
        "Creo que amo a Ana Torroja y no lo sabía. Preparate spotify",
        "RT @CARP_UC: No me puede gustar el timbre de voz de Gepe. Hasta en el metro encuentro tipos que cantan mejor. Opinión personal...",
        "RT @sonrisadecolor_: Y Bosé? no?",
        "En general no me gusta Gepe, pero creo ser objetiva cuando digo que esta canción enserio no le queda #AnaTorroja #Vina2016",
        "Descubriendo el lado B, el lado romanticón, de los periodistas de ma televisión nacional. #AnaTorroja  https://t.co/QERPNXSlTV",
        "Ana Torroja tiene canciones muy lindas. Soy cursi y ké",
        "Y lo que digan los demás esta de más... 🎵",
        "Conozco más canciones de Ana Torroja de lo que creía",
        "RT @Gusanello: Yo me acuerdo cuando el apellido de Caniulef se escribía \"Cañulef\". En 5 años más se apellidara \"Can You Left\"",
        "RT @MauroMura11: Ana Torroja es un spoiler de la vejez de Miley Cyrus &lt;3",
        "RT @FrasesSastre: Dale, no me digan que soy el único débil ante las caricias en el pelo.",
        "RT @CarlosAmpuero: Los Animalistas deberían protestar contra el chiste q comparen al Cerdo con ese Csm de Davalos es maltrato animal",
        "RT @Emol: Natalia Valdebenito dispara contra la campaña a reina de Viña: \"Me parece sexista\"... Sigue los detalles en @Emol &gt;&gt; https://t.co…",
        "RT @FSebastiann: De hace 9 años a esta misma hora, Gustavo levantaba la gaviota en viña del mar 👏🏼 https://t.co/HeIJilJwhy",
        "RT @NorimakiDeVega: @roplantaerd ¿Qué te parece éste sujeta-libros del Expreso a Hogwarts? Lo sé, es hermoso. https://t.co/3l4JCGSYoX",
        "@SaamOsorioAros playa jajaaaj y no amor, realmente no lo son ❤",
        "Cosas más bella que yo 👸 #ErosRamazzoti #Vina2016",
        "Yo también quiero una galleta de oro 😂 #erosramazzotti",
        "#erosramazzotti es re turnio no? Por eso no le hacen primer plano mientras canta?",
        "RT @elquenoaporta: (8) Son humanas situaciones (8) #Viña2016 https://t.co/h3thlBkW1b",
        "RT @efeortega: Queen+Adam Lambert era un buen número d rock pop para Viña, pero les fue tan bien en la gira q hoy son tan caros como era Qu…",
        "a mi me piden matrimonio en el festival y digo que no, al menos que la propuesta tenga show incluido #erosramazzotti https://t.co/gXC8OomNrA",
        "RT @atticuslex: No puede haber , desgracia semejante #erosramazzotti https://t.co/4w2VRz5pfW",
        "RT @MaribelMoreno5: No vengan a webiar por el tono de  #erosramazzotti wn , si los weones escuchan a Romeo santos csm!",
        "Aun estoy envenenado de ti 😍 https://t.co/4d4TN3FZ5E",
        "RT @noesnalaferia: Homenaje a ser niño y taparse la nariz para imitar a Eros Ramazzotti. #QueVuelvanLos90 #LaFeriaFestival",
        "Al fiiiin! No puede a ver desgracia semejante 🎵 #erosramazzotti #Vina2016",
        "Desgracia semejante 🎵 https://t.co/z0tivWAera",
        "Yeeeei una que me sé #erosramazzotti #Vina2016",
        "RT @lasultimas: A #erosramazzotti le lanzan pañuelitos desechables y le gritan \"Suenate Ctm!\" #Viña2016CHV",
        "RT @NemesisLeClair: Como si el Ingles no le bastara.... \n#Viña2016 #Viña2016Chv #VinaEnHTV #VinaPorAzteca #erosramazzotti https://t.co/VPF4…",
        "RT @PaEsHD: De los creadores de #LuisJara Hablando en Ingles con Robbie Williams, Llega: Luis Jara Parlando en Italiano con #ErosRamazzotti…",
        "Para tener 52 años igual esta weno 👌 #erosramazzotti",
        "RT @richard_toro: Siempre me he preguntado cómo cantará #erosramazzotti cuando esta resfriado #Viña2016CHV",
        "Que se tire un clásico. Los amantes de los gangosos queremos cantar #erosramazzotti",
        "RT @copano: Eros Ramazzoti y Laura Pausini viven en todas las carreteras de Chile. Siempre suenan en la radio.",
        "RT @BetenJoey: Hoy todos los gangosos serán populares #Vina2016 #erosramazzotti",
        "RT @___Jenc: En lugar de quejarse por la rutina de #EdoCaroe, el #PC debería preocuparse por su imagen y la de sus líderes. Tanto rechazo e…",
        "RT @matioviedos: Toda mi admiración pa @rogonzalezrubio humor del bueno. Parecías un niño contándole chistes a la familia. Metiendo la punt…",
        "RT @TodosPescamos: ¿Por esta razón Longueira tiraba boletas falsas a las 7 familias? La verdad sale a flote... #ChaoLeyLongueira https://t.…"
      ]
    }
  }
}