{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ElKilerDeM: Al ke benga con exsigencias le mando a urgencias",
        "RT @protemalaga: Esta hembrita de #bulldog necesita #acogida o #adopcion. Tiene dos años aprox. Si puedes ayudarla llama a +34 600 91 63 35…",
        "RT @protemalaga: Timoti tiene un mes y medio. Se lleva genial con niños, es muy tierno y cariñoso. Dale un hogar oara siempre 📩acogidas@pro…",
        "RT @ElKilerDeM: Solo no yeba tilde desde 2010 akeroso aber si aparte de ser un mierdaseka aprendes ha eskribi https://t.co/2OPRnAArZg",
        "RT @ElKilerDeM: Komo me entere ke se abla a mis espaldas parto klabikulas kon mi mano ke es komo un ladriyo",
        "RT @ElKilerDeM: Esta es la ultima be ke me deklaro a nadie porke paso de ke me rexacen .. boi a acer lo ke kiera viviendo la bida y se a ak…",
        "RT @WWFespana: Feliz #DíaMundialDeLosOcéanos! Celébralo apoyando la creación del 1er #ParqueNacionalmarino de España en El Hierro https://t…",
        "RT @A3Noticias: La Policía anuncia que ha recuperado el bombo de Manolo el del Bombo gracias \"a la colaboración ciudadana\" https://t.co/xIP…",
        "RT @eldelteto: Quitadme el editor de vídeos de las manos, parfavar. https://t.co/d5wcBPWmpE",
        "RT @ElKilerDeM: Tengo ke aproba este año pa pasar de kurso xk sino no ai karne de moto y sino no ai pitis konduciendo to xulo x el barrio",
        "RT @TheRobotSoul: *Violan a una chica*\nSeñores™: \"¿Y LAS VIOLACIONES A LOS HOMBRES QUÉ?\"\n\n*Violan a un chaval menor de edad*\nSeñores™: http…",
        "RT @raquelwazowsky: Lorca usaba la expresión \"en plan\" así que ESTOY LIBRE DE PECADO https://t.co/tlS1NaGWMb",
        "RT @ElKilerDeM: Nose ke yorais kon la selektibida dos wenas palabritas al korrektor y 10 asegurao",
        "RT @ElKilerDeM: La selektibida yo la rebentaria",
        "RT @ElKilerDeM: Kiero irme a la plalla pa ke se me ponga to el pexo moreno y ronper katedrales de lo duro ke ba estar",
        "RT @Erreappe_: Tren dirección Alcalá a las 9:00am unos chavales vienen de fiesta y pasa esto:\n😂😂😂😂 #ViajesCVM https://t.co/nO7GUfMLwY",
        "RT @alexgonzalezact: Hace poco experimenté una de las sensaciones más increíbles de mi vida.\nEl 8 de Junio me gustaría compartirlo con voso…",
        "RT @PartidoPACMA: 🌍 ¡El cuidado del planeta está en tu mano!\n#DíaMundialDelMedioAmbiente https://t.co/qnJizPIFYC",
        "RT @HijadeHelghan: La hostelería guay, como siempre. https://t.co/GGAcC4p9K8",
        "@FrankieJesstein Tengo que decir que llevo toda mi vida jugando y que mi vicio volvió a terminar exámenes 🤓 ahora 24/7 porque soy libreeeee",
        "Así es mi vida ahora, mira @FrankieJesstein https://t.co/kmeZOhwawt",
        "RT @PartidoPACMA: #MaltratoAnimal: Nueve caballos y un buey mueren en la romería del Rocío https://t.co/WiEOUKoKbd https://t.co/wSRU17bFYL",
        "RT @lavecinarubia: Cuando esta semana tienes una cita importante y contagias de ilusión a todas tus amigas.\n\n#meestoyhaciendoilusionesymees…",
        "@FrankieJesstein Los tengo todos 😻",
        "RT @Esunbreakable: Cuando pones un tweet y pasa los 2 retweets. https://t.co/1NctoD0cyR",
        "RT @Nuria_GMz: Alguien de mi edificio se ha ido de vacaciones y ha dejado en el portal a su PEZ para que el resto de vecinxs lo cuiden mien…",
        "Como tiene el morro Lucía Pariente de decirle a Kiko que está para que le encierren? Que tortura de mujer #TierraDeNadie12",
        "RT @yisucrist: bro, ni se t ocurra parar https://t.co/1V7KNACC8q",
        "RT @PartidoPACMA: ☕️ ¡Buenos días! ¡Que tengáis un #FelizLunes! 😍 https://t.co/5HcFunOSd2",
        "RT @policia: Nuestra agente🐶 Gala busca un hogar para su merecido descanso. Echa un vistazo a sus fotos😍 y #AdoptaUnJubilado https://t.co/F…",
        "RT @A3Noticias: Más de 17.000 niños españoles ya llevan el apellido de su madre en primer lugar https://t.co/9nNYkDK9MW https://t.co/4lJ1fy…",
        "RT @A3Noticias: El Vaticano recuerda que las hostias sin gluten no están permitidas en la Eucaristía https://t.co/vpY4LXkxP0 https://t.co/D…",
        "RT @lavecinarubia: ¡Hola, Cifuentes! @cifupresidenta @ccifuentes \n\n¿Crees que es más importante esto que la sanidad?\n\nClaro que sí, guapi.…",
        "RT @A3Noticias: Una azafata rompe una botella de vino en la cabeza de un hombre que intentaba abrir la puerta del avión https://t.co/LL9pj4…",
        "RT @antena3com: Las personas que lloran viendo películas son más fuertes psicológicamente https://t.co/eC64Ih5Mc1 vía @diariofemenino https…",
        "RT @yisucrist: no digas nada, solo retuitea https://t.co/5JDmVHHxGA",
        "RT @lavecinarubia: Yo sólo digo una cosa. Por respeto a las familias no difundáis los vídeos del acróbata de  #MadCool",
        "RT @policia: Si en la carretera se cruza algún #animal (de los de 4 patas🐂🐕🐗); agarra bien el volante, frena, señaliza... Mira⤵\nhttps://t.c…",
        "RT @dodo: This family of geese was walking along a busy highway, so cops decided to escort them to safety 👏 https://t.co/aBqdFx4sAE",
        "RT @MiguelMorenatti: “Mi hija quería ir a Disney, pero como es demasiado caro, hicimos lo que pudimos\" relató el padre al Daily Mail.\nGrand…",
        "RT @visavisoficial: ¡Vuelve #VisAVis! Aquí llega la tercera temporada que nos pedíais. #Atresmedia acuerda con @foxtves y @globomedia ▶️ ht…",
        "@FrankieJesstein Muchas gracias!!",
        "@FrankieJesstein en que tienda estaban las galletas de Shin Chan??? 🍔",
        "RT @yisucrist: rt en menos de 5 segundos o t pasará algo d esto cuando menos lo esperes https://t.co/IYnnY6ri1a",
        "RT @ayudaaanimales2: NECESITAMOS ACOGIDA URGENTE PARA ESTA GATA ESTA EN LA CALLE MADRID. https://t.co/h7ufaReIc5",
        "RT @PartidoPACMA: 🐕 Sky es otro caso extremo de #MaltratoAnimal, le golpearon la cabeza con una pala. \n\n✅ Esta es su evolución:  https://t.…",
        "RT @Naocata: Ninguna chica suele hablar de cómo es tener la regla de forma descriptiva (y asquerosa) para que entiendan los chicos. Pues lo…",
        "RT @tio_bartolo: Cuando pides la copa cortita y te meten un pelotazo de cojones. https://t.co/aREpcneo79",
        "Feliz cumple bebé 🤗 Te quiero, te quiero, te quiero infinito ❤️ https://t.co/kdVTDbfd2i",
        "RT @AntoParlatore: Me vuelvo loca. https://t.co/c3W9VRfINg",
        "RT @alexgonzalezact: #Verano2017 https://t.co/Jt14i4t520",
        "RT @memeripe: Votaron en contra del matrimonio homosexual https://t.co/QrungrPKMk",
        "RT @iariibanicki1: UN RT NO CUESTA NADA https://t.co/Fssp74XYOR",
        "RT @yisucrist: no digas nada, solo retuitea https://t.co/kTluwRJLd8",
        "RT @ivansanzvalles: Felipes los 4 https://t.co/eLxEnuemDR",
        "RT @PartidoPACMA: ¿Nos hacemos amigos? 💕\n\n🎥 @edgarsmission https://t.co/XcbgO7iJPf",
        "RT @___electricity: estoy llorando de risa con esta puta foto puede que sea el ser humano más gilipollas sobre la faz de la tierra https://…",
        "🌸💛 @ Alcobendas, Spain https://t.co/wU2jpmrCY1",
        "RT @Drakecopyright: maldita sea amo twitter https://t.co/mBnMLaaosp",
        "RT @DANIROVIRA: Suerte querido #Hans\nDe los perros más nobles que han pasado por @El_Hormiguero \nadopciones@amigosdelperro.org\n#noabandones…",
        "RT @MrActimel: :( https://t.co/SHNu9MVdiT",
        "RT @rayitovzla: Mi vida con Miopía / Mi vida si no tuviera Miopía https://t.co/Tf5M2xayUy",
        "RT @LosSimsES: ¡Celebra el veinte aniversario de #HarryPotter20! Lleva a tus Sims a pasar el día a casa de los Weasley 🎉 https://t.co/1yNsQ…",
        "RT @Flantasma1: - que lindo pelo tenes\n- es mi perro https://t.co/jKpD7lBuaU",
        "RT @PartidoPACMA: Aún queda por localizar a dos linces, en cuya búsqueda se trabaja https://t.co/V5u0LWFlmO https://t.co/lIBrZyORUk",
        "RT @lavecinarubia: Estoy segura de que la gente que dice que ha estudiado en la universidad de la vida no iba mucho a clase.",
        "RT @yisucrist: hoy no he podido dormir xk me he pasado la noxe tratando d resolver esta cuestión en mi mente https://t.co/Hze5lXiCtx",
        "RT @srtabebi: Estoy llegando tarde a mi operación moreno keniano y me cago en la puta.",
        "RT @PacoGorzaLamia: No se si me pasarán la ITV, porque últimamente están de un tiquismiquis https://t.co/93zyRiF0Vo",
        "RT @RoEnLaRed: PERO QUÉ BONITA SE VE MADRID EN FOTO AHORA MISMO! Feliz #worldpride2017 🙌🏼🙌🏼💪🏼💪🏼❤️💛💚💙💜 Foto de @IgualdadLGBT https://t.co/ND…",
        "RT @elsa_means: My bestfriend is 8 weeks pregnant so we decided to do a maternity photo shoot 🌸🐶 https://t.co/MiFU23Font",
        "RT @dianalaa32: este chiquito se robó mi corazón https://t.co/wohRvtuW1c",
        "RT @flanchota: \"con migo\" \n\"llendo\"\n\"por hay\"\n\"ahi que ver\" https://t.co/4YIer2Zeaz",
        "RT @LMJNudesregui: Me when somebody gives me a little bit of affection  https://t.co/T7PcaPXvtS",
        "Los Ángeles 🌴☀️ @ Los Angeles, California https://t.co/qArarkizcJ",
        "RT @RoEnLaRed: Alguien de Madrid? 😢😢❤️ https://t.co/7kDOr02IFb",
        "RT @lauratarrillo: Tremenda imagen. Foto: Ricardo Cuba https://t.co/c1dtuP8jp2",
        "RT @Flantasma1: y todavía hay gente que los maltrata https://t.co/nwRpqnRL8Y",
        "RT @Esunbreakable: Que lindo que alguien de la nada suba una foto contigo, te escriba algo lindo o te vaya a ver. Las cosas que salen de un…",
        "RT @lavecinarubia: Cuando te estás tomando algo con tus amigas y de repente te llega un mensajito del chico que te gusta diciéndote que tie…",
        "RT @MDiazFuentes: Ojalá alguien que me mire de esa manera...\nhttps://t.co/O7XlXKjyWY",
        "@Andrea__sv Cuanto duele perderlos... lo siento mucho 😢",
        "@raaquelups Me muero de risa jajajajajajaj entre el vídeo y que es mi risa, me muero jajajajajajajajajaj",
        "RT @fangirlsspain: -Cómo se pronuncia \"y-e-s\"\n\n+Yes\n\n-Cómo se pronuncia \"e-y-e-s\"\n\nNo paro de reírme https://t.co/Io2At4uOf7",
        "RT @flanchota: este cachorrito con chupete fue lo mas lindo que vi hoy https://t.co/UpDTEV5dgH",
        "RT @lavecinarubia: ¡Hola, @cifupresidenta, guapi !\nMe gustaría saber por qué te parece mal que te llamen guapi, pero te pareció muy bien ll…",
        "RT @Joelwillans: Riley, you're a genius. https://t.co/Lp3VAf7C2Q",
        "RT @PartidoPACMA: 💌 La emocionada carta a @barquerosb de una ciudadana británica que no quiere venir a España por el #MaltratoAnimal https:…",
        "RT @USAvsSPAIN: GOT JOFFREY vs SPANISH EVA HACHE https://t.co/Ds0ePFJedI",
        "RT @PacmaValencia: La próxima semana el @PartidoPACMA presentará varias denuncias por el #maltrato sistemático en el tiro y arrastre. https…",
        "RT @StephenAmell: Cass: Did you just buy our kid a unicorn stuffed animal for no reason?\n\nMe: 😳",
        "RT @yisucrist: pero kien es esta chica rubia tan wapa? https://t.co/EwMdvEr6pu",
        "RT @lavecinarubia: Hiperventilando con el Instastories de Jon...\n\n#misrubias \n#Madonnatevoyapegarunchicleenelpeloperoenlaspuntasporquemegus…",
        "RT @srtabebi: La amiga que te desespera.\nLa que sólo quiere que bebas más.\nLa que se quiere ir siempre.\nLa agresiva.\nLa bajones.\nLa que se…",
        "RT @PartidoPACMA: 🐘 Este elefante permanecerá encerrado toda su vida, muy lejos de su casa. \n\n¿Le ayudamos? 👉 https://t.co/jbeMJpolaA https…",
        "RT @Fini_golosinas: ¡Feliz #DiaDeLaAmistad !👫\nLo celebramos regalando 2 packs de chuches+colchoneta.\nSíguenos, RT y menciona a tu amiguísim…",
        "@LetiLet5 https://t.co/KyrVIIUrSZ",
        "RT @anapalaniuk: ¿Soy la única que ve estos carteles como un problema enorme? ¿Qué es ésto de cargar todo el peso en la víctima? https://t.…",
        "@Yolanda081168 Que cierto!! Eres grandiosa",
        "RT @yisucrist: meme solo apto para gatos https://t.co/kB7f7G1MwA"
      ]
    }
  }
}