{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "LOS 4 Y CHARANGA HABANERA - LO QUE TENGO YO, ME LO GANO YO (OFFICIAL VIDEO)  https://t.co/wgcE5zMnL5",
        "Acuña debería seguir con su acto altruista en los sectores más necesitados. Total, tiene plata como cancha no?",
        "Estrenarán por Netflix un documental Deep web. Será el mismisimo oculto deep web que actualmente existe?",
        "@cocacolaza jajaja que hablas. No compares a Kendall pf. Menos con una espada.",
        "Tan sabio y tan ido.",
        "Ya puess... Sigo esperando el capitulo4 temporada 2 de Better call Saul.. Alo @NetflixLAT ?",
        "Ziggy Marley | True To Myself | https://t.co/js6QBIuiQj via @YouTube \"If you don't deal with it it keeps killing you a little by little \"",
        "RT @TuFPF: Lista oficial de convocados del extranjero para la 5ta y 6ta fecha de las Clasificatorias al Mundial Rusia 2018. https://t.co/aT…",
        "A todo esto, lo pondrían a Vargas de titular. En serio?",
        "Otra vez siendo malo de la película?",
        "Pizagro! https://t.co/pcBgy5u4t0",
        "resiliencia.",
        "La purita verdad aunque duela. https://t.co/uk5hless7H",
        "Se están paseando con Cristal. Otro nivel el del Atlético Nacional.",
        "https://t.co/WJNx2y4fzX",
        "A los times (@ GMI S.A. Ingenieros Consultores) https://t.co/nMLq4e4pzA",
        "RT @BrunoGEsc: Fuerza Popular de Keiko Fujimori desde la madrugada de hoy nos ha dicho a todo el Perú que son una organización criminal.\n\nS…",
        "RT @ensustrece: \"Pero ahora vienen las trampas, las dilaciones, los quorums perforados, el cronograma burlado. El fujimorismo no es un part…",
        "Vaaamos Perú! https://t.co/jS5QUz85n2",
        "RT @paulvega_f: No estoy de acuerdo con poner la bandera del Perú a media asta en estas fiestas como proponen algunos como protesta contra…",
        "Para no perder la costumbre (@ Al Toke Pez in Surquillo, Lima) https://t.co/AST6XrTtob",
        "RT @eldiarionegro: ¡Cómo no te voy a quereeeeeer...! https://t.co/lyYLJ92tta",
        "@tromepe Jaajajajaaja",
        "RT @Aunque_Te_Duela: Les dejo una reflexión 😕 https://t.co/WiyX61LjKY",
        "I'm at Pabellón B - UPC - @upcedu in Santiago de Surco, Lima https://t.co/W3pXLgFge9",
        "Atenta! https://t.co/E2L3Ka97jS",
        "I'm at Señor Wong in San Juan de Lurigancho, Lima https://t.co/GSwy6hsfv2",
        "I'm at Casa Farfán https://t.co/IznMxz5yMD",
        "I'm at Universidad Peruana de Ciencias Aplicadas - UPC - @upcedu in Santiago de Surco, Lima https://t.co/2uEDJoVyYv",
        "I'm at @Jockey_Plaza in Lima https://t.co/2Uj0uldW4v",
        "La misma mierda de siempre. El sistema no funciona. La CSM. https://t.co/J23hCgeUMl",
        "I'm at Universidad Peruana de Ciencias Aplicadas - UPC - @upcedu in Santiago de Surco, Lima https://t.co/VsdINCkCJJ",
        "Final 1/2 (@ Universidad Peruana de Ciencias Aplicadas - UPC - @upcedu in Santiago de Surco, Lima) https://t.co/SusCY6m7NX",
        "Encontré otro de los sitios donde me preparan un chicharrón de pota ESPECTACULAR. 🙌🏿",
        "I'm at Casa Farfán https://t.co/wNBOEjZrJ1",
        "Bromo y Boro. Breaking bad. Una vez mas. No hay mas.",
        "PC (@ Pabellón D - UPC - @upcedu in Santiago de Surco, Lima) https://t.co/g4Ih8jonH6",
        "Un año más. Año de retos. Año que nos dejamos el dulce hogar. Año donde hubo más vuelos que cualquier otro año. Un Año mas donde no nos quedamos con las ganas. Y que el siguiente sea mejor y algo más. Algo más. https://t.co/t0k0dsjg6T",
        "Vieento. Vuelve a ser como ayer. (@ Estacion Villa El Salvador - Metro Lima) https://t.co/saO4p8i1Z2",
        "Saca las chelas!* okno, el castigado saliendo de chamba. https://t.co/4bBLbva6Lm",
        "I'm at Club Internacional Revolver in Lima, Rímac https://t.co/gBP688Mt8K",
        "Una vei mai (@ Al Toke Pez in Surquillo, Lima) https://t.co/vZrRW7uSAh",
        "I'm at Rincón Cervecero - @rinconcervecero in Lima https://t.co/ZSK1yTv0pX",
        "RT @ppkamigo: Presidente @EPN el Perú está listo para prestar la ayuda que sea requerida. Mi solidaridad con el hermano pueblo mexicano.",
        "I'm at Estacion Villa El Salvador - Metro Lima https://t.co/1LYjFW68OJ",
        "I'm at Conjunto habitacional Paseo De La República in Surquillo, Lima https://t.co/IBsU3ch66P",
        "I'm at Britanico - cafeteria https://t.co/c4puz6ehxq",
        "Gano AL. Alguien dijo unas che?",
        "Una porquería tomar la ruta aqp wilson tacna. Porquería.",
        "@diegoap90 Alarcón? Ya no es caso cerrado? Mosquera no está a la altura. Costa tiene un alto precedente en AL, fuera del cariño q le tienen",
        "@diegoap90 todas las fichas. Por qué no!?",
        "Le apuesto todas mis fichas a Costas. Chau Mosquera.",
        "There's no better time than the present. #Suits #2S",
        "@cocacolaza lo puedes ver en Breaking Bad y posiblemente en la próxima temporada de Better Caul Saul.",
        "Ouu Yes. #GameofThrones https://t.co/ceCOK32cAK",
        "El paquete básico de Claro salvando la noche. GOT!",
        "La orejona de la champions en el canal 4. La final no era en Milano?",
        "RT @PoliciaPeru: Si hoy sales a divertirte, hazlo sin excesos. No pongas en riesgo tu vida ni la de los demás. #SiBebesNoManejes https://t.…",
        "Vida eterna a los shapis. Qué rica cumbia. Esto se baila mejor, rockerita. https://t.co/Na2KmL4Rhb",
        "RT @JulianaOxenford: Qué tanto se arañan algunos por el tema de las AFP?. En este país sabemos lo que nos cuesta ganarnos los frijoles y cu…",
        "RT @lalomoron: Que es un mejor sistema de pensiones? Uno q otorgue mayores pensiones a más gente al menor costo de admin posible.",
        "RT @lalomoron: @RPPNoticias Congresista Belaunde necesita urgente asesoría en cómo hacer bien los cálculos previsionales.",
        "RT @lalomoron: Saben en cuanto bajan las comisiones de la AFP con la \"histórica\" ley aprobada en el Congreso. Cero. Nada. 0",
        "\"No siempre ganan los buenos, ganan los que luchan\". Grande Cholo. https://t.co/ULL3cSjqfR",
        "RT @Atleti: 95' | 2-0 | ¡¡¡¡FINAL!!!!  ¡¡SE ACABÓ!! ¡Estamos en semifinales!! ¡VAMOS, EQUIPO! #AtletiFCB #AúpaAtleti #UCL https://t.co/9ox2…",
        "Un partidazo. De los mejores que he visto en la vida. El Atleti contra todo. Grande Colchonero.",
        "Perdió AL. Tmr. Mal día.",
        "@BetterCallSaul #TalkingSaul If Chuck survives, will he continue to finding the truth about Mesa Verde sabotage?",
        "RT @bbcmundo: El plan con el que China quiere ser una superpotencia del fútbol en 2050 https://t.co/pWPBpo0m4j @BBCDeportes https://t.co/HL…",
        "RT @ppkamigo: El equipo es lo más importante, no se hace gobierno sin equipo #UnidosLaHacemos",
        "RT @JavierAlban: @ppkamigo rumbo a segunda vuelta, descripción gráfica.\n\n(Quien haya dibujado esto es un maestro, me lo pasaron jaja) https…",
        "@estef_1790ac dadivas, regalos, promesas en departamentos con más necesides. En Lima provincia tiene 50%. Es inaudito.",
        "@estef_1790ac increíble también. Ahora me da miedo cómo será la repartija de votos de los demás partidos. Ala. \"Increíbilidad\" everywhere.",
        "Del universo de mis contactos en redes sociales, no hay ni el 1% que haya votado por Keiko. Increíble cmtiene tanta aceptación. Democracia.",
        "Peligro. Obras. https://t.co/WyTiCfyq1Y",
        "I'm at LaNacional https://t.co/4lyZN04bLV",
        "RT @Latina_Noticias: ONPE lanza tres apps para brindar información sobre proceso electoral https://t.co/7I9AqLH8mp https://t.co/96yKGK3Dnn",
        "RT @jsudaka: Las offshore de Odebrecht y sus operadores https://t.co/2LHPo7Zic7 vía @IDL_R",
        "Seamos precavidos. Ley seca a la vista.",
        "RT @lamula: 'Ley seca' se inicia este sábado y su incumplimiento se castiga con una multa de S/ 2.250 https://t.co/fgPpYNEGo4 https://t.co/…",
        "In my place all hafta b da same.",
        "Están que juegan bien los pavos. Merecido empate. Esperemos el 2T..",
        "Es bueno saber que ya no tendré que tomar 1 carro, 1 tren , 1 carro y 4 cuadras de lata, para ir a votar.",
        "Qué semanita la que se viene. Ya los equipos de inteligencia de cada partido politico tienen lo necesario para disparar? Ready, steady, go!",
        "RT @heduardo50: BBC: Panama Papers - 6 formas en las que los ricos y poderosos esconden riquezas y evaden impuestos https://t.co/PkOe7cvap5",
        "Wrestlemania 32!",
        "Que buena Popi metiendo terror a ratalan.",
        "RT @_IonNeox: Resumen de #ElClasico: https://t.co/jeknXyhlZj",
        "Justicia para el RM. Halá.",
        "Increíble como le roban el partido al RM.",
        "Increíble lo que pasa en el futbol peruano. Pasa en el Argentino o Brasilero?",
        "Se la lleva Fujimori. Robó más que el mudo. https://t.co/PeywumHDzH",
        "Increíble. Todas mis fuerzas están contigo PPk. https://t.co/tcslw2g9Le",
        "Sabes.  https://t.co/pa0xFMtWvb",
        "RT @elguilledice: No estoy presente físicamente por teatro, pero mi expresión se hace sentir en la marcha #KeikoNoVa \nGracias @gowude https…",
        "Así van las probabilidades para este 5 de Junio, según Betson 😂 https://t.co/Luh9MFB290",
        "RT @finance_rules: The Economist:Por qué las elecciones en el Perú son fujimorismo versus anti fujimorismo...\nhttps://t.co/F2WT2bDGF7",
        "RT @finance_rules: El plan económico de Keiko según el WSJ:\nhttps://t.co/JJRu8bu9UM",
        "Mucho frío, frío. https://t.co/dCJHTCj4z9",
        "@cocacolaza jajaja habla clean... Sin bulla?"
      ]
    }
  }
}