{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @_macarenabs: @luciaano_98 Dice Dani que sos una rata de mierda inmunda jajajajjjajaja",
        "@_macarenabs Jjjajajajajajajajajajajajajaja decile que no tengo tarjeta que sino le lleno el tanque si tengo ganas",
        "Y de franco 🙌",
        "Domingo de fútbooool 😄",
        "Quiero ir a la plaza pero no quiero ponerle nafta al auto jjjajajajajajaja",
        "Salimos a la una y seguimos acá con facu Dani y encontramos a juan jajaja",
        "Que feo es ver asi a mi perra😢",
        "RT @PasionRiverRP: Cómo les cagaste la vida muñeco!!",
        "Este horario de mierdaaaa",
        "RT @jpbombaok: ¡QUE LOCO QUE ESTÁ!\nCompilado completo de todos los goles, asistencias, caños y gambetas del Pity Martinez a Voca. Ah, con e…",
        "Dale 88 quiero dormir 9 horas al menos",
        "RT @GerCarp35: https://t.co/syGtd3ec1C",
        "Le compré 2 rifas a yesi, si no gano al menos el 3er premio no le compro mas nada(?",
        "Lo mal que me siento, esta gripe me está matando",
        "@Aileem_ Ya te dije que te regalo un choco si me las decis, yo para saber si voy a la costa o a jujuy con la abuelita ahre",
        "RT @GerCarp35: Y bueno, Pity. Llegó el momento de ponerte más loco que nunca. Una vez más, como vos sabés. https://t.co/3SHieL9XN8",
        "@Karen66134050 Faaaaaaaaaaaa",
        "RT @SC_ESPN: “LA FINAL MAS IMPORTANTE DE LA HISTORIA” https://t.co/sNTtYU2hra",
        "Fui a pedirle el dia a Sabri para ver la final y lo mas buena onda me dijo que si, y ahora cambian la fecha porque me haces esto @CONMEBOL",
        "River Boca, la conch* de mí madre me vuelvo loco",
        "RT @argensimpsons: https://t.co/7xLmxG1HJ4",
        "Dejando a un lado todo, que final que se viene, para el verdadero infarto",
        "Pagani diciendo pelotudeses 24/7",
        "No me acuerdo a que hora entro hoy jajajaja lpm",
        "RT @pitymartinez: 🤣🤣🤣🤣🤣 https://t.co/iYrh2OZliR",
        "Y los brasileros sigan llorandoooo",
        "Que feliz que me levanté hoyyyyyyy",
        "Temaikeeen",
        "Vive la vida con mucha felicidad llega el fin de semana y no le importa nadaaaaaa🤷",
        "RT @franale14rp: Dos penales infartantes. Dos festejos. Estas loco, Pity. https://t.co/8wMLcWp1Sp",
        "RT @info__river: ESTE HOMBRE ESTÁ LOCO, LOCO DE VERDAD !! https://t.co/KQrPdcoLg7",
        "@matyandreo9 Amigo no podia ni con mí vida ya jjjajajajajajaja",
        "RT @ezerojo9: POR SOBRE TODAS LAS COSAS\nNUNCA NOS DEN POR MUERTOS!! https://t.co/tKaUkuagYp",
        "RT @SC_ESPN: ¿Loco? ¡DEMENTE! https://t.co/eHOKJln01N",
        "RT @turcocarp: No puedo parar de llorar. Estamos sintiendo la historia viva del fútbol. Gracias por esta hazaña inolvidable. No hay nada má…",
        "RT @CARPoficial: Con el aliento de su gente y la personalidad de sus jugadores, River se llevó un partido increíble en Porto Alegre. ¡Feste…",
        "QUIERO LA LIBERTADORES Y UN BOSTERO MATAAAAAAR",
        "RT @info__river: QUIEROOOOOOOOOOO LA LIBERTADOOOOOREEES,.........",
        "RT @info__river: TE AMOOOOOOOOOO RIVER TE AMO CON MI VIDAAAAA",
        "RT @SebadriussiOk: GRACIAS POR ESTA ALEGRÍA ❤️⚽️",
        "RT @TomiiArias1: ME VAS A MATAR RIVER⚪🔴⚪🐓",
        "AGARRATE BOCAAAAAAAAAA",
        "VAMOS LA CONCHA DE SU MADREEEEEEE, JUGAMOS LA FINAM DE LA COPA LIBERTADORES, TE AMO RIVER, ME HACES SUFRIR COMO UN HIJO DE PUTA, PERO TE AMO",
        "TE AMO ARMANI, GRACIAS FRANCO",
        "HACE TIEMPO AHORA GROHE HIJO DE PUTA",
        "RT @info__river: LA RE CONCHA DE LA LORA",
        "Me largue a llorar la puta madre que lo pario que deporte loco",
        "QUE LOCO QUE ESTÁS",
        "GOOOOOOOOOOOOOOOOOOOOOOOOOOOOOLLLLLLL LOCOOOO GOOOOOOOOOOOOOOOL SI VOS.PITY, FALTABAS VOOOOOOS",
        "Me voy a infartar lpm",
        "DALE LOCOOOOO EMPUJEN APUREN ES SOLO UNO MÁS",
        "GOL LA CONCHA PUTA DE TU MADRE",
        "Grohe, sos mas puta que Orión",
        "RT @JeereRivero: Increíble como es el fútbol, ni ellos saben como van 2-0 arriba.",
        "RT @Enzonicolaz: La concha de tu madre nacho Fernández",
        "RT @PasionRiverRP: Partido de terror de Nacho Fernández. Ningún pase preciso.",
        "Scocco y el pity YA",
        "Sacalo a Nacho, esta en otro partido ese chabon",
        "RT @info__river: VAMOS TODOS UNIDOS, VAMOS NO NOS QUEDEMOS !! https://t.co/4BaFVyf8rd",
        "Me estoy muriendo de nervios",
        "RT @CARPoficial: 📋 ¡Equipo confirmado! Los 11 del Millonario para ir por la revancha frente a Gremio en Porto Alegre.\n\n#VamosRiver #LaFuerz…",
        "RT @FacundoBrignolo: Qué manera de no dormir, no comer, sentirse mal, etc. Todo por un partido de fútbol donde tiene que entrar o no la pel…",
        "RT @info__river: ESTA NOCHE CUESTE LO CUESTE, ESTA NOCHE TENEMOS QUE GANAR !! https://t.co/yOoDTbBCHM",
        "RT @SC_ESPN: River dejó alma y vida en Brasil para transformarse en el primer finalista de la Libertadores 2018. ¿A quién eliminó? ¡Al últi…",
        "Vamos todos unidos, vamos no nos quedemooooos⚪♥️⚪",
        "RT @info__river: Vamos todos más unidos que nunca https://t.co/7KDhyX7L4l",
        "RT @SC_ESPN: Dale RT si coincidís con las palabras de Cristiano Ronaldo. https://t.co/sya9G891xR",
        "RT @Fercaveoficial: Más unidos que nunca,Vamos Millo 💪⚽️🐔 #quierolacopa #LaFuerzadelMásGrande",
        "ES HOY RIVERRRR A DEJAR LA VIDA EN LA CANCHA, QUIERO LA LIBERTADORES Y UN BOSTERO MATAR",
        "RT @turcocarp: Lo más importante es que hablan el mismo idioma. https://t.co/EIFtFgMfAS",
        "En vos confio panita, VAMOS JUANFEEEER ES HOY 💪 https://t.co/ApeZWdF93r",
        "Que puede malir sal",
        "Tengo un dolor de cuerpo, necesito 24 hs de masajes mínimo, 20 años y ya estoy arruinado ajajajaja",
        "Estoy pensando muy seriamente en volver a entrenar",
        "RT @TaLuegoGente: - seguro está pensando en otra..\n+ Hay que tener el arco en 0. Si metemos 1 vamos a penales, con 2 pasamos pero si nos me…",
        "Ahre le deje la tarjeta para que la debite y la compro a crédito, usted no aprende verdad",
        "RT @turcocarp: Este golazo infernal lo grité casi con más bronca que alegría, porque parecía que no iba a alcanzar. Pero vos sonreíste como…",
        "@AgustinCattane3 Quien me dijo violado ? Vos te lo buscaste, si sabes que le tengo respeto a ella(? Jajajaja",
        "@AgustinCattane3 Y ella jajjajjajjaajajajjaja",
        "@AgustinCattane3 Amargo pecho frioooo",
        "RT @GerCarp35: 00:00 QUIERO LA LIBERTADORES, RIVER. 🏆🐔",
        "Luciano 20 - Tiroides 0💪😄",
        "@AgustinCattane3 👻🌬️❄️☃️",
        "Acabo de entrar en la tienda online de chelsea y ya me gustaron como 5 pares de zapatillas, necesito comprarme algooo",
        "QUIERO DORMIIIIIIIIIIIRRRRRRRRR",
        "Concha bien de la lora",
        "Personal me cortó la linea por 6492010 vez, ya pague hace 2 semanas hsdp",
        "RT @santi_ese: aló? hable más fuerte que tengo una amarilla https://t.co/vydhSSSUpI",
        "Qué ganas de comprarme 20 zapatillas, 50 pantalones 50 remeras y 50 camperas y un re iphone con esto del cyber monday, pero no puedoooo😒😒😒😒",
        "La primer , no iba 🤣",
        "Tengo, panqueques, sorrentinos, un pollo, oreos y torrejas, higado fue un gusto",
        "Y a las 8 tengo medico, fue voy re amanecido jaja",
        "Dormi como un verdadero hdp hoy, me desperté 15;30 y ahora no puedo pegar un ojo",
        "Sos intratable Suárez⚽⚽⚽",
        "Como se nota que el real madrid, sin cristiano no es nada",
        "Menos mal que también se le puede subir desde la pantalla xd",
        "Me desperté y veo el celular en el piso y con el botón del volúmen roto, la puta madreee",
        "Te extraño pack fútbol, donde concha veo el partido de riverrrrrrr la puta que me parió",
        "RT @Flantasma1: aaaaAAAAAAA vamos a chokaaaarr we https://t.co/VT6Qw2onKp",
        "Lo que va a ser ese SB si vamosssssss 🤣🤣🤣🤣"
      ]
    }
  }
}