{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT porque tú sabes que este señor es el mas grande. https://t.co/JOQXRPhk19",
        "@lasofaya De esos hay miles. El problema es que no saben que van a un país que no es el de ellos. Es duro, pero la mentalidad de inmigrantes es algo que deben aprender todos los que salen de su país. Y entender que deben adaptarse.",
        "@aisantelizd_ Lee mi ult tweet",
        "Messi haciendo un gol ENTRE CINCO DEFENSORES. \n\nDándole una asistencia a Piqué con un centro inesperado, mágico, simple pero muy difícil para casi todos los futbolistas. Si, casi todos, porque para Lionel nada es imposible.\n\nQue crack. El mejor de la época.",
        "@lasofaya El país como tal no tiene nada que ver. Inadaptados hay en todos lados. Sobretodo acá, tenemos potencial de exportación en cuanto a inadaptados. Pero hay gente educada y con valores, de esos tenemos también para exportar.",
        "@Arianna_Fayad Que bella \n😻",
        "Me provoca meterles un coñazo con el pipí en un ojo a ver si dejan de ser tan patéticas queriendo llamar la atención. https://t.co/CujV55vRGD",
        "https://t.co/jNZDPHU76z",
        "RT @axelgxmxnxz: re que el pibito dejó de llorar para ver que onda el bardo dskjf https://t.co/WhGWDLQTAW",
        "RT @FutVeEnDirecto: Hablando de títulos:\n▶ 🔘────── 00:01 https://t.co/8TgXXD0oED",
        "A mi me gusta caminala, siempre descargarla con los panas, quemarla \n\nCon la ropa impregná a marihuananananaaa",
        "Yo a los 14 / 17 / 18 / 19\n\n¿Cambie? Un poquitico https://t.co/RFal5OUJVv",
        "😻😻😻 https://t.co/PZ46u81egt",
        "La versión original en el barrio con la guarapita de limón &gt; las demás https://t.co/pEvbmqlX86",
        "RT @guinguardian: mi última neurona intentando hacer algo simple https://t.co/s92en33djN",
        "@MariaCarpiooo https://t.co/ZOLRJYuwns",
        "@MariaCarpiooo https://t.co/HZllsKxdAK",
        "@MariaCarpiooo Jajajajaja perdón vale",
        "@MariaCarpiooo https://t.co/uTRQwgwDKK",
        "@MariaCarpiooo https://t.co/2PUASL1DG1",
        "@MariaCarpiooo Me agradas https://t.co/qC6BcFdekf",
        "@MariaCarpiooo Podría seguir en este hilo hasta mañana. Porque qué risa y porque tengo muchos memes",
        "@MariaCarpiooo https://t.co/QUigAHKyYv",
        "@MariaCarpiooo https://t.co/8aFvi0D9pe",
        "@MariaCarpiooo Hola",
        "Hermano, yo le escribo a alguien emocionado por xs cosa y me responde \"Jajajaja que fino\"\n\nEsa persona puede irse al coñodesumadre",
        "@Jartisick @fg_1912 Yo también quiero que se juegue, pero el argumento es fuerte",
        "@mariellalvarezl Yo soñe que Edgar Ramírez era mi esposo en medio de una guarimba.\n\nY soy hetero.",
        "@lasofaya Hay un anuncio de Lords Mobile que sale hasta en la sopa. Así será de malo ese juego. Todos los días, en todos lados, un puto vídeo del mismo juego",
        "@fg_1912 @Jartisick Eso mismo",
        "@Jartisick Cuando agredieron a River en la Bombonera le dieron la semifinal. Sin jugar el segundo tiempo. Boca se está agarrando de ahí y están formando un peo en COMMEBOL. Y con toda razón. Pero yo prefiero que se juegue",
        "La 12 quiere dar la vuelta🔵🌕",
        "La Copa deberían dársela a Boca. Pero prefiero mil veces que le ganen en la cancha a esos hijos de puta de River.",
        "RT @ChiguireBipolar: La Conmebol garantiza la seguridad de lo jugadores mudando el partido a la Franja de Gaza https://t.co/I9WidRUoDC",
        "RT @Nolimit_glory: Scroll down:\n⠀\n\n⠀\n\n⠀\n\n⠀\n\n⠀\n\n⠀\n\n⠀\n⠀\n\n⠀\n\n⠀\n\n⠀Keep scrolling\n\n⠀\n⠀\n\n⠀\n⠀\n\n⠀\n\n⠀\n\n⠀\n\n⠀\n\n⠀\n\n⠀\n\n⠀\n\n⠀\n\n⠀\n\n⠀\n\n⠀\n\n⠀\n⠀\n\n⠀\n\n⠀\n\n⠀\n\n⠀\n⠀…",
        "RT @AndrsRondon: LOS NECESITAMOS MÁS QUE LOS NIÑOS. https://t.co/6VyeY3rywN",
        "RT @depuracionn: Este es el mood de mi lunes: https://t.co/91ZqliZN5A",
        "@landsm11_ https://t.co/iJWNmBDELa",
        "RT @PedroeldeTuiter: Yo comprando tenis 🏃🏽‍♂️💨 https://t.co/I4rWo2l1np",
        "RT @danielabravoglz: Yo pero con los bajones de luz cuando estoy cargando el teléfono https://t.co/ihctOiyCnZ",
        "@danielabravoglz YO",
        "RT @Luisjtheis: Que tal si la emigración masiva de los Venezolanos se debe a que se cumplió aquel ritual de pasear con una maleta por la ca…",
        "Yo trabajo todos los días y es muy divertido. Hay que amar el trabajo https://t.co/4vntO5W8kQ",
        "Dios mío que bello ese hombre SI TU ERES MI HOMBREEEE Y YO TU MUJEEEEEEER TE AMO PULGA DIOS MIO https://t.co/XtCKpBRNRP",
        "@marigarciager @cargzmn2 😇",
        "Encuesta.\n\nMujeres, ¿les gusta que les hagan esto o les desespera? https://t.co/U4Q8uFTdOU",
        "@marigarciager @cargzmn2 Como yo?",
        "Dalo por hecho, mi caraqueñita😏 https://t.co/bFtSqd9C6m",
        "RT @SuavesLomitos: soy cuidadoso como Bond James Bond https://t.co/MJcRL5EB5q",
        "RT @SuavesLomitos: perdoname we ya no me vuelvo a comer tu iPhone https://t.co/lCgEppxCDY",
        "RT @SuavesLomitos: 🦛 https://t.co/sfPTOQ23CN",
        "Yo cuando veo una cucaracha https://t.co/JDbPF2Zoj1",
        "RT @SuavesLomitos: kuando te das kuenta ke toda tu familia esta loka https://t.co/Cjbn2BjgR4",
        "RT @nosabesnadajon: Las viejas confiables cuando te toca hablar por teléfono con algún familiar con el que nunca mantienes contacto https:/…",
        "Todos menos Iniesta :( https://t.co/dlqHnK9ePt",
        "RT @fg_1912: Dame culo igual, maldita. https://t.co/31TGpkYEv5",
        "ME HAN HECHO UN STICKER DE MI MEJOR FOTO\n\nQUE HYPE https://t.co/eeJvkkwJdA",
        "@DxnielxBv Cada quien tiene su criterio. Y sus gustos. Pero en general, lo que expresé ahorita es lo que pienso",
        "@psychogirl23x Pero, bien ambiciosa ¿no? Te faltó fue un sugardaddy gringo y una greencard",
        "@DxnielxBv Mr. Robot, Narcos, Sense8, todas las considero mejores. Blackmirror, Maniac, Daredevil, están ahí ahí.",
        "No lo digas x1000 https://t.co/Mi8MMHHiEG",
        "@DxnielxBv Hay 100mil series mejores. Es buena, pero no un éxito taquillero, en mi opinión.",
        "@psychogirl23x Puede interpretarse como, emigrar y conseguir culos, o conseguir culos y emigrar sin los culos",
        "DENLES LA COPA https://t.co/7bBWgJUQ1Z",
        "@DxnielxBv DIOS MIO POR FIN ALGUIEN QUE ESTA DE ACUERDO CONMIGO.\n\nConsidero que es mejor, incluso, que la sobrevalorada got. Aunque no hay punto de comparación.",
        "Yo de bebr https://t.co/ZNnhbPrraa",
        "@psychogirl23x CULOS",
        "AAAAAAAAAAAAAAAAAAAAAAAAA https://t.co/SixyetsAsG",
        "@aisantelizd_ quE",
        "Like si quieres que te lo regale https://t.co/QRfmsXmlPo",
        "Bueno, el juego fue una mierda pero el Deportivo Lara salió campeón. Rojinegro de por vida. https://t.co/Hbhfeu6zYN",
        "@Shaaunny PÁSAMELOOOOS",
        "Hola bb quieres coger conmigo? https://t.co/3k087e5VFP",
        "@cherryy_cola Yo no estoy peleando:( solo estoy dando mi opinión científica",
        "¿Sexualmente? ¿FACIL? \n\nCoño, no. Encajar con alguien sexualmente es increíblemente difícil. Claro, mentalmente es más difícil. Pero todos hablan de sexo en estos días, sin embargo, una conexión en la que ambos queden satisfechos a morir, es muy, muy difícil. Lo hacen por hacer. https://t.co/PamLcjWFq1",
        "Comento este tweet porque el escenario es idéntico a las guarimbas de 2017, donde los jóvenes luchaban por su futuro. \n\nHERMANO, ME DA IGUAL SI ERA LA SUPERFINAL DE LA VIDA, ES UN  J U E G O  DE FÚTBOL. ¿QUE CLASE DE MARGINALES TIENEN QUE SER? https://t.co/jxd27Cw0S1",
        "RT @CaraotaDeportes: Mensaje de algunos fanáticos de @CARPoficial a la salida del Estadio Monumental 🔝 #CaraotaDeportes\n\n📽 @TNTSportsLA\nhtt…",
        "RT @CaraotaDeportes: #VIDEO Colegas de @TNTSportsLA informan que delicuentes estaban robando las entradas para poder ingresar mañana al est…",
        "Que vergüenza River. Que vergüenza... Que unos inadaptados se pongan una camisa histórica. https://t.co/sVUbQn4HIo",
        "Todos sabemos cómo son frente a un público. Si son enemigos, y muy inteligentes. https://t.co/u0swRaEYWl",
        "RT @2010MisterChip: He tenido toda la tarde la certeza (y así lo he contado en @OndaCero_es) que no se iba a jugar y lo de “aplazado a las…",
        "RT @2010MisterChip: Y no. No me digáis “Bienvenido a Argentina” porque Argentina no es esto. Estaba en la grada rodeado de cientos de afici…",
        "RT @2010MisterChip: Por unos instantes, las afueras del Monumental eran territorio bélico. Se han vivido varía escenas de pánico y, persona…",
        "RT @InvictosSomos: Darío Benedetto mientras salía del Monumental: \"Que le den la Copa a River, que tiene tanto peso en la CONMEBOL\".",
        "@cargzmn2 Yo que tu pongo directv Sports en mi teléfono y veo la vaina mientras trabajo",
        "@cargzmn2 Hermano que sad https://t.co/SdvNEKFTsL",
        "No pero de verdad la parte más interesante de Star Wars es cuando apagas el TV y te duermes.",
        "La parte más interesante de Star Wars \n\nEs star contigo bb",
        "No cualquiera escribe una canción que se hace leyenda y se convierte en un himno.",
        "Yo sueño con amor porque sé que en el fondo, nosotros amamos.",
        "LA COPA LIBERTADOOOORES ES MI OBSESIOOOOOOON",
        "AAAA\nA\nA\nA\nAA\nA\nA\nA\nA\nA\nA\nA\nA\nA\nA\nA\nAA\n\nA\nA https://t.co/S2x0P6XilQ",
        "Me siguió en IG alguien que tiene de username \"imsofuckinggayyy\"\n\nOk.",
        "I love you baby",
        "El pana del vídeo \"ta temblando Rosy\"\n\nNo recuerdo el nombre pero a alto galán https://t.co/ilmJxYvJB2",
        "Me tocó madurar muy rápido, mi vida ha sido un cubo de Rubik, una película difícil de entender, ni siquiera yo, que la estoy escribiendo, la entiendo. \n\nPero no hay que entender nada, hay que vivirla, sea como sea, de la manera en la que se presente. Las experiencias son todo.",
        "Uffff hermano, tremendo tema. https://t.co/hT4OUPts4E",
        "@psychogirl23x Como todos. Nunca hay un año lo suficientemente bueno, ni lo suficientemente malo, todo es relativo y depende de como lo mires",
        "RT @Nigguel: No joda ¿A quien no le gustaria hacer esta vaina? https://t.co/hW75cbpjeq",
        "El superclásico choca en horario con el Barcelona vs Atlético de Madrid.\n\nPor que coño nos hacen esto a los pobres mortales.\n\nDIOS MIO"
      ]
    }
  }
}