{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @bellaindomita: No, majas. No os acepto eso de #TodasSomosLaura porque cuando en este país se ha aprobado la Prisión Permanente Revisabl…",
        "RT @piopiotwit: \"Laura Luelmo\" tenía un vecino que había asesinado a una mujer en el 2000 y había intentado violar a otra. Nadie sabía sus…",
        "RT @ABC_Historia: Las razones por las que la Inquisición española no fue la bestia sádica que te ha contado la Leyenda Negra https://t.co/a…",
        "RT @pecisti: Diferentes formas de vestir el Ramo Leonés de Navidad\n#TradicionesDelReinoDeLeón https://t.co/BedPB375nH",
        "RT @leonoticias_: CULTURA  Tita Cervera: «Habrá acuerdo, España se lo merece»  https://t.co/OmBPa7lT8P",
        "RT @CristinaSegui_: La mitad de los inmigrantes irregulares que llegan a Europa entran por España, según la ONU. https://t.co/nLfqFJzB5s",
        "RT @IdiazAyuso: El PSOE, ahora, prohibiría la caza “por casposa”. https://t.co/tpCb2bbC9c",
        "RT @Alvisepf: Financiado por la Seguridad Social:\n\n- Reducción de estómago.\n- Píldora del día después.\n- Aborto\n- Inyecciones de hormonas p…",
        "RT @CristinaSegui_: La Justicia investiga a #Acuamed por desviar 14 millones para financiar ilegalmente al PSOE. https://t.co/MZUys2CAE0",
        "RT @lacontra_dep: Una vez más la seguridad privada del @RCDEspanyol intentando retirar banderas de España en la grada... #EspanyolRealBetis…",
        "RT @algonprieto: Esta es la cultura pro independencia de Compromis en la Plaza Mayor de Castellón de La Plana. Es lo q hay. De ti depende d…",
        "RT @RABAGOISABEL: Zapatero, ese “señor”....\nETA ”Me pareció interesante hablar con Otegui” \nCataluña “No son golpistas pero sobrepasaron lo…",
        "RT @alferma1: La familia del Partido Popular me lo habéis dado todo, sois mis cimientos. Os pido que le deis lo mismo a Carlos García Carba…",
        "RT @PPdeSalamanca: 💙 Gracias @alferma1 \n\nToda la familia popular salmantina estará contigo! https://t.co/T958lmhjGT",
        "@MaspiTV @cristina_pardo Recordemos a la propia Cristina Pardo sobre los que piden disculpas. https://t.co/kCqwbAxuO4",
        "@LiarlaPardo @cristina_pardo Recordemos a la propia Cristina Pardo sobre los que piden disculpas. https://t.co/ZuaeHR8MvY",
        "RT @europapress: El nuevo presidente de Brasil decide no invitar a Maduro a su toma de posesión y pide al mundo \"unirse para liberar a Vene…",
        "RT @PopularesCyL: 🔵 @alferma1: “Tenemos credibilidad porque tenemos valores. El Partido Popular de #CyL es el partido de los que creemos en…",
        "RT @PopularesCyL: 🔵 @alferma1 “Quiero pediros que le deis a Carlos Gª Carbayo todo el cariño que a mi me habéis dado. Que le arropéis, le a…",
        "RT @rouco64: 🔴 Hola @Rita_Maestre ¿que tal te sienta el \"jarabe democrático\" de mantero? Tómate unas dosis que una no cura🔻🔻🔻 https://t.co/…",
        "RT @crimesofbrits: Pitchcapping was a torture method used by the British on Irish people. Hot tar would be poured into a cap and then place…",
        "RT @rubnpulido: Vaya furgoneta bonita había aparcada en la Consejeria de Economía y Hacienda de la Junta de Andalucía... https://t.co/sKPlJ…",
        "RT @numer344: Tachan de VOX de ultraderecha. Pero quienes están esperándolos en Barcelona para darles una paliza, son los separatistas, pod…",
        "RT @FrayJosepho: Igual me he enterado mal. Si es así, amigos de @CiudadanosCs, aclárenmelo, por favor. ¿Es cierto que, de cara a formar un…",
        "RT @juanrallo: Si alguien hubiese invertido un millón de dólares en comprar bolívares cuando Maduro llegó al poder, hoy apenas tendría 37 c…",
        "RT @JtaurinaSA: El Parque Warner de Madrid retira la figura de #BugsBunnyTorero por las presiones animalistas y de Podemos. \n\nEl fascismo r…",
        "Ciudadanos pacta con los independentistas sobre TV3 🤦‍♂️\n\nhttps://t.co/cDYX6nI6HU https://t.co/tQQqo7ebjQ",
        "RT @Marcogallina9: ¿Y ahora que, Leticia Dolera?\nSi es que... https://t.co/AE6P4OtCzG",
        "RT @heber_rizzo: Sres. Empresarios:\nEl programa @LiarlaPardo de @Cristina_Pardo en @laSextaTV fomenta el odio entre españoles.\nSus anuncios…",
        "RT @JLMartin_ABC: El PP mueve ficha contra la ministra y pide al Gobierno que defienda la caza https://t.co/4LY0JWUhpJ vía @ABC_CastyLeon",
        "RT @okdiario: 😳 @RamonEspinar consigue el título de diputado de @AhoraPodemos más vago en la Asamblea y el Senado \n\nInformación de @fernang…",
        "RT @ElenaMoren_: Una chica procedente de una cultura opresora, intolerante y machista, tapada de arriba a abajo y sin poder mostrar su pelo…",
        "RT @elmundoes: Frank Cuesta revela que ha estado a punto de ser ejecutado cuando grababa con cámara oculta a unos traficantes de animales.…",
        "RT @pecisti: https://t.co/hsq6enBCBt",
        "RT @elespanolcom: Dolores, la parada arruinada por el impuesto de Sucesiones andaluz: la Junta le pide 800.000 euros https://t.co/aGcDAC58QX",
        "RT @PelayoFG: Siempre lo mismo y siempre con los mismos. Qué hastío... https://t.co/t0mnx471yj",
        "RT @stopleyendaneg1: ¿Sabías que…? La inquisición española fue la mas condescendiente de Europa. Por ejemplo, se calcula que, durante sus 3…",
        "RT @libre_mercado: PETA exige a las feministas no consumir huevos \"porque explotan a las gallinas\" https://t.co/H3zqNNYUJy",
        "RT @mejoreszasca: COMBO DE AUTOZASCAS!!!!!!!! de @antoniomaestre . Vía @KasperJuul_0 y @vialesyoel https://t.co/J17SDDTIQL",
        "RT @javiernegre10: Elegante @JuanMa_Moreno con @vox_es . Otros partidos prefieren asociarse con los proetarras y los separatistas https://t…",
        "RT @europapress: El PP lleva al Congreso una condena de la violencia \"neofascista\", pero también \"neocomunista\" https://t.co/wE0Fk5qAhh",
        "RT @quintanapaz: -Los alquileres cada vez suben más, hay que hacer ALGO.\n-¿Por qué no implantamos medidas que pongan aún más difícil a los…",
        "RT @europapress: EEUU: \"Estamos siguiendo los acontecimientos en Cataluña y estamos tan comprometidos como siempre hemos estado con la inte…",
        "RT @europapress: Un juez de Madrid investiga al exjuez Baltasar Garzón por \"confabular\" con Villarejo para preparar una operación contra el…",
        "RT @pirlosantos: Prefiere mantener un régimen de 40 años de corrupción antes que ser influido por un partido que ha defendido más y mejor q…",
        "RT @PopularesCyL: 📣 “Es muy triste que el PSOE de Castilla y León tenga como única guía de conducta la defensa de Sánchez y no la de los ca…",
        "RT @ironmaidenero: @Er_Richal Será que este mes Maduro se ha retrasado con la cuota.",
        "RT @jlsobrino: @Er_Richal @ArtanisD Su compañero de departamento y de partido tiene este tweet, creo que se lo dirá por los pasillos... htt…",
        "RT @Yusnaby: En #Cuba llamas a la policía y tardan horas; pero si gritas “viva los derechos humanos” aparecen en segundos... https://t.co/A…",
        "RT @quintanapaz: La hipótesis de que a esta mujer le hizo otro la tesis doctoral de Derecho Constitucional parece irse confirmando: ignora…",
        "RT @JosPastr: Hacer un Consejo de Ministros en Barcelona es provocar, en cambio Rufián está en el Congreso para tranquilizar los ánimos.",
        "RT @ElAguijon_: - Buenas Sánchez, vengo a por la independencia.\n- Me pilla mal, Torra\n- Pues suelta 8.000 millones y ya hablamos después \nh…",
        "RT @Bribon1970: 🔫12.000 millones de euros en armamento ha comprometido @sanchezcastejon \n😅Menos mal que tenemos pacifistas ilustres del #No…",
        "RT @KiikeVf9: Si llega a ser al revés la vicepresidenta misma del gobierno va a por ti y te mete en la cárcel. https://t.co/WnnVcoygMq",
        "RT @europapress: #LoMásDestacado | España sigue siendo la ruta migratoria más activa, con más del doble de llegadas irregulares que el año…",
        "RT @stopleyendaneg1: Sabias que?El colegio d la Santa Cruz d Tlatelolco fue la primera institución d educación en América.Estaba destinado…",
        "RT @dlacalle: No “suben” el salario mínimo.\n\nLa “subida” se queda en nada con los nuevos impuestos.\n\nLa “subida” encubre subir impuestos ví…",
        "RT @JosPastr: He tenido que leerlo varias veces para comprobar que dice lo que dice. Esta mujer y su gobierno son una amenaza a las liberta…",
        "RT @leonoticias_: CULTURA  El leonés Frank Cuesta, a punto de morir tiroteado en Laos  https://t.co/N3oyTty6dX",
        "RT @chanihenares: A traves de la Fundación CEPS, los fundadores de Podemos se llevaron de Venezuela 6,7 M de dolares desde el 2008 a 2015 a…",
        "RT @alferma1: El PSOE desprecia otra vez al mundo rural, votando NO a una Moción del @PPSenado, que pedía destinar más de 500 MM€ presupues…",
        "RT @europapress: España sigue siendo la ruta migratoria más activa, con más del doble de llegadas irregulares que el año pasado https://t.c…",
        "RT @Alvisepf: ￼￼ ￼￼🚩Léanlo dos veces 🚩\n\nLa Ministra @CarmenCalvo_ pide ELIMINAR la presunción de inocencia en hombres para que se nos conde…",
        "RT @unmirador: Al loro la bandera de Castilla y León que se acaban de marcar en La Secta. Jajjaajajaja https://t.co/WmhTXUGWJD",
        "RT @eduardovirgala: ¿Cómo que como en cualquier otro delito? \nEl principio es el contrario, la presunción de inocencia solo se rompe cuando…",
        "RT @CristinaSegui_: Dos sentencias sobre la offshore de @Pablo_Iglesias_ en Granadinas dieron la razón a OKDIARIO. https://t.co/5JmV408CQ8",
        "@europapress Eso no es ninguna broma, podría ser hasta constitutivo de delito. En todo caso un sujeto así no debería encabezar ningún partido político ¿Sus votantes se sienten representados por él?",
        "RT @heber_rizzo: Sres. Empresarios:\nEl programa @LiarlaPardo de @Cristina_Pardo en @laSextaTV fomenta el odio entre españoles.\nSus anuncios…",
        "RT @joanplanas: Me ha escrito un niño de 14 años con fotos de su colegio con lacitos y mensajes políticos, contándome como los profesores l…",
        "RT @FdezSilva: @agarzon La democracia era que el 10% de los estudiantes de la @UVa_es decidiera la forma de Estado de España... y nosotros…",
        "RT @eduardoinda: .@Pablo_Iglesias_ niega en el Senado que tuviera una cuenta en Granadinas pero calla sobre los 272.000 $ https://t.co/FMKs…",
        "RT @jemayfe: \"Lo hacen porque entienden que el homicida se ensañó a golpes contra un hombre mucho mayor que él y que lo hizo movido por el…",
        "RT @lancelot_xbal: Un año del asesinato, por la espalda, de Víctor Lainez a manos del cobarde asesino Rodrigo Lanza.\nY todo por llevar unos…",
        "RT @Sermaspublico: @sextaNoticias Pues mira @laSextaTV , quizás podríais dejar de bombardear con publicidad sobre el juego y las apuestas",
        "RT @airlime: @mejoreszasca @Nanchinho @gerardotc @KAIMANPEP Todas las supuestas genialidades con las que nos acostumbran, a primera vista m…",
        "RT @mejoreszasca: Zasca!!!!!!!!!! de @Nanchinho a @gerardotc . Vía @KAIMANPEP https://t.co/9GbtQNGgJv",
        "RT @BorrajoMoncho: No es un cartel de miedo , es la felicitación de Navidad del Ayuntamiento de Valencia. ¡Que miedo! https://t.co/oKb3XW0H…",
        "RT @Rock_ferrer: Es fundamental que existan acuerdos entre España y las repúblicas hispanoamericanas por el bien de la historia, del patrim…",
        "RT @CCivicaCatalana: Pues ya tenemos otra vez a la hermana de Guardiola cobrando casi 100.000 eurazos a costa de nuestros impuestos, Por Ca…",
        "RT @dogoniat: #Feministas de Neuquén luchando contra el patriarcado https://t.co/CZnVOPwMfl",
        "RT @carlesenric: Ahora mismo cerca de 1000 retuits. La gente quiere ver las casas y barrios de las estrellas de @laSextaTV ... pero me da q…",
        "RT @EdurneUriarte: La crisis de Macron es un serio aviso para sus admiradores que pretenden sustituir a los partidos tradicionales:\n\nCaída…",
        "RT @LHeredero: La fragata corsaria, el desconocido invento español que destrozó a Inglaterra tras la Armada Invencible https://t.co/M2BZd04…",
        "RT @rutahistoriafm: #TalDíaComoHoy 914 Ordoño II es coronado como rey de León. Fue un soberano enérgico que sometió a su autoridad los terr…",
        "RT @Armada_esp: #TalDíaComoHoy de 1526 nace D. Álvaro de Bazán y Guzmán, Marqués de Santa Cruz y Capitán General del mar Océano.\nReconocido…",
        "RT @stopleyendaneg1: Sabias que?Miguel Servet fue uno de los más célebres científicos españoles. Fue quemado vivo por los protestantes en G…",
        "RT @AntonioRNaranjo: Alguien tiene que decirlo y voy a ser yo: Carmena es una loca. Su estúpida gestión del tráfico provoca más atascos y c…",
        "RT @europapress: #LoMásLeído | Covite muestra su preocupación por la agresión a un estudiante de la Universidad del País Vasco tras asistir…",
        "RT @piopiotwit: Un asesor del presidente palestino Mahmoud Abbas dice en la TV : \"los hombres sólo pueden pegar a sus esposas si son desobe…",
        "RT @alferma1: 🗣¿Qué más tiene que pasar en #Cataluña para que el Gobierno de Pedro Sánchez actúe? \n\n🎥 Así de claro se lo ha dicho @pablocas…",
        "RT @irmaar: Para pensar: conviene ser tolerante con los intolerantes o es suicida? Europa está pagando las consecuencias de “abrazar” a ext…",
        "RT @leugimfigueroa: En Alemania, país de la tolerancia y el multiculturalismo. Un padre alemán no pudo estar con su hija en clases de natac…",
        "RT @Pacogrobledo: @cristina_pardo No es un error. Es una violación al derecho del voto democrático. Es señalar a una persona por pensar dif…",
        "RT @PaponesForo: Navidad en Santa Marta https://t.co/c4PT2ZsgmG",
        "@europapress * Lérida",
        "RT @isaimarivent: En un balcón del barrio de Triana (Sevilla, España) http://t.co/qFLXIuRMdX",
        "RT @sterlingmrch: ¿Cómo es posible que no haya visto esta maravilla antes? Aficionados del Chelsea troleando a nacionalistas culés en los a…",
        "@europapress El sueño de la izquierda en España.",
        "RT @elmundoes: \"¿Carmena me va a comprar un coche nuevo? ¡No hay derecho!\". https://t.co/Ljn51wmv4G",
        "RT @elmundoes: Le llaman Manolo, es maño, fue concejal del PSC y, pese a ser profesor de Lengua española, lleva 15 años dando las clases en…"
      ]
    }
  }
}