{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @elprincipito: “A los que buscan\naunque no encuentren.\nA los que avanzan\naunque se pierdan.\nA los que viven\naunque se mueran…”\nMario Ben…",
        "Oficialmente de vacaciones! Primer día. 😊",
        "RT @gabiito88: Vamos a ponerle mucho corazón a la vida.\n\n- El Principito",
        "RT @Sunny71865322: \"Sabes, cuando uno esta triste, le gusta ver las puestas de sol\" El Principito",
        "RT @elprincipito: Todos necesitamos magia de vez en cuando...",
        "RT @soyalecavag: \"Haz el amor. Entrégate. Come rico. Besa. Abraza. Baila. Enamórate. Relájate. Viaja. Salta. Corre. Vuela. Canta. Admira el…",
        "RT @elprincipito: \"Es justamente la posibilidad de realizar un sueño lo que hace que la vida sea interesante.\"",
        "RT @elprincipito: \"Ponte de frente al sol y las sombras quedarán detrás de ti.\" Proverbio mahorí",
        "😅 https://t.co/9IOWIhL3Ag",
        "RT @Jess_friaas: Yo después de ver YOU:\n#Netflix #YouNetflix https://t.co/H9Zb3Df8G5",
        "RT @elprincipito: \"Sed felices porque la vida es urgente, la vida es una y ahora, y hay que vivirla a tope, con intensidad.\" Pau Donés",
        "mi chico ☺️❤️ https://t.co/ry7j9hnNzE",
        "RT @jxstcuchu: POR FAVOR NO OS PERDÁIS EL ANUNCIO DE DISNEYLAND PARIS SOBRE UN PATITO QUE ADORA AL PATO DONALD ME VA A EXPLOTAR EL CORAZÓN…",
        "&lt;3 :) https://t.co/kkfVJoJtFE",
        "RT @elprincipito: \"Hay que insistir en la felicidad y buscarla en cosas pequeñas.\" #2019",
        "RT @iPrincipito: Vamos a ponerle mucho corazón a la vida.",
        "RT @elprincipito: \"La motivación es lo que te permite comenzar. El hábito es lo que te mantiene en el camino.\" Jim Ryun",
        "RT @iPrincipito: Si te rodeas de personas que son luz, lo verás todo más claro.",
        "RT @Gestionpe: Feriados 2019 en Perú: Estos son los días no laborales del próximo año ► https://t.co/1LLNMI5HRY https://t.co/EzjiZunfBY",
        "RT @elprincipito: - Antes de hablar... ¡Escucha! \n - Antes de escribir... ¡Piensa! \n - Antes de criticar... ¡Examínate! \n - Antes de herir.…",
        "Vivir a 15 minutos del malecón de San Isidro. Mis tardes de verano serán lo máximo. 😊 https://t.co/0GnzCGVDhP",
        "RT @elprincipito: No tomes una decisión cuando estés enfadado...",
        "RT @elprincipito: \"Cuando fui a la escuela, me preguntaron que quería ser de mayor. Yo respondí: \"feliz\". Me dijeron que yo no entendía la…",
        "RT @elprincipito: \"Haz lo que tengas que hacer para ser feliz. Nadie más va hacerlo por ti excepto tú.\"",
        "Que tu chico te diga que te dejará el almuerzo listo para cuando llegue a casita. 😋😍❤",
        "Yendo al trabajo se me viene a la mente la frase de una de mis alumnitas de cuatro añitos. \"Miss no quiero crecer, me quiero quedar aquí\". 😍 Pensar que falta dos semanas para ya no verlos. 😢",
        "RT @iPrincipito: Ningún soñador es pequeño y ningún sueño es demasiado grande. https://t.co/jvx5sDK0Fa",
        "RT @iPrincipito: —Las estrellas son hermosas...",
        "RT @NatGeo_la: RT si la voz de Gustavo Cerati musicalizó tu vida.\n\n#BiosCerati",
        "Se supone que debería estar despejado desde temprano, pero en mi nuevo distrito amaneció como si fuera invierno. Full llovizna! Qué loco clima! 😅",
        "Me gusta mi nuevo distrito, cerquita a todo! 😊😎 https://t.co/8KlPg4haQa",
        "Cuando al fin pensaba descansar de tanta chamba. Y ahora toca mudanza. 😩☺ terminaré zombie.",
        "RT @miabuelasabia: Vive sencillamente. \nSueña en grande. \nSé agradecido. \nDa amor. \nRíe mucho.",
        "RT @iPrincipito: Que nunca nos falte una sonrisa para compartir.",
        "RT @UnaGeek: ¡MIREN! 😱 https://t.co/rHJn77ZRYJ",
        "RT @_TheGreatBeast_: Un amigo fue a ver Bohemian Rhapsody y se cortó la pelicula en el cine por problemas técnicos. \nEsto es lo que hizo mi…",
        "Esperando a @johelilee para ir a arenitas ^-^",
        "@skullhong love drunk ^^",
        "@morenaperu i miss u darling! me hubiese gustado viajar contigo :( espero q la estés pasando supr. t espero el sábado. u know party party..!",
        "omg..!creo q me lesione el pie en las clases de baile.. abuu duele ..! grrr todo por la culpa del tonto de mi instructor. i hate him.",
        "Nunca olvides .. primero son tus metas y objetivos .. ! xD",
        "Cause I'm free to do what I want\nTo be what I want any old time\nAnd I'm free to be who I choose !! *:)",
        "RT @ihatequotes: One who can always find a reason to be grateful will always stand stronger than one who can only find a reason to compl ...",
        "RT @ihatequotes: Never settle for being someone's \"other\" when you have the potential to be someone's \"only\".",
        "RT @ihatequotes: Don't let your life be messed up by your feeling which is not always based on reality. -@WilzKanadi #ihatequotes",
        "my friend: \"Is that your ex?\" \nme: \"No, that's the biggest mistake of my life.\" xp",
        "Lindo sábado..! viendo que planes para hoy en la noche. ^-^!",
        "omg..! voy por mi segunda taza de café. no no dormiré. mañana me tengo que lucir en la presentación de mi proyecto ^^",
        "saliendo del gym..! super cansada.. pero con ganas de hacer muchas cosas hoy. Es un lindo día como para salir por ahí..!",
        "Anyone can catch your eye, but it takes someone special to catch your heart.",
        "RT @skullhong: 뭔가 오늘은 대학생처럼... http://t.co/Pq4YlbjT",
        "Good friends don't judge you for your flaws, but help you to correct it.",
        "Ahora los \"te amo y te quiero\" se responden con un \"a mi y a cuantas más\".",
        "Ese momento incómodo en el que no te puedes poner celosa porque no son nada...",
        "feliz...! :) my dear bff @morenaperu is coming to peru...! mañana sera un super día... party party..!",
        "Keep your dreams alive! Have faith and belief in yourself. Remember all things are possible for those who believe.",
        "D-4.. ^-^!",
        "Pasa la Olaaaa!!! (-̮̮̃-̃)۶ ¡PERU! ٩(-̮̮̃-̃)۶ ٩°º¤øº¤ø ¡PERÚ! ø٩(-̮̮̃-̃)۶ PERU! °º¤øº¤ø ¡PERU! ø„¸¸„ø¤º VAMOS PERÚ!!!",
        "Many people will try to bring you down, but you know you are strong enough to prove that you can, no matter what they do.",
        "Un amigo es uno que lo sabe todo de ti y a pesar de ello te quiere..",
        "Hace tiempo que no leo un libro. Empezare a leer desde ahora. mmm creo que empezare con Angels & Demons de Dan Brown.",
        "Sometimes, when I say 'I don't care', I'm not trying to convince you.. I'm trying to convince myself!",
        "‎\"Depressed ??? earphones in ,,,, volume up . ignore the damn world\" ^^",
        "wiii..! bbf thanks for listen to me.. ! ya prontito juntas *-^",
        "@morenaperu mmmm en que lugar de new york estarás ahora? you aren´t connected...!  where are u? i need u bbf..!  D5 ^-^",
        "RT @ihatequotes: Forget your bad memories, because that's the simplest ways to stay happy. #ihatequotes",
        "Ah dormir...! mañana sera un día muy cansado con mucho trabajo. @morenaperu bbf missed u today...! i hope your call tomorrow morning.",
        "happy...! perú won ^^ amooo a @paologg_fans ♥  D6 ^-^",
        "Counting the days..!D8 ^- ^! #TwitterOff",
        "well now..  i´m gonna go to do my HW..! bye bye ^^",
        "3 razones que me hicieron feliz hoy: 1- volver al icpna ♥ 2- encontrarme keyla (gracias por tus halagos). 3- los 9 días q faltan. ^-^",
        "Mi propósito para este mes: 1.estudiar mucho y prepararme para q mi ingles sea mas fluido :S 2. seguir disfrutando de mi soltería ^^",
        "i like this song..!. -- OneRepublic - Good Life http://t.co/ItI54NPN vía @youtube",
        "counting the days..! D9 ^-^!",
        "Contando los días... D10 ^-^!",
        "RT @RPPNoticias: Los Olivos se convertirá en la primera ´ciudad digital´ de Perú http://t.co/iEQnw6pM",
        "\"El miedo no existe en otro lugar excepto en la mente\" Dale Carnegie.",
        "re cansada..! un fin de semana con mucho trabajo. ahora se viene una nueva semana de full estudio. wua mañana icpna.",
        "Aprende a obsequiar tu silencio, a quién no te pide palabras y tu ausencia, a quién no aprecia tu presencia.!",
        "Hey...! ‎\"Si te extraña ; llamara! si te quiere; Lo dira! & si le importas ; Lo demostrara!♥\" ^^",
        "@morenaperu :)bff! http://t.co/Pkc0mk1w recuerda....hay q tratar de estar mejor!!! xD",
        "@johelilee hey...! donde andarás? tanto estudias..? jeje",
        "El tiempo no cura, solo hace olvidar lo que ya no importa!",
        "I don't regret my past I just regret the time I've wasted with wrong people",
        "@skullhong 사랑해요.  이홍기",
        "Lα musicα me inspirα α vivir y sonreirle α lα vidα ^^",
        "Lo contrario del amor no es el odio, sí no la indiferencia...! :$",
        "happy birthday..! #Happy27thAVRIL",
        "memories. -- Eros Ramazzotti - La Cosa Mas Bella (Più Bella Cosa) http://t.co/OIznaQxs vía @youtube",
        "Mira este video. -- Bruno Mars - Just The Way You Are [Official Video] http://t.co/OeyM11vx vía @youtube",
        "lindo dia en casita..! escuchando just the way you are by @BrunoMars",
        "La distancia no lo hacen los kilómetros si no las personas. ^^",
        "Contando lo días para que llegue my dear best friend Sara de los united states...! waaa ven ya tienes que liberarme de mi casa xP",
        "RT @ihatequotes: Pretending to be happy when you're in pain is just an example of how strong you are as a person.",
        "Escuchando @VivaFM radio..^-^",
        "Cel ya estas enterrado. Mañana me comprare uno nuevo, valió la pena el sacrificio T.T  Mir ♥. xD",
        "bueno ahora si a la camita, tengo mucho sueño zzzz mañana sera un día muy agotador. buu triste T-T de lo que me perderé mañana.",
        "Nada mas lindo, que colocarte los auriculares y perder noción de todo! siempre lo hago.^^",
        "RT @VivaFM: #VivaLimaFest RT @caamano: @VivaFM Temazo de Olga Tañon que nos llama a amar sin mirar a quien =)",
        "http://t.co/gMqPfMrw tngo ganas de hacr un cover d esta song q x cierto me fascina @MariahCarey espero hacerlo bien xD."
      ]
    }
  }
}