{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @MatyCorreia: “@Frases_y_Citas: Soñar no cuesta nada, lo que cuesta es levantarse. Buenos dias!!!!!! Ya t digooooooo",
        "....",
        "---.----..-----,,``---",
        "En un matrimonio hay tres personas: el hombre, la mujer y la tercera persona formada por los dos. (José Saramago)",
        "En la vida hay que escoger entre ganar dinero o gastarlo. No hay tiempo suficiente para ambas cosas. (Edouard Bourdet)",
        "En el principio era la Palabra, y en el fin el bla-bla-bla. (Stanislaw J. Lec)",
        "La esclavitud no ha sido abolida, sólo se puso en nómina. (?)",
        "Cuanto más cerca de la Iglesia, más lejos de Dios. (Lancelot Andrewes)",
        "No quiero ser ni un dios ni un héroe. Sólo quiero ser un árbol, vivir durante siglos sin hacer daño a nadie. Czeslaw Milosz",
        "El matrimonio es como la vida real; un campo de batalla y no un lecho de rosas. (Robert L. Stevenson)",
        "La juventud es la época de las oportunidades perdidas. (Cyril Connolly)",
        "Sólo el bígamo cree de verdad en el matrimonio. (Gilbert K. Chesterton)",
        "Jamás ha habido un niño tan adorable que la madre no quiera poner a dormir. (Emerson)",
        "El único símbolo de superioridad que conozco es la bondad. (Ludwig van Beethoven)",
        "No puedes alcanzar la Tierra Prometida, sólo puedes caminar hacia ella. (James Callaghan)",
        "Lo más aburrido del mal es que uno se acostumbra. (Jean-Paul Sartre)",
        "\"Lo que debería ser\" jamás ha existido, pero la gente sigue creyendo en ello. No hay \"lo que debería ser\", sólo hay \"lo que es\".",
        "El cuidado y la diligencia traen suerte. (Fuller)",
        "Huye de las tentaciones… despacio para que puedan alcanzarte. (?)",
        "Existir es insistir. (Ben Salem Himmich)",
        "Por alguna extraña razón, la gente que trabaja sentada cobra más que la gente que trabaja de pie. (Ogden Nash)",
        "Es absurdo poner esas piedras tan pesadas sobre los muertos. (Henri Barbusse)",
        "Un buen matrimonio sería aquél en que olvidaríamos de día que somos amantes y de noche que somos esposos. (Jean Rostand)",
        "Lo maravilloso de la infancia es que cualquier cosa es en ella una maravilla. (Gilbert K. Chesterton)",
        "Soñar no cuesta nada, lo que cuesta es levantarse. (?)",
        "Mientras el corazón tiene deseo, la imaginación conserva ilusiones. (Chateaubriand)",
        "Nunca andes por el camino trazado, pues te conducirá inevitablemente adonde otros ya llegaron. (Grahan Bell)",
        "Es fácil comprobar, sin demasiado esfuerzo, que hay pocas cosas realmente sagradas. (Bob Dylan)",
        "El hombre sensato cree en el destino; el voluble en el azar. (Disraeli)",
        "Cuando me entran ganas de hacer ejercicio, me siento en un sillón hasta que se me pasan. Robert Maynard Hutchins",
        "Un niño es una gran cama húmeda. (Coward)",
        "No te preocupes por evitar las tentaciones; conforme vayas envejeciendo ellas te evitarán a ti. (Joey Adams)",
        "Si pierdes el tiempo quejándote de algo, no tendrás el tiempo para solucionarlo. (Anthony J. D'Angelo)",
        "La diversión es como un seguro de vida: cuanto más viejo eres, más cara te resulta. (Frank McKinney Hubbard)",
        "Se tiene la edad que se quiere tener, y también la edad del dinero que se tiene. (Anouilh)",
        "De mucho trabajar no se muere nadie... pero por las dudas mejor no arriesgarse. (?)",
        "Quien conserva la facultad de ver la belleza no envejece. (Franz Kafka)",
        "No nos condenamos por pecar, sino por amar nuestros pecados. Graham Greene",
        "Es más difícil no hacer mal que hacer bien. (Concepción Arenal)",
        "Cuando vienes al mundo lloras. Cuando mueres, el mundo calla. (Evangelina Sobredo)",
        "Los niños alivian todo, menos el hecho de tenerlos. (Taine)",
        "Entre dos males siempre escojo el que no había probado antes. (Mae West)",
        "El hombre guía su coche hacia donde le place, pero entre las ruedas gira insensiblemente la pelota que quiso esquivar. (Eduard Mörike)",
        "El cerebro es un órgano maravilloso: empieza a trabajar desde que uno se levanta hasta que entra en la oficina. (Edward De Bono)",
        "Morir es algo espantoso, del mismo modo que nacer es algo ridículo. (George Santayana)",
        "Nada sucede hasta que lo soñamos. (Carl Sandburg)",
        "El pasado quedó atrás, aprende de él. El futuro está por venir, prepárate. El presente está aquí, vívelo.",
        "La suerte es el residuo de los designios. (Milton)",
        "Si Dios me quisiera diferente, me habría creado de otra forma. (Johann Wolfgang von Goethe)",
        "La fortuna favorece a los valientes. (Virgilio)",
        "Miro las horas pasar... que es mucho mejor que intentar llenarlas. (Emil M. Cioran)",
        "Si quieres tener poco tiempo, no hagas absolutamente nada. (Anton Chéjov)",
        "El verdadero amor sólo se presenta una vez en la vida... y luego ya no hay quien se lo quite de encima. (Groucho Marx)",
        "Me encanta levantarme y no tener que ir a trabajar, así que lo hago tres o cuatro veces al día. (Gene Perret)",
        "La preocupación son los intereses que los problemas se cobran por adelantado. (William Inge)",
        "Mi patria es la infancia. (Miguel Delibes)",
        "Los padres arruinan la primera mitad de nuestra vida, y los hijos la segunda mitad. (Clarence Darrow)",
        "Los dioses de la venganza obran en silencio. (Friedrich Schiller)",
        "Las puertas del cielo y las del infierno son adyacentes e idénticas. (Nikos Kazantzakis)",
        "La oportunidad se presente tarde y se marcha pronto. (Publio Siro)",
        "El Día de Año Nuevo es el cumpleaños de todos. (Charles Lamb)",
        "Los niños aman porque son amados. Los adultos son amados porque aman. (Erich Fromm)",
        "No quiso la lengua castellana que de casado a cansado hubiese más de una letra de diferencia. (Félix Lope de Vega)",
        "La suerte viene cuando la preparación encuentra la oportunidad. (Royal)",
        "Prefiero que me incineren a que me sepulten y ambas cosas a un fin de semana con mi mujer. (Woody Allen)",
        "La mujer, sólo el diablo sabe lo que es; yo no lo sé en absoluto. (Dostoievski)",
        "El hombre sufre porque se toma en serio lo que para los dioses es sólo una broma. Alan Watts",
        "Nada que se consiga sin pena y sin trabajo es verdaderamente valioso. (Joseph Addison)",
        "Lo poco que conozco del matrimonio procede de lo mucho que sé del divorcio. (Brown)",
        "Tenemos que ver toda la vida como si fuéramos niños. (Matisse)",
        "Rara vez sabemos de lo que somos capaces hasta que nos ponemos a ello. (Virgilio)",
        "Lo elegante es lo que uno lleva. Lo que no es elegante es lo que llevan los demás. (Oscar Wilde)",
        "El diablo es optimista si piensa que puede hacer peores a los hombres. (Karl Kraus)",
        "Antes o después, todos acabamos pareciéndonos a nuestras madres. (Bern Williams)",
        "La mayoría de los ricos no poseen suficiente alma para hacernos olvidar que poseen dinero. (Jacoby)",
        "Empiezas a envejecer cuando descubres que el mando del volumen del estéreo también gira hacia la izquierda. (Jerry M. Wright)",
        "Un matrimonio exitoso es un edificio que se debe reconstruir diariamente. (Maurois)",
        "¿De dónde le viene al paraíso toda su luz? Yo lo sé: ¡lo ilumina el infierno con sus llamas! Lucian Blaga",
        "La utilidad del mal es saber sobrevivirlo. (Toni Morrison)",
        "No existen caminos sin salida, sólo rodeos. J.D. Robb",
        "¿De cuántas infamias se compone el éxito? (Balzac)",
        "Cuando somos niños, nos llevan en coches de bebé. Cuando somos viejos, nos llevan en sillas de ruedas. Entre ambos, nos llevan a empujones.",
        "La religión nunca debe olvidarse porque entonces los pecados perderían su gracia. (Reynaldo Arenas)",
        "La vejez existe cuando se empieza a decir: nunca me he sentido tan joven. (Renard)",
        "Ya no soy lo bastante joven para saberlo todo. (Oscar Wilde)",
        "Es curioso que las personas más ocupadas sean las que más tiempo pierdan lamentándose de lo ocupadas que están. Ivern Ball",
        "La mayoría de los maridos me hacen la impresión de un orangután tratando de tocar el violín. (Balzac)",
        "El tiempo sólo son las cosas que te pasan, por eso pasa tan deprisa cuando a uno ya no le pasa nada. (Manuel Vicent)",
        "Se está muriendo gente que antes no se moría. (?)",
        "El hombre es un animal tan evolucionado que es el único que se viste con la piel de otros animales. (Valeriu Butulescu)",
        "Lo que se les dé a los niños, los niños darán a la sociedad. (Menninger)",
        "Mi destino no es un lugar, sino un cambio.",
        "No echo de menos lo que ya ha pasado, sino lo que tengo la seguridad que nunca sucederá.",
        "Qué se puede esperar de un dia que comienza con tener que levantarse. (?)",
        "Cuenta tu edad por amigos, no por años. Cuenta tu vida por sonrisas, no por lágrimas. John Lennon",
        "La adolescencia será la última vez en que te alegres de que alguien te llame por teléfono. (Fran Lebowitz)",
        "Oh desgracia, bienvenida seas si vienes sola. (proverbio turco)",
        "Trabajando con entusiasmo ocho horas al día puedes acabar llegando a jefe y trabajar entonces doce horas diarias. (Robert Frost)",
        "La palabra casualidad es una blasfemia; nada bajo el Sol sucede por casualidad. (Doris Lessing)",
        "Cuando un hombre se casa por segunda vez, es porque adoraba a su primera mujer. (Oscar Wilde)"
      ]
    }
  }
}