{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Los hermanos volvieron a mirar al Curandero y sin esperar razón, escaparon del rancho blandiendo los machetes. Eran cinco.",
        "— Mi nanita fue maleada por los Zacatón y para curarla es necesario cortarles la cabeza a todos esos. Dicho esto, cerró los ojos.",
        "A instancias del Curandero, habló Calistro, habló dormido. #MiguelAngelAsturias #HombresdeMaiz (16%)",
        "Los perros fueron reculando hacia la noche, hacia el silencio, desperdigados, aullantes. Cañaveral de nuevo. #MiguelAngelAsturias",
        "Las hojas filosas daban en las cabezas de los Zacatón como en cocos tiernos. #MiguelAngelAsturias #HombresdeMaiz (16%)",
        "Gritos humanos. En un decir amén cinco machetes separaron ocho cabezas. #MiguelAngelAsturias #HombresdeMaiz (16%)",
        "Le chisporroteaba entre los dientes y la escupía como fuego que le quemara por dentro. #MiguelAngelAsturias #HombresdeMaiz (16%)",
        "La risa del Calistro interrumpió el ir y venir del Curandero. #MiguelAngelAsturias #HombresdeMaiz (16%)",
        "Lloraba sin saber por qué. El fuego se iba apagando en el descampado. Sombras y luzazos. #MiguelAngelAsturias #HombresdeMaiz (16%)",
        "Los hermanos seguían la escena en silencio, uno junto o otro, pegados a la pared del rancho. #MiguelAngelAsturias #HombresdeMaiz (16%)",
        "El Curandero vació en el guacal el agua de averiguar y se la dio al Calistro. #MiguelAngelAsturias #HombresdeMaiz (16%)",
        "Dos arrugas en la frente estrecha, tres pelos en el bigote, los dientes magníficos, blancos, largos, en punta, y muchos granos en la cara.",
        "En la media oscurana, junto a la enferma, era mero como ver un lagarto parado. #MiguelAngelAsturias #HombresdeMaiz (15%)",
        "Así se hizo. Cada hermano robó un leño encendido a la hoguera de árboles vivos que ardía en el descampado. Sólo Calistro no se movió.",
        "🤖 Juega con nuestro GENERADOR DE TUITS de «Hombres de Maíz». \n\n¡INGRESA a https://t.co/lNRnxUl5xR y COMPARTE tus tuits favoritos! 🌽 https://t.co/lNA5zbMqIV",
        "Se encendió la hoguera de leña viva que les pidió el Curandero, cuyos labios de barro negro fueron formando estas palabras: — Aquí la noche.",
        "Los cinco hermanos salieron en busca de leña verde. Se oyó su lucha con los árboles. #MiguelAngelAsturias #HombresdeMaiz (15%)",
        "Así dijo el Curandero, pasándose los dedos uñudos como flautas de una flauta de piedra, por los labios terrosos color de barro negro.",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 6️⃣6️⃣ días para el 19 de octubre y 1⃣1⃣8️⃣ para el 10 de diciembre. https://t.co/BBxaGdXTIX",
        "La otra trepó más aprisa que una liebre por entre los cerros. El agua corría despacio, olorosa a pina dulce. #MiguelAngelAsturias",
        "Una se fue siguiendo el río. Dejaba en la arena marcada la huella de los pies descalzos. #MiguelAngelAsturias #HombresdeMaiz (15%)",
        "— Se nos pasa el venado. — ¡ Que lo ataje el diablo! Las sombras se apartaron al salir de la tiniebla del cañal. #MiguelAngelAsturias",
        "— Si querés yo voy por el Curandero y vos de aquí te vas a avisarle a mis hermanos, para que estemos todos cuando él llegue.",
        "— Y qué tal que el Curandero volviera hoy mismo, ansina se sabe luego quién le tranca ese grillo en la barriga a mi nana.",
        "En lugar de alas estos pájaros tienen orejas de conejos. Las orejas de tuza de los conejos amarillos. #MiguelAngelAsturias",
        "Se les oía caer y arrastrarse por el suelo con ruido de tuzas. #MiguelAngelAsturias #HombresdeMaiz (15%)",
        "Sombra 28 azulosa, caliente. Nubes golpeadas, oscuras. Los tapacaminos, mitad pájaros, mitad conejos, volaban aturdidos.",
        "A veces las aguas del río que piaban en los rincones de las pozas, como pollitos. De un lado a otro se hamaqueaba el canto de las ranas.",
        "Hablaban al atisbo del Venado de las Siete-rozas. A veces se oía el viento, respirar delgado del aire en algún guachipilín.",
        "Igualito pensaba yo. Algún ninguno de esos maiceros. Apenas se oía la voz de los vigiadores en el cañal. #MiguelAngelAsturias",
        "Más mejor sería que lo bebiera el Calistro. Es el hermano mayor. Mesmo tal vez así lo mande el Curandero. #MiguelAngelAsturias",
        "El hipo no es enfermedad, sino mal que le hicieron con algún grillo. Ansina fue que dijo. — Lo beberás vos. — Sigún. #MiguelAngelAsturias",
        "— ¿ Pa qué? — Pa que uno de nosotros tome la bebida de veriguar quién brujió a mi nana y ver lo que se acuerda. #MiguelAngelAsturias",
        "— Y qué dijo el Curandero … — Que qué dijo, que había que esperar mañana. #MiguelAngelAsturias #HombresdeMaiz (15%)",
        "Las sombras que así hablaban desaparecieron en la tiniebla del cañal una tras otra. Era verano. El río corría despacio. #MiguelAngelAsturias",
        "Más mala tal vez. El hipo no la deja en paz y la carne se le está enfriando. #MiguelAngelAsturias #HombresdeMaiz (15%)",
        "— Por lo visto no ha pasado el de las Siete-rozas. — No. Y en de quiá que estoy. ¿ Cómo sigue mi nana? — Mala, como la viste.",
        "Los máuseres sin tiros y los machetes romos, así se disputaban hombres con hombres los caballos para escapar de morir quemados.",
        "¿ Cuántos hombres quedaban? ¿ Cuántos caballos? La lucha entre autoridad y cuadrilleros cambió de pronto. Ni autoridad ni cuadrilleros.",
        "Las alambradas con las púas rojas, se garapiñaban, algunas pegadas a los postes hechos tizones, otras ya libres de la grapa.",
        "Bestias y animales huían despavoridos hacia el campo. El fuego se había volado el posteado de los cercos que rodeaban la casa.",
        "💻 ¿Ya probaste nuestro GENERADOR DE TUITS de «Hombres de Maíz»?\n\n¡ENTRA a https://t.co/lNRnxUl5xR y COMPARTE tus tuits favoritos! 🌽 https://t.co/ntD11jpybV",
        "La casa de la hacienda, las caballerizas, las trojes, los palomares, todo estaba en llamas. #MiguelAngelAsturias #HombresdeMaiz (14%)",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 6️⃣7️⃣ días para el 19 de octubre y 1⃣1⃣9️⃣ para el 10 de diciembre. https://t.co/lNtDjDP7VB",
        "Pero seguían peleando. Los heridos pisoteados por las bestias. Los muertos como espantajos de maizal caídos, ya agarrando fuego.",
        "El bagazo seco del incendio que seguía rodando con su cara de ojo inflamado a la velocidad del viento, les empezó a secar la boca.",
        "Las gentes son como tamales envueltos en ropa. Se les sale lo colorado. #MiguelAngelAsturias #HombresdeMaiz (14%)",
        "Ya también ellos habían logrado apiar a machetazos a dos jinetes, pero eran como catorce, contados así al vistazo. #MiguelAngelAsturias",
        "Los cuadrilleros intervinieron a favor de la patrona. Machetes, máuseres, caballos, hombres a la luz del incendio. #MiguelAngelAsturias",
        "El que hacía de jefe de la montada le echó el caballo encima a la Vaca Manuela y la tumbó. #MiguelAngelAsturias #HombresdeMaiz (14%)",
        "Lo cierto es que los bosques desaparecen, convertidos en nubes de humo y sábanas de ceniza. #MiguelAngelAsturias #HombresdeMaiz (14%)",
        "El muy valeroso cree que estando lejos va a salvarse de la maldición de los brujos de las luciérnagas. Pero se equivoca.",
        "Se lo voy a decir a mi coronel, para que se lo repita usté en su cara, respondió el otro. #MiguelAngelAsturias #HombresdeMaiz (14%)",
        "De Pisigüilito llegó la montada. Sólo hombres valientes. Pero ni se apearon. #MiguelAngelAsturias #HombresdeMaiz (14%)",
        "Ya no hubo quien defendiera los cañales de la hacienda. Los cuadrilleros que llegaron de los regadillos de Juan Rosendo no se arriesgaron.",
        "Pero no les dio tiempo. El fuego trepó y bajó corriendo. #MiguelAngelAsturias #HombresdeMaiz (14%)",
        "Pronto agarrarían mecha los maizales del otro lado de la quebrada. #MiguelAngelAsturias #HombresdeMaiz (14%)",
        "El fuego agarraba ya el bosque y se iba encendiendo la montaña. Todo empezaba a navegar en el humo. #MiguelAngelAsturias",
        "Las mujeres se mordían las trenzas, mientras les rodaba por las mejillas de pixtón pellizcado a las más viejas, el llanto.",
        "Bobosidad de luna seca, estéril como la ceniza, como la maldición de los brujos de las luciérnagas en el cerro de los sordos.",
        "El incendio se enjagua con jaguares vestidos de ojos. #MiguelAngelAsturias #HombresdeMaiz (14%)",
        "Por las manotadas de las llamas felpudas, doradas al rojo, pasaban los jaguares vestidos de ojos. #MiguelAngelAsturias #HombresdeMaiz (14%)",
        "Y una visión totopostosa, rajadiza atmósfera sofocante, lo cegaba. #MiguelAngelAsturias #HombresdeMaiz (13%)",
        "Le atenazaba el sudor. Le llenaba el humo las narices y la boca. Lo ahogaban con estiércol. #MiguelAngelAsturias #HombresdeMaiz (13%)",
        "🤖 Juega con nuestra MÁQUINA DE TUITS de «Hombres de Maíz». \n\n¡INGRESA a https://t.co/lNRnxUl5xR y COMPARTE tus tuits favoritos! 🌽 https://t.co/0QOqwxyGHj",
        "Sólo el viejo parecía ir viviendo ya sin respirar, de una pieza de oro jinete y cabalgadura, como el mismo Machojón. #MiguelAngelAsturias",
        "La muerte es la traición oscura del aguardiente de la vida. #MiguelAngelAsturias #HombresdeMaiz (13%)",
        "Son las protectoras de la leche del elote, el seminal contento de los azulejos de pico negro, largo y plumaje azul profundo.",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 6️⃣8️⃣ días para el 19 de octubre y 1⃣2️⃣0️⃣ para el 10 de diciembre. https://t.co/sFoWc9683n",
        "Y decir que era el mismo, el manso amigo de los tetuntes, el que andaba ahora suelto, como toro bravo entre la humazón. #MiguelAngelAsturias",
        "Frijolares en camino de la olla y la manteca al calor del fuego, de los aspavientos del fuego en la cocina. #MiguelAngelAsturias",
        "Y como hilos de suturas que saltaran en pedazos, las culebras. Tumores ichintalosos de güisquilares. Ayotales de flores secas.",
        "Cañas, centellas, dientes de maíz en mazorca contra diente de maíz en mazorca, a las mordidas. #MiguelAngelAsturias #HombresdeMaiz (13%)",
        "Pero era inútil la tiniebla que salía de la tierra en forma de hormiga. No se apaga lo que ya está prendido. #MiguelAngelAsturias",
        "De las tierras sedientas brotaban chorros de hormigas para combatir la claridad del incendio. #MiguelAngelAsturias #HombresdeMaiz (13%)",
        "Poblados de tantos pájaros eran pájaros, y ahora pájaros de plumas brillantes, azules, blancas, rojas, verdes, amarillas.",
        "Otros que ardían como antorchas de plumas en total olvido de que eran vegetales. #MiguelAngelAsturias #HombresdeMaiz (13%)",
        "Ya todo el cielo era una sola llama. Abalanzamiento del fuego que no respeta cerco ni puerta. #MiguelAngelAsturias #HombresdeMaiz (13%)",
        "El señor Tomás detenía el macho para verse las manos doradas, las ropas doradas, como dicen que se veía Machojón. #MiguelAngelAsturias",
        "Una luciérnaga inmensa, del inmenso tamaño de los llanos y los cerros, del tamaño de todo lo pintado con milpa tostada, ya para tapiscar.",
        "El rocío nocturno despertó luchando por atrapar, en sus redes de perlas de agua, las moscas de luz que caían del chispero.",
        "💻 ¿Ya probaste nuestro GENERADOR DE TUITS de «Hombres de Maíz»?\n\n¡ENTRA a https://t.co/lNRnxUl5xR y COMPARTE tus tuits favoritos! 🌽 https://t.co/b6tAh7ju0d",
        "Y no por mal corazón, sino para pasear entre las llamas montado en el macho y que lo creyeran Machojón. #MiguelAngelAsturias",
        "Y no para prender el cigarro de tuza que llevaba en la boca apagado, sino para que agarrara llama el milperío. #MiguelAngelAsturias",
        "El mechero del señor Tomás estornudaba chispas al dar la piedra de rayo con el eslabón. ¡ Aaaa … chis … pas! #MiguelAngelAsturias",
        "Aquí oyó voces. Allá vio bultos. Que vieran, que oyeran. Luego se internó en los maizales secos y les pegó fuego. Ni un loco.",
        "La cabalgadura apenas hizo ruido al salir, guiada por unos bordos de llano que orillaban el patio empedrado. #MiguelAngelAsturias",
        "No era tan alto como el Macho, pero sí la pegaba, sí podía pasar por él. En la caballeriza ensilló una bestia y … arriba.",
        "Un bulto con espuelas, gran sombrero y chaqueta guayabera salió del cuarto de Machojón. #MiguelAngelAsturias #HombresdeMaiz (12%)",
        "Apagó el candil. A la mano de Dios y la Santa Trinidad. #MiguelAngelAsturias #HombresdeMaiz (12%)",
        "Al acostarse buscó una toalla para taparse la cara, por si las ratas le pasaban encima. #MiguelAngelAsturias #HombresdeMaiz (12%)",
        "La respiración, fingidamente tranquila del viejo, llenaba la pieza. #MiguelAngelAsturias #HombresdeMaiz (12%)",
        "Los locos y los niños hablan con la verdad. El Machojón de oro, para estas gentes sencillas, se había vuelto un espantapájaros.",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 6️⃣9️⃣ días para el 19 de octubre y 1⃣2️⃣1⃣ para el 10 de diciembre. https://t.co/JJiWZKzEik",
        "Sólo las encías clavadas de raigones. Y en las encías se le pegaba por dentro el pellejo de la boca en cuanto se disgustaba o afligía.",
        "Al respirar el pobre viejo, se chupaba los cachetes salados de tanto pasarles por encima el llanto. Ya no tenía muelas. #MiguelAngelAsturias",
        "El señor Tomás se le quedó prendido de la cara, mirándolo. #MiguelAngelAsturias #HombresdeMaiz (12%)",
        "El janano agarró una piedra y se la tiró al muñeco que por su sombrero grande parecía un mexicano. #MiguelAngelAsturias",
        "— Lo malo es que dicen que hizo promesa de no casarse, de serle fiel al difunto amor. #MiguelAngelAsturias #HombresdeMaiz (12%)",
        "— Hueléle el fundillo … — ¡ Chis, ñasco! — ¿ Cómo crees que se llama este sombrerudo? — le preguntó el viejo con cierta intención."
      ]
    }
  }
}