{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#jh Polémica por la caza de un oso con una lanza - Josh Bowmar no desperdicia nada de sus presas. Este estadoun... https://t.co/t7aDVw9ghg",
        "#jh Cronología del supuesto asalto a cuatro nadadores en Río https://t.co/bqhXh4wXfJ",
        "#jh Detenido un hombre acusado de matar y emparedar a su pareja https://t.co/M5SozpeYOS",
        "#jh El emoji del porrón: ¿nuevo símbolo del independentismo catalán? https://t.co/JCslUGQMHk",
        "#jh Urkullu asegura que Rajoy le sume en una “perplejidad permanente” https://t.co/lT5kyIkA81",
        "#jh Omran, que solo conoce la guerra, sobrevive a las bombas en Alepo https://t.co/CenZCeOuO2",
        "#jh La aeronave híbrida ‘Airlander 10’ vuela por primera vez https://t.co/TaWTrLTQTN",
        "#jh Un fallo técnico deja sin Internet a los clientes de Jazztel durante la noche https://t.co/qPIaIijTfn",
        "#jh Joselito Adame y Fortes destacan en la corrida picassiana de Málaga https://t.co/lIMpnGCZdS",
        "#jh No habrá arroz para los camboyanos - Son tiempos difíciles para los campesinos camboyanos. Las primeras pre... https://t.co/KujJVZ4GsO",
        "#jh Se llamará Priya - Tener una hija en India se considera una carga económica y social, consecuencia de tradi... https://t.co/h797YASqbK",
        "#jh Misión: nacer niña en India - Si naciese niña, se llamaría Priya o Anjali; habían dicho sus padres días ant... https://t.co/xQbdriPYrE",
        "#jh Si quieres las comes y si no también - Muchos españoles oyeron durante su infancia que las lentejas eran un... https://t.co/gl7FVmi1V2",
        "#jh Los robots que aman a los niños con autismo - Iris es una niña muy peculiar. Con 5 años todavía no habla, m... https://t.co/jIrOIq98Cw",
        "#jh Día 1. Sobre el defecar, el humanismo y el inflar expectativas https://t.co/xofuuDCzP4",
        "#jh La NASA crea un portal para hacer accesibles sus investigaciones https://t.co/sz57U9RMI3",
        "#jh México ‘imaginará’ a los mayas a través de la palabra - Entre los mexicanos suele decirse que cuando el mun... https://t.co/mpZfQuXMY3",
        "#jh Nadie sabrá que te vistes de basura - El diseñador Moisés Nieto (Jaén, 1984) descubrió hace un año una ines... https://t.co/ake1tjGNXS",
        "#jh Cinco propuestas informativas a esta hora - Rajoy y Rivera tratan hoy de desbloquear el acuerdo. Ambos líde... https://t.co/i1zk4s8f5Y",
        "#jh Detenido con 60 armas de fuego y 70 kilos de material explosivo https://t.co/L1iHSfTXOZ",
        "#jh El cambio climático amenaza los Juegos Olímpicos del futuro https://t.co/9sDnjAj0Uy",
        "#jh Lo mejor de la jornada en Río: día 13 - Es jueves. Los Juegos se acercan a su fin. Y los deportistas aspira... https://t.co/KnDAiK2pon",
        "#jh Los cuatro encuentros entre Mariano Rajoy y Albert Rivera tras el 26-J https://t.co/stiFRPsUef",
        "#jh El control del peso, esencial para prevenir los partos prematuros https://t.co/tcyqGyGWWS",
        "#jh Samsung vapulea a Apple en la venta de móviles en el segundo trimestre https://t.co/3S6SSoMbRK",
        "#jh Rajoy fijará hoy la fecha de investidura y acepta el pacto anticorrupción de Rivera https://t.co/VXWdVl5fu3",
        "#jh El Ayuntamiento evita condenar la okupación del Banco Expropiado https://t.co/SMXqHrSyLp",
        "#jh Adele explica sin maquillaje por qué canceló su concierto https://t.co/uGNKcNAAjE",
        "#jh Iglesias dice que Sánchez está de acuerdo en explorar un Gobierno conjunto https://t.co/EY71aoXtaw",
        "#jh Koodous, el antivirus social hecho entre todos - Koodous es un antivirus para tabletas y móviles Android di... https://t.co/F1q6W6GnCQ",
        "#jh Placer y sexualidad: seguimos teniendo mucho que aprender de los franceses https://t.co/0HmL06qCLl",
        "#jh Así eran las tertulias televisivas cuando no se gritaba (pero se podía fumar) https://t.co/zYfeawqlAV",
        "#jh Vídeo: jamás una rueda de prensa fue tan violenta - Es imposible mascar un chicle con tanta violencia. Sien... https://t.co/Sw00PcdwX3",
        "#jh Un gran incendio obliga a evacuar a 82.000 vecinos en California https://t.co/NeogWwCrbu",
        "#jh El Gobierno insiste en pactar con el PSOE la fecha de investidura https://t.co/DAZUMi2hyB",
        "#jh Íngrit Valencia, de defenderse de los niños al bronce en boxeo https://t.co/HRqcVEKzFf",
        "#jh Cantando la que se nos viene encima - La gente se pregunta para qué sirve cantar una nana. ¿Le hace a su be... https://t.co/m273UCA7Rt",
        "#jh El Supremo argentino anula el tarifazo del gas del 1000% https://t.co/6T9ReNtzR6",
        "#jh Rajoy se someterá al debate de investidura el 30 de agosto https://t.co/kwyVv3DMkX",
        "#jh Historias de ‘Star Trek’: Slash y los Borgs - Saul Hudson, más conocido como Slash, es un gran seguidor de ... https://t.co/I8KJfTqyr2",
        "#jh El chico de los tres pulmones - Fue a finales de Agosto de 2013 cuando, una madre acostumbrada a las malas ... https://t.co/dDs6vcK6Ji",
        "#jh La Policía confirma que el asalto a Lochte y sus colegas nunca existió https://t.co/AcpjxLEuXf",
        "#jh Juegos Olímpicos de Río 2016, día 13 - Selección de los mejores momentos de las diferentes disciplinas https://t.co/HWSFz3xHjW",
        "#jh McDonald’s retira en EEUU unos relojes infantiles porque dañan las muñecas https://t.co/MlAIrb8pz6",
        "#jh Craviotto y Toro ganan el oro en piragüismo K2 200 metros https://t.co/bbBEiUkphp",
        "#jh Kanye West venderá artículos de su último disco en tiendas efímeras https://t.co/uqAsCKfkmM",
        "#jh Carolina Marín, en la final de bádminton - Quienquiera que se haya aventurado por un bosque, sea cual sea e... https://t.co/V94BSQt3wd",
        "#jh Fotogalería | Sus mayores éxitos en el cine - Una recopilación de algunos de los momentos más destacables d... https://t.co/lylRq6WU9z",
        "#jh Vergara: “La televisión va a desaparecer como la conocemos hoy en día” https://t.co/iRKv2FTWWM",
        "#jh Una gema de Áverbaj - Se avecinaba una victoria blanca por ataque tremendo, pero fue negra, y con gran bell... https://t.co/mcP6gm7Mxy",
        "#jh Artistas argentinos recitan a Lorca en el 80 aniversario de su fusilamiento https://t.co/BJYxUT1C04",
        "#jh La última oportunidad para alcanzar la plenitud - Si el atletismo fuera aritmética con un pellizco de alma,... https://t.co/udOfALgb0s",
        "#jh España, en la final de baloncesto femenino - Laia, Anna, Alba, Laura, Astou, todas, las doce que estuvieron... https://t.co/AJmSuEtD6B",
        "#jh Un plan para salvar la casa de la stevia y la yerba mate https://t.co/FDRajMsU5t",
        "#jh La crisis del Mercosur crea desavenencias entre Brasil y Uruguay https://t.co/vLJrz4utAI",
        "#jh Las cifras del sistema de prisiones de Estados Unidos - Estados Unidos es el país con mayor número de preso... https://t.co/oL6soUtzSO",
        "#jh El envejecimiento de los trabajadores amenaza la productividad de la zona euro https://t.co/NGidYaQYOn",
        "#jh Misael Rodríguez gana la primera medalla para México en Río https://t.co/ODkvHdGQSs",
        "#jh Uber se alía con Volvo para tener una flota de coches sin conductor https://t.co/cxljOycKsi",
        "#jh J.K. Rowling publicará tres libros más en torno a Harry Potter https://t.co/WIAZML4UpQ",
        "#jh Tres millones de niños sirios son Omram - Unicef estima que 8,4 millones de niños están afectados por el co... https://t.co/WMW6K7x9LZ",
        "#jh El Gobierno estadounidense dejará de usar cárceles privadas https://t.co/b0fK6F8vgJ",
        "#jh Cama doble en la habitación Elvis Presley, por favor - Al abrir la puerta de la habitación, una gramola se ... https://t.co/JfY2Qf5B1o",
        "#jh Leopoldo López acude al tribunal a escuchar la ratificación de su condena https://t.co/RTsVUxB1tD",
        "#jh Consigue este viernes con EL PAÍS el suplemento especial de La Liga https://t.co/WovLXXvuZ9",
        "#jh Una despedida a lo grande para la mejor década del baloncesto argentino https://t.co/t2AGrOFwYg",
        "#jh La prima de riesgo cae por debajo de 100 puntos por primera vez en 16 meses https://t.co/r17csUIw4g",
        "#jh Rajoy se endeuda 9.000 millones más que Zapatero - El mandato de Mariano Rajoy ya acumula más endeudamiento... https://t.co/j0O7xLUtWm",
        "#jh Rajoy y Rivera se reúnen esta tarde sin un orden claro - Ciudadanos admitió ayer, desconcertado, que espera... https://t.co/KueCORs6mA",
        "#jh ¿Dónde han acabado los actores de ‘Los Soprano’? - Pintor, atracador, alcohólico, DJ… Qué fue de los princi... https://t.co/Esw6VGfbv5",
        "#jh Agenda y horarios de los atletas latinoamericanos en los Juegos Olímpicos: día 13 https://t.co/cerA5cYnmW",
        "#jh La policía saca del avión a dos de los nadadores víctimas de un supuesto asalto https://t.co/1rFXwU52ki",
        "#jh Los Juegos Olímpicos de Río 2016 en vivo y en directo - Agenda del jueves  /  Así te hemos contado la jorna... https://t.co/mUfTZEXLN2",
        "#jh Las cárceles sirias esconden crímenes de lesa humanidad en medio de la guerra https://t.co/Rv12BA66Pj",
        "#jh Brasil pone freno al gran torneo del voleibol argentino - Pocos conocen de lo que es capaz un argentino (o ... https://t.co/PXPSgBfLZ8",
        "#jh Anna Cruz: “La canasta la metimos todas” - Anna Cruz (Badalona, 29 años) es la deportista del día de la del... https://t.co/L7zmMqUoqF",
        "#jh La reforma sanitaria de Obama sufre un nuevo contratiempo https://t.co/zap0jHPYhf",
        "#jh “Leo es la esencia del fútbol” - Con la Supercopa de España que su Barcelona conquistó este miércoles ante ... https://t.co/cZgCIclXDb",
        "#jh Aun sin Noya, el triatlón español respira fuerte - Como si fuera la lista de los Borbones u otras dinastías... https://t.co/S8FYDQ513C",
        "#jh Agenda y horarios de los Juegos: día 13 - La delegación española afronta una jornada propicia para alcanzar... https://t.co/4t7LesUPlt",
        "#jh Un tribunal condena a 40 años de cárcel a los asesinos de las turistas argentinas https://t.co/3C47AQea6C",
        "#jh Ai Weiwei visita el barrio bravo de la capital mexicana - No todos los turistas que visitan la Ciudad de Mé... https://t.co/vwNx8ka3x6",
        "#jh Hortelano, fuera de la final olímpica de los 200m - El español Bruno Hortelano fue cuarto en su serie de cl... https://t.co/lspgH0SNTx",
        "#jh Tres días degustando Marisquiño - El festival de deportes de riesgo y cultura urbana O'Marisquiño reunió es... https://t.co/5tDpYG9zip",
        "#jh El pueblo de los 29 campeones de esquí - “Homenaje a la gente de la nieve de Cercedilla”. Es lo que reza el... https://t.co/Hm1uDb9Ffs",
        "#jh Móvil(izados) - “¡No se rinda! Está 22 minutos por debajo del estimado semanal”, arenga la pantalla. Antes ... https://t.co/6lrQ4zH4WC",
        "#jh El pedaleo de ‘Luisa Fernanda’ - Que el género chico vuelva a ser eso: chico. Esta es la declaración de int... https://t.co/2jSGRHkGQi",
        "#jh Messi levanta la Supercopa - El campeón de Liga y de Copa ganó también la Supercopa. Nada tuvo que decir el... https://t.co/HwWHiAVtbX",
        "#jh La Justicia argentina investigará el fusilamiento de Lorca https://t.co/epR7jhvpbb",
        "#jh La partitura de Orlando - El 110 vallas es una partitura en la que la posición y altura de las 10 vallas ha... https://t.co/f33fH40A9p",
        "#jh 15 templos de vanguardia - Paseo fotográfico por algunos de los museos de arte contemporáneo más importante... https://t.co/Y25Co7OQqj",
        "#jh España - Francia, las imágenes del partido - El equipo de Sergio Scariolo apenas tuvo dificultades para imp... https://t.co/lKE7CxdicM",
        "#jh Un paseo por las nubes - Hay que sacar pecho. ¡Nos lo hemos ganado! Por primera vez en la historia, España ... https://t.co/8XcgcvhPah",
        "#jh El piragüismo español puede cosechar hoy más exitos en Río https://t.co/cbx2YWMD5j",
        "#jh Un pueblo muerto… y ahora resucitado - Sarnago murió y sin embargo existe. Eso es un decir. Dando pasos con... https://t.co/kJUuP55rcP",
        "#jh La deuda que no cesa - La deuda pública española volvió a crecer el mes pasado en más de 18.500 millones de... https://t.co/MQsWEhrY88",
        "#jh Esto no puede ser - Mariano Rajoy faltó ayer al deber de dar respuesta a las condiciones planteadas por Alb... https://t.co/6KaxjBA6yf",
        "#jh Carolena, la niña que eligió Panamá sobre Estados Unidos https://t.co/ggj8rh38GA",
        "#jh Los juristas creen que Pastor está obligada a convocar la investidura https://t.co/7X8SPtfyjn",
        "#jh Argentina vs EE UU, en vivo | Juegos Olímpicos Río 2016 - Los seleccionados olímpicos de baloncesto de Arge... https://t.co/CN18BQjXUB"
      ]
    }
  }
}