{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ArielBordonOk: Conocer la familia y la casa d alguien es una de las cosas más lindas para mí.",
        "Es más fácil endulzar todo el agua del mar, que dejarte de amar,\nEs más fácil amargar toda la miel de un panal, que dejarte de amar,\nEs más fácil atrapar una estrella fugaz, que dejarte de amar,\nEs más fácil numerar toda la arena del mar, que dejarte de amar.",
        "\"Te bendeciré y tú serás de bendición a otros\" - Génesis 12:2",
        "Su gracia cautivó mi corazón.",
        "RT @InvictosSomos: Cuando recuerdas que mañana sale la actualización gratuita (32 selecciones, balón de Rusia 2018, estadios oficiales y tí…",
        "No ñero me duele el cerebro, real.",
        "Chani me acabo de tirar dos parciales jajajaja ECHE NO JODAAAAAAAAAAA 😭",
        "Dices De Mí - Su Presencia",
        "Hasta el sábado soy libre de trabajos y parciales:(",
        "RT @stydiaftfroy: mañana tengo un examen y lo único que sé es que mañana tengo un examen",
        "You will return, I am sure that you will return.",
        "RT @stydiaftfroy: esta escena siempre sera una joyita https://t.co/UrHJlkCAZZ",
        "RT @brayanjackson1: Algo así ... https://t.co/J4Vvia12H6",
        "Bueno perros parto con dolor y sin nada de sueño",
        "Amo con mi corazón esta canción u.u. https://t.co/PtkTwLw0jL",
        "Tremendo dolor de espalda, parezco un abuelo.",
        "Ahora sí me quedé solito:(",
        "fav si estás ahí sin sueño y con frío como io",
        "@xmtzx__ jajaja yo no me quejo de estar solito:( antes me gusta 🤷‍♂️",
        "Estoy frenético ñée, está en mi puerta, nospi xd",
        "Estoy verdaderamente impresionado cuando de veras le importas a alguien. Hace como dos años conocí a una pelada y ella empezó a sentir cosas por mí pero yo no por ella, dejé de saber de ella por largo tiempo y hoy me volvió a buscar sin haber cambiado un gota conmigo. Más linda;(",
        "Mero aburrimiento y sin sueño, estoy hecho.",
        "RT @Buena_LasRatas: Tengo miedo, tengo miedo, TENGO MIEDO.",
        "Marlon &amp; Gaby - Clandes.",
        "@xmtzx__ tú serás la tía solterona pero pobre y con granos",
        "fav y te predigo el futuro",
        "RT @VelascoSebastin: Quiero amigos para jugar Charadas u.u",
        "Que precioso es tu amor. 🙏",
        "RT @Daniel_Jaguaru: Mi inseguridad no me dirige, mi identidad si, al final del día pase lo que pase soy hijo de Dios 🙏🏽",
        "RT @chancetherapper: God is better than the world's best day",
        "Lo mejor está por venir.",
        "\"Y tengan por seguro esto; que estoy con ustedes todos los días hasta el fin del mundo\" - Jesús (Mt 28:20)",
        "No se llora por candidatos que no pasaron a la segunda vuelta,una mejor Colombia no la hace un nombre diferente con el sobrenombre \"Presidente\". Claro, sus decisiones nos afectan como pueblo;pero si en verdad queremos ver un país diferente empecemos dando ejemplo nosotros mismos.",
        "Parce ya lo pueden superar, en serio, queda una segunda vuelta y ya todo el mundo decretando la peor Colombia. Aún hay tiempo, calma.",
        "En las cicatrices de Cristo veo tu eterno amor.",
        "Mientras más sencilla es la gente, más hermosa es.",
        "RT @Faventinaa: Bogotá perfecta. https://t.co/YmsrBectAR",
        "Quien quiere estar, está, sin rodeos ni excusas.",
        "@_JxnnP eso ya no me concierne princesa jajajaja",
        "@_JxnnP que estés acostumbrada a patanes no es culpa mía :(",
        "Me siento tan contento jaja :3",
        "Que guisada chan jajajaja 🙄",
        "RT @IndirectasRock: Ya se nos va a dar.",
        "RT @Popeye_leyenda: Más sobre don chimbo. Petro https://t.co/3qgqfHjory",
        "Do It Again - Elevation Worship.",
        "RT @Lambamezta: El profesor pregunta algo tu crees saber la respuesta pero no dices nada por pena a equivocarte, alguien mas responde y si…",
        "jajajajajajajajajajajajajajajajjajajajajajajajajajajajajaajaj nooo jjajajajjajajaajajajaajajajajajjajajajajaja https://t.co/Q8PYXb2oWt",
        "No me dejes olvidar el lugar en donde estaba, no me dejes olvidar la soledad que me rodeaba...",
        "RT @earthescope: Views over Chile | Photography by Max Rive https://t.co/HZqcdX98TX",
        "Sólo Dios sabe todo lo que daría por poder verla a los ojos, decirle cuánto la quiero y que acá adentro (💖), nada a cambiado.",
        "RT @IndirectasRock: Lo que daría por verte todos los días.",
        "RT @IndirectasRock: Tiene los ojos café más lindos que vi.",
        "RT @IndirectasRock: Te elijo todos los días sin mirar los problemas que tuvimos y los que están por venir.",
        "RT @IndirectasRock: Te amo para siempre.",
        "RT @IndirectasRock: Perdóname sí, ya se que conmigo es todo difícil, pero ojalá supieras el amor inmenso que te tengo por seguir bancandome…",
        "Jehová es mi luz y mi salvación, ¿de quién temeré? Jehová es la fortaleza de mi vida ¿de quién he de atemorizarme?",
        "Con mi voz clamé a Jehová y él me respondió desde su monte Santo.",
        "RT @eldiariodedross: 1) Mira el video primero, sin leer nada.\n\n2) Míralo otra vez: si lees \"Ay gordita, que pesada te has vuelto\" escuchas…",
        "Si yo quiero contigo, no te preocupes por quien quiere conmigo.",
        "Quiero que me pase u.u. https://t.co/KDJNViOkUK",
        "RT @ArielBordonOk: una banda d personas y yo pensando en vos",
        "RT @ArielBordonOk: Sea bueno o malo no importa, pero a mi me gustan las cosas de frente siempre",
        "RT @ArielBordonOk: soy el tipo de persona que te contesta en 1 segundo o en 7 horas",
        "jajajajajajajajajajajajajajajajajajajajajajajajajajajajajja https://t.co/tNxSSpZMH9",
        "RT @NoseamaricaOme: Amor libre - Nach",
        "La raíz de las decepciones, es la confianza en personas que tarde o temprano van a fallar; todos fallan, en algún momento. Jesús no, él siempre permanece fiel; pero no muchos se han dado la oportunidad de conocer algo tan grandioso.",
        "Dios jamás olvida lo que algún día con lágrimas le pediste. Eso que has pedido a Dios, tus ojos lo verán.",
        "Equivocarse nunca está demás si el error te hace mejorar.",
        "RT @mzzaeta: TE IMAGINAS QUE TE ESCRIBAN ALGO SÚPER LARGO DICIENDO TODO LO QUE SIENTEN POR VOS Y ASI DE LA NADA???????",
        "Esto es muy bello, y no porque me pasara sino porque era yo el que lo hacía. Pero da igual, nunca lo valoraron. https://t.co/PQwYzXnlxh",
        "Parce yo sólo he tenido una ex, eso es porque soy un chico difícil.",
        "RT @HistoriaEnFotos: La Kola Roman nació en Cartagena-Colombia (léase bien) en 1865, 20 años antes que la Coca Cola. Es una de las bebidas…",
        "fav y te dedico una canción al dm xd",
        "Esta felicidad va pa largo, lo presiento.🙊",
        "\"Ciertamente el bien y la misericordia me seguirán todos los días de mi vida, y en la casa de Jehová habitaré eternamente\" - Salmos 23:6.",
        "RT @PastorCashLuna: ¡Este es el año de las agradables sorpresas! Es el mejor año para tu vida, tu familia y tus sueños. Se va la angustia y…",
        "Fav si te digo algo xd",
        "@xmtzx__ bueno 🙈",
        "@xmtzx__ la odio",
        "Este semestre se pasó rapidísimo :o",
        "Muchas veces lo más sabio que puedes hacer es guardar silencio.",
        "Todo terminó.",
        "RT @FilosofiaTipica: \"El primer paso para llegar a alguna parte es decidir que no vas a quedarte donde estás.\"",
        "Reunión familiar = Restitución de oficios.",
        "@ahsx_xx claro 🙊",
        "@ahsx_xx hablar conmigo xd",
        "Dios es bueno.",
        "A esta hora ando de suspiro en suspiro, a lo bien.",
        "Y sí. https://t.co/2L2ZzK9LZt",
        "RT @PaauloLondra: Tengo muchas ganas de acariciarte el pelo, mientras me hablas de las cosas que te hacen feliz.",
        "RT @PaauloLondra: te deseó lo mejor aaaah cierto q ya me tuviste jajjaaja",
        "Yo era conforme, un tipo que ve la vida uniforme y lo que veía pequeño tú lo hiciste enorme.",
        "RT @jaroficial: El camino te quiebra — Capitulo 7 - #RetiroPeregrinaje\nhttps://t.co/q4P6STWRKZ https://t.co/wTHTnmVqZn",
        "RT @Garssl: No me hablen de amor si no se han quedado hablando con esa persona así les estén doliendo los ojos del sueño:(",
        "JAJJAJAJJAJAJAJAJAJAJAAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAAJAJAJAJAJJAJAAJAJAJAJAJAJAJAJAAJAJAJAJAJAJJAJAJAJAJJAJAJ lo leí con su voz xd https://t.co/QvnTGzBjKn",
        "RT @_ELBRAYAN_: Vamos a definir esto de una buena vez. Fav Subway, RT Qbano. \nSalsita de cebolla dulce vs salsita de ajo https://t.co/0hwv4…",
        "Que pérdida de tiempo.",
        "💗",
        "A veces me tropiezo con otros pensamientos, pero estoy definido, yo sé muy bien lo que quiero.",
        "RT @OneSoulBad: Ojalá lo que estés buscando valga más que lo que estés perdiendo."
      ]
    }
  }
}