{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Antesqueseacabe que me importa como se escribí boludo",
        "@Antesqueseacabe perdón?",
        "se me callo el celular desde mi cama, no entiendo cómo sigue con vida este celular lpm",
        "me csgue https://t.co/ubP8afngMH",
        "RT @Vico_monzon: Me re aburrro",
        "que vida de mierda",
        "fumar red point me hace acordar a vos, q mal me tenés",
        "digamos fue si algo anda mal",
        "RT @MaagaNiicole: Que bronca stalkear y que no haya nada nuevo loco le podes dar mg a algo, podes tirar un tweet, dar señales de vida?",
        "MORI https://t.co/GXlhDRqy25",
        "RT @_eckoyg: Extraño tus te extraño",
        "RT @Flooreeenn: si flavio porque los pobres empleados que seguramente cobran un sueldo de mierda tienen que quedarse después de horario par…",
        "ay dios juro que no aguanto más el dolor de ovarios me voy a morir",
        "me acaba de venir, estoy muriendo",
        "QUE LOCO https://t.co/JqDll6qS8p",
        "@Nachu_menendez que sarna blda jajajajajajajaja que ranciada",
        "@Nachu_menendez @Bruninnnnnnnnn2 me tente",
        "estoy enamorada pero no es mutuo xd https://t.co/4a0Zjy6Tqd",
        "baje como 4 kilos, q mierda paso? si me la pasó comiendo como cerdo",
        "que bronca que no te preocupes por mí..",
        "RT @JuliRolaando: Él es Gabriel, hace unos meses llegó a Cba y le robaron todo el dinero y su documentación. Junto a su perro Tyson viven e…",
        "no soy Agustina si no respondo un tweet con un meme",
        "@Agos_Cdm26  https://t.co/aWmjEVvmc6",
        "@xmeelp hoy tenés que llevar los resultados d análisis toxicológicos?",
        "RT @Solyanella_: necesito dormir tres horas mas porlomenosssssss",
        "me odio por quererte​ tanto",
        "a qué edad dejo de cajetearla?",
        "nunca odie tanto a alguien, TE ODIO",
        "yo lo usé primero 🤔",
        "ALGUIEN LE DICE A MI AMIGO ADRIÁN QUE ME DESBLOQUEE? GRACIAS",
        "le tengo que hacer los filtros a mi vieja xq con sus dedos de salchicha no puede lpm",
        "quiero mis auriculares lpm",
        "RT @aguerobel7: Ella es Soledad Villalba es mi cuñada esta desesperada y necesita ayuda, su hermanita fue violada por su padrastro y la mad…",
        "RT @lucaslablundae: los provida dicen que si se legaliza el aborto no van a votar a Macri de nuevo, la mejores 2 cosas que le pueden llegar…",
        "@adrri_ruiz yo quiero que me desbloquees",
        "desde cuándo está wachina es hincha del Midland jajajajajajaja me muero",
        "RT @MauroM29: Oriana y Dybala me chupan la pija. https://t.co/AZ5PczvYMR",
        "RT @mafixpiol4li: Los medios le tapan la cara pero lo muestro yo, este sorete mato a Tamara Ramírez, policía de Glew. Ojalá que te pudras e…",
        "RT @iPauloLondra: tengo tantas\ntantas\ntantas\ntantas\ntantas\ntantas\ntantas\ntantas\ntantas\ntantas\ntantas\ntantas\ntantas\ntantas\ntantas\ntantas\ntan…",
        "\"metiste la ropa en el horno?\"\nmamá deja de drogarte jajajajajajdjsjaa",
        "mamá - yo+\n-ahora voy hacer unos pancitos \n+cannabicos?\n-obvio hija, yo fumo y a vos te pega mi bajón\nme morí jajajajajajajajajaja",
        "@luchoDLBok y la villa que vivís vos",
        "RT @vickyveliz_: tengo la mente podrida https://t.co/dYXWrzLMO0",
        "motívate que te quiero veeeer",
        "alta lagartona",
        "Noooooooooooooooooooooo me dolio https://t.co/bWXMCcsEc5",
        "RT @nxhi_: si insistí fue xq de verdad te quería",
        "RT @beluiranzo: soy pobre con gustos caros, y encima caprichosa",
        "nadie va a llevarse mi alma, yo quería ser un ángel pero Dios me hizo diabla tengo veneno y belleza no me falta",
        "RT @sofff1a: o tiro mil historias o no subo nada,,,no tengo punto medio",
        "RT @Sir_Mathius: Una semana más de vacaciones https://t.co/XLUbAvFKcb",
        "RT @roman_baggini: Ver conversaciones viejas es un viaje de ida",
        "me saque las medias y ahora me cago de frío",
        "ay dios mamá lo que le va a costar levantarme para ir al colegio",
        "RT @Jandrocs13: He mirado el círculo como si hubiera algo importante, luego me he dado cuenta que era una cachimba https://t.co/vaYKGpo5QG",
        "no sé dónde está mi gato lpm",
        "DIOS TELÉFONO DE MIERDA",
        "RT @nachomancuso: para qué aparentar algo PARA QUÉ  si sos 1 mierda vamos a saberlo igual;S",
        "maldita menstruación llega ya q no aguanto más el dolor de gomas",
        "RT @l0s3r1_: Harta de querer y extrañar a alguien q no le interesa",
        "pobrecita me da una re lástima boludo",
        "unas ganas de que me pise un camión",
        "RT @valxandrade: ni durmiendo 24hs seguidas se me pasan las ganas de dormir",
        "me cague",
        "DIGANLE QUE LO EXTRAÑOOOO AHRE",
        "se acercan los egresados y mi cuerpo lo sabe",
        "RT @SolchuE: 2da parte del año esto significa fiestas de egresados papi",
        "RT @erikasfara: Metanse en el orto esta frase de mierda, no saben lo triste y feo que es querer algo y no poder https://t.co/gasBN9jihK",
        "RT @melilombardia: Lo único que hice en las vacaciones fue dormir y comer",
        "miraaaa lo que vengo a enterar jajajajajaja",
        "RT @Vico_monzon: Che estoy cagadisima de frio la puta madre",
        "cuando veo al amor de mi vida https://t.co/kySdhPvrqs",
        "-ma son 4:20 hora de fumar\n+YA VOY",
        "mamá me duele mucho la garganta yoro",
        "no puedo ni tragar lpm",
        "RT @not_al3: -vamos a tomar unos mates?\n-no me gusta el mate https://t.co/OS8F3x4JFT",
        "ay dios q mina más densa",
        "el amor de mi vida https://t.co/GrVigtU2Or",
        "estar contigo es lo único q me calma, es como fumar marihuanaaaaa",
        "RT @agus_soria_: QUIEN ODIABA A BLAIR WALDORF????? https://t.co/DA6OJkJCse",
        "te busco y no te encuentro dime qué hacemos con lo nuestro",
        "nos despedimos con un hasta luego y no un adiós, por que sabemos que volveremos a vernos",
        "RT @SebSachica: Yo buscando mi celular mientras hablo por celular. https://t.co/4T4cDsyFvF",
        "estoy en una huelga de hambre xq no estoy con el amor de mi vida",
        "@Nahii_prado ya sabes quién F",
        "RT @Vico_monzon: No es que quiera vivir en una burbuja pero cada dia me amarga más el noticiero y todo lo que está pasando",
        "te tengo un asco gorda garrafa",
        "maldita sea la mujer que en otra mujer confía",
        "mi compañero me tiene loca, será posible? la respuesta es si",
        "una garrafa jajajaj",
        "RT @OriIsasi: nunca me voy a olvidar de ella, fue el primer caso que conocí https://t.co/JPo2m9NW7X",
        "RT @BraianOrtiz_: Los pantalones que tengo// Los pantalones que uso https://t.co/Ut5CDocvSJ",
        "RT @Florrsantos_: OJALA me diera paz caminar sola de noche https://t.co/IuSmW78fi3",
        "RT @Aylu_Lakd: Lo peor es que lo intente hacer y después me di cuenta que me faltaba un dedo xd https://t.co/bPnslOBSGr",
        "rancio",
        "tremendo estúpido",
        "RT @FrancoFazio97: La gente dice \"Saqueo, Saqueo\" y yo les pregunto, qué van a saquear? La casa rosada? El congreso? La iglesia? Los bancos…",
        "quien lo diría no... jajajajajajaja",
        "seguro vive a base de polenta y pan duro, a pero a Macri lo banca, q necia es la gente... https://t.co/Y1FapMEAZA",
        "RT @definitivin: Cada vez que pienso en tener un hijo veo este vídeo https://t.co/uIFkiSWNF1"
      ]
    }
  }
}