{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ElUniversal: #Magallanes se convierte en el primer #Clasificado a la #Postemporada #Beisbol #EUVzla https://t.co/0N35VKpt4Z",
        "RT @CaraotaDigital: ¿Será cierto que comer mucha carne, tener caries o tronarse los dedos produce artritis?  |\\ https://t.co/tgU7pooYSP  ht…",
        "RT @CaraotaDigital: Zonas Industriales de Carabobo sobreviven sobre sus propias ruinas  || https://t.co/31C15jiC3o",
        "#FelizTarde #FelizViernes",
        "RT @CronicaUno: #Migración | Buscar calidad de vida es la esperanza con la que 3,3 millones de venezolanos han salido de su país y se han e…",
        "6:22PM oficialmente Solsticio de Invierno al Norte y Verano al Sur",
        "RT @CaraotaDigital: Reconversión monetaria sin efecto: Rafael Guzmán aseguró que moneda gana un cero al mes https://t.co/ZTWGN1D8KA",
        "RT @AlbertoRodNews: Rafael Guzmán: “Lo que te costaba a principios del 2018 un bolívar ahora te cuesta 1.400.000. Le quitaste cinco ceros a…",
        "RT @unidadvenezuela: Dip. @RafaelDGuzmanR: \"Cumplimos un año formalmente en hiperinflación\" https://t.co/3WCWLJFZd1",
        "RT @CaraotaDigital: #21Dic | Navegantes del Magallanes se convirtió en el primer equipo en clasificar para los playoffs de la #Lvbp / Vía @…",
        "RT @Incheriu: #HOY #EsDeportes || Navegantes del Magallanes es el primer equipo clasificado a la postemporada https://t.co/QFdahieWhG",
        "RT @saulmorales1: ⚾️🇻🇪🚀Mis Navegantes del Magallanes ya están en enero! Clasificamos de primero y no creemos en nadie.🔥\nFAV: si crees que v…",
        "RT @PableOstos: #NadaQueVerConNoticias \nPor cierto; algunos me aplicaron un \"chalequeo\" con Navegantes del #Magallanes hace unos días. \n\nA…",
        "RT @EVTVMiami: Tras vencer a Tigres de Aragua, Navegantes del Magallanes se convirtió la noche de este jueves en el primer equipo en clasif…",
        "RT @globovision: LVBP | Navegantes del Magallanes se alzó como primer clasificado a los playoffs | #Deportes |\n\nhttps://t.co/5EdsRE1sh1",
        "RT @ElCriolloSport: ¡Béisbol Venezolano! 💪 🇻🇪\n\nLos Navegantes del Magallanes clasificaron a la postemporada del béisbol venezolano tras sup…",
        "RT @la_patilla: Embajador de EEUU en Trinidad y Tobago: Ayudaremos a los venezolanos vulnerables dondequiera que estén https://t.co/65z1PXV…",
        "RT @pmanzo70: El ladrón de #MaduroDictador sobrefacturó 140 millones de dólares la comida importada de Mexico que le pone en las cajas Clap…",
        "RT @la_patilla: Al menos seis muertos en protestas por precio del pan en Sudán https://t.co/2TzCvagKzY          -",
        "RT @CaraotaDigital: Donald Trump aplaudió iniciativa de ley que liberaría a muchos traficantes de drogas en #EEUU  \\/ https://t.co/XDotfHSl…",
        "RT @CaraotaDigital: Una lata de Coca Cola colaboró a resolver asesinato de una mujer ocurrido hace 28 años en #EEUU  /\\ https://t.co/mxinWI…",
        "RT @CaraotaDigital: Agencia espacial rusa lanzará 28 satélites de seis países  /| https://t.co/BlNa5KwTbf",
        "RT @CaraotaDigital: ¡Se mueve el mercado! Dodgers enviaron a Puig y Kemp a Cincinnati | @CaraotaDeportes https://t.co/2QVbFeaKsx https://t.…",
        "RT @CaraotaDigital: Escasez de gasolina en #Caracas se prolongará por otros cuatro o cinco días  \\\\ https://t.co/rgmEnigweO",
        "RT @CaraotaDigital: Estudio francés descubrió fórmula para acabar con el virus del sida  /| https://t.co/svqQOytnLa",
        "RT @NEORAM27: Sthefany Gutiérrez digna representante del gentilicio venezolano! 💛💙❤\n\nTe ganaste los corazones de los 4 millones de refugiad…",
        "RT @CaraotaDigital: Detuvieron a una venezolana por intentar introducir 3,3 kilos de droga a #RepúblicaDominicana  /| https://t.co/ybLqhCy3…",
        "RT @CaraotaDigital: Navidades con anaqueles vacíos: Consecomercio precisó que importación cayó en más de 80%  \\\\ https://t.co/tNDs4rFmig",
        "Sera que habrá coñiza en el juego de #Tiburones y #Leones hoy xD #LVBP",
        "RT @Herndz10: Si ustedes tienen un tiempito libre y no lo dedican a la persona que quieren no están en nada, pero viceversa también porque…",
        "RT @CaraotaDigital: Estrella de la NBA, con 2.13 metros de estatura, quiere ir al espacio | Vía @CaraotaDeportes  \\/ https://t.co/wx4yD4mEnG",
        "RT @CaraotaDigital: #LoMásVisto #EEUU deportó a la Ballena, uno de los delincuentes más buscados en #Venezuela   |/ https://t.co/beJnNqCcKv",
        "RT @globovision: Kate del Castillo denuncia persecución política por su reunión con El Chapo | #Internacionales |\n.\nhttps://t.co/IZZhS7WHhL",
        "RT @CaraotaDigital: Investigadores descubrieron fórmula que podría acabar con el VIH https://t.co/svqQOytnLa                 ||",
        "RT @CaraotaDigital: #Fotos ¡De lujo! Cristiano puso a la venta su extravagante mansión en Manchester | vía @CaraotaDeportes https://t.co/M9…",
        "RT @CaraotaDigital: Falta de cisternas impidió control de incendio en dos empresas de Anzoátegui https://t.co/Ll2sNRAaTR          \\/",
        "RT @globovision: Brasil, Argentina y Uruguay encabezarán grupos en la Copa América 2019 | #Deportes | .\n.\nhttps://t.co/fYy1SSgmAs",
        "RT @CaraotaDigital: Félix Pérez se pronunció tras la trifulca: “Fue un acto bochornoso” | Por: @CaraotaDeportes https://t.co/8c4glRcyvJ…",
        "RT @CaraotaDigital: Expresidente Lula aseguró que no es un preso, sino un “rehén” https://t.co/ob22zjZwMu                /|",
        "RT @CaraotaDigital: Gasolina a cuentagotas en Caracas: Navidad sin combustible y hasta nuevo aviso https://t.co/jEGzi1eg8N          //",
        "RT @globovision: Cristiano Ronaldo enfrentará audiencia el 21 de enero por fraude | #Deportes |\n\nhttps://t.co/M2dxzT1GTw",
        "RT @CaraotaDigital: Sudeban publicó calendario de feriados bancarios para 2019 https://t.co/wuFgi9mekk         /\\",
        "RT @la_patilla: Vente Bolívar exige la libertad de los trabajadores de Guayana https://t.co/pGR7Z25h9H          .",
        "RT @Tuitopsis: ⚫️ Los 10 países que poseen el mayor bienestar económico... y los 10 menos equilibrados #Economía https://t.co/i9iGmFZhhj",
        "RT @CaraotaDigital: 15 trabajadores son los nuevos presos políticos del Gobierno de Maduro https://t.co/TWPRvSHNhN              |\\",
        "RT @CaraotaDigital: “El responsable eres tú Maduro”: Velásquez le respondió a Maduro sobre minería ilegal en Bolívar   https://t.co/jPZO5BV…",
        "RT @la_patilla: Capturaron a una pitón de 5,4 metros en el condado de Miami-Dade https://t.co/5Frp3Ghp0i          .",
        "#FelizViernes #21Dic",
        "Buen día",
        "RT @CaraotaDigital: Invasores de finca de la Universidad de Los Andes desvalijaron las instalaciones https://t.co/LacJLz9eqa  https://t.co/…",
        "@Magallanes_BBC el primer invitado a la fiesta de enero #BeisbolVenezolano #LVBP",
        "RT @Magallanes_bbc: !!!DOBLETE DE REYNALDO RODRÍGUEZ IMPULSÓ A RONNY CEDEÑO DESDE LA 1B, Y EL MAGALLANES SELLÓ SU PASE A LA POSTEMPORADA DE…",
        "RT @Magallanes_bbc: ¡¡¡FINAL EN VALENCIA Y CLASIFICAMOS A LA POSTEMPORADA SEÑORAS Y SEÑORES!!! | #ARA 4-5 #MAG | PG: P. Rodríguez (2-0) PP:…",
        "RT @CaraotaDigital: “El país necesita recuperarse”, el mensaje de Navidad que envió Almagro a los venezolanos https://t.co/iEKAKPXS8C  http…",
        "RT @Magallanes_bbc: Deolis Guerra (LD) entra a lanzar por la nave | #ARA 4-4 #MAG | 8va Alta - 0 Outs | #YoSoyMagallanero #VamosMagallaneros",
        "RT @CaraotaDigital: “El chavismo es una amenaza global”, la preocupación de Europa por presencia militar de Rusia en #Venezuela https://t.c…",
        "RT @CaraotaDigital: El control de cambio debe ser eliminado, insistió Fedecámaras https://t.co/UtifFL524Q               /|",
        "RT @Leonius1: #SabíasQue Delcy Rodríguez era confundida con alguna princesa árabe en París porque cada vez que visitaba la ciudad dejaba VA…",
        "RT @Magallanes_bbc: ¡LUIS TORRENS SOLTÓ SENCILLO AL JARDÍN DERECHO! Rodríguez anotó y Young llegó hasta la 2B | #ARA 2-4 #MAG | 5ta Baja -…",
        "RT @Leonius1: Los que estamos en Venezuela sabemos que si nos guiamos por lo que dicen los medios nacionales vivimos en el mejor país del m…",
        "RT @CaraotaDigital: Polémica en #Portugal luego de que una pareja vendiera cuatro recién nacidos https://t.co/DVSw79mxxx  https://t.co/81LO…",
        "RT @ChrisKarmona: Me gustó un video de @YouTube https://t.co/bczN7IyNDF RETO: ME MAQUILLO CON MAQUILLAJE MINIATURA 💄 | Mariale",
        "RT @CaraotaDigital: #Charallave, #Naiguatá y #SanFélix se alzaron en protesta por falta de pernil https://t.co/HATYX1oUzV  https://t.co/WV8…",
        "RT @AgendaOnline: ⚫️ ¿Hasta qué punto influyen las telenovelas en la sociedad? https://t.co/Vq2dkDY0z3",
        "RT @CaraotaDigital: #Fotos Will Smith acapara las miradas en el primer póster de Aladdin | @CaraotaShowVE https://t.co/Gg6hvS2y5q…",
        "RT @CaraotaDigital: Windsurf venezolano cerró el año con broche de oro en #Araya  https://t.co/DKrKCuVWaX           |/",
        "RT @CaraotaDigital: Perro de asistencia recibirá un diploma de maestría por una universidad en #EEUU https://t.co/gIz5lqh4G7             |\\",
        "RT @CaraotaDigital: Así luce Selena Gomez tras su salida del psiquiátrico https://t.co/E6zkRN9Wex              //",
        "Que bochornoso espectáculo el que generó Félix Pérez en el UNIVERSITARIO. Están perdiendo. Pierdan con garra. Quería desviar la atención por dos Pitcheos malos. Ay sí.",
        "Félix Pérez enciende coñiza en el Universitario.",
        "RT @CaraotaDigital: Firma estadounidense demandó a Venezuela por 34 millones de dólares por impago de bono https://t.co/Hjq2b1jxLe | #Carao…",
        "#BeisbolVenezolano #LVBP #Cardenales 1-3 #Caribes",
        "RT @DolarToday: Directivos de El Nacional piden disculpas por publicaciones en contra de Diosdado Cabello https://t.co/j0qOCpnf5E",
        "RT @NeoInformes: 🔵 El derretimiento de los glaciares incrementa el peligro de gigantescos tsunamis #CambioClimático https://t.co/lmbwawyqiu",
        "RT @CaraotaDigital: #EEUU planea retirar por “completo” y “rápido” sus tropas de Siria, según medios  https://t.co/pvC502Fiw3…",
        "RT @VoluntadPopular: Queremos que no quede duda de que estamos preparados para asumir la reconstrucción de una Venezuela de bienestar y pro…",
        "RT @VoluntadPopular: En enero propondremos la 2da parte del Plan País con los acuerdos en materia de seguridad y soberanía, abastecimiento…",
        "RT @VoluntadPopular: Con seguridad jurídica e igualdad de condiciones para todos los inversionistas, porque tenemos petróleo para crecer e…",
        "RT @VoluntadPopular: En materia energética redefinimos la relación entre los vzlanos y el petróleo, incrementando la producción para apoyar…",
        "RT @VoluntadPopular: La Ley de Recuperación de Activos Producto de la Corrupción es de vital importancia para devolver al país los más de 6…",
        "RT @VoluntadPopular: Adicionalmente tenemos planes para tratar las alarmantes cifras de desempleo #UnidosHacemosPaís https://t.co/r9tKDoTsWp",
        "RT @CaraotaDigital: #Video Así reaccionó Guardiola al conocer la salida de Mourinho | vía @CaraotaDeportes https://t.co/Edb5mkWRUH  https:/…",
        "RT @CaraotaDigital: Maduro retiró el equivalente a 387,1 millones de dólares del Fondo Monetario Internacional https://t.co/ChK8yBIPtR…",
        "RT @CaraotaDigital: #México repitió por segundo año como el país más peligroso para la prensa https://t.co/EPv1PAt4Zr                ||",
        "@Magallanes_BBC le saca un juego de ventaja a #Cardenales",
        "RT @la_patilla: StopVIH de cara al 2019: Seguiremos trabajando en beneficio de las personas con VIH https://t.co/9sYxU7fZ1N           '",
        "RT @CaraotaDigital: ¿Navidades felices? Volvieron las largas colas para surtir gasolina en #Caracas https://t.co/y7at2Cd13V          /\\",
        "RT @globovision: Autorizan la venta de la vacuna contra el dengue del francés Sanofi | #Internacionales \n\nhttps://t.co/qLdECBaiPS",
        "Ni en Animal Planet se ven a los Leones echandose coñazo con los Tiburones como esta noche en el Universitario. Gracias Félix Pérez.",
        "En el Universitario, gracias a Félix Pérez,los leones no llevaron arepas, pero si COÑAZO.",
        "RT @LidkRodelo: BOCHORNOSO!!! Condenable actitud de Félix Pérez de los @leones_cbbc junto a todo el equipo y los @tiburones_net... El depor…",
        "RT @CaraotaDigital: Explosión de llenadero de Pdvsa Guatire cobra su segunda vida https://t.co/uCO496Q6Re  https://t.co/4EFO7LZHWm…",
        "RT @CaraotaDigital: “Doy por cerrada mi etapa en el Miss Venezuela”: Osmel Sousa rinde tributo a su última reina / @CaraotaShowVE https://t…",
        "RT @venezolanoenpie: Esto es también es tráfico humano\n\nCuba vende los servicios de supuestos médicos a gobiernos extranjeros, pagándoles e…",
        "RT @CaraotaDigital: Tembló en Chile: Isla de Pascua fue sacudida por sismo de magnitud 5,9 este #18Dic https://t.co/j94wv9KNmP  | #CaraotaD…",
        "RT @CaraotaDigital: Diosdado Cabello desmintió instalación de base militar en La Orchila: “Ojalá fuera verdad” https://t.co/sAVw7p7lAT  | #…",
        "RT @CaraotaDigital: Trasladaron a trabajadores de #Venalum a Palacio de Justicia de Puerto Ordaz para conocer decisión del juez https://t.c…",
        "#20Dic Como amanece #Uruguay?",
        "#20Dic Como amanece #Paraguay?",
        "#20Dic Como amanece #Perú?"
      ]
    }
  }
}