{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Conozcan más sobre una de las personas más influyentes según #Time, Cristina Jiménez y United We Dream, hecho que demuestra el respaldo de una idea: quitar fronteras y abrir horizontes para #dreamers en todo el mundo: https://t.co/AYVHPN0NIo",
        "La reforma contempla que el legislador acusado pase el proceso en libertad y no pueda ser retirado de su encargo hasta que no haya una sentencia firme. \n\nAdemás de seguir viendo por la inviolabilidad del recinto, protegiendo el quórum del legislativo, q es la vdd razón del fuero. https://t.co/VSKec9DOln",
        "@TheCaesar001 Tiene que ser aprobada por el senado y por  17 estados por ser constitucional.",
        "Muchas felicidades por el nacimiento de Roberto @ralbores. Que crezca como su padre, un chiapaneco ejemplar enamorado de su estado, y siempre con mucha salud. \nUn fuerte abrazo a ti y a tu esposa.",
        "#Whatsapp y #Apple se encuentran en la mira del gobierno europeo, pues el uso de apps que permiten el bloqueo de acceso a material sensible es utilizada por adolescentes, lo que impide a sus padres el control del contenido de sus hijos. ¿Ustedes qué opinan, han usado una app así?",
        "26.4% de las menores embarazadas en #Mex cuenta con educación a nivel bachillerato, de acuerdo a #SSA el fenómeno de embarazos a temprana edad está asociado al poco acceso educativo, actualmente contamos con programas preventivos y anticonceptivos, acerquémonos a instituciones.",
        "La gran diferencia entre inmunidad e impunidad termina hoy. \n\nEn México todos somos iguales, y así debemos de ser tratados ante la ley. \n\nAquí mi voto a favor de terminar con el fuero. #FueraElFuero https://t.co/BTti5AIPE5",
        "De acuerdo a datos de la Encuesta Nacional de Seguridad Pública Urbana, la percepción de inseguridad en ciudadanos mayores de 18 años creció un 76.8%, según los resultados, Iztapalapa y Milpa Alta son las regiones más peligrosas.",
        "El eliminación del fuero es un antídoto necesario a la principal causa de impunidad a los políticos. \n\nEs necesario aplicar la ley a todos los mexicanos en igualdad de circunstancias. \n\nHoy lo hacemos posible. ¡Por fin #FueraElFuero es una realidad!",
        "Hoy por fin ¡SE VA EL FUERO! \n\nHoy eliminamos el fuero constitucional a todos los servidores públicos y agregamos al Presidente a los actores a quienes se les puede hacer un juicio político. \n\nEs una reforma histórica, pero sobre todo una MUY necesaria.",
        "... pero esta información nos ayuda a asumir el reto de informarnos acerca de lo que comemos, no permitamos que ocurra lo contrario.",
        "7 de cada 10 adultos y 1 de cada 3 niños padecen de sobrepreso y obesidad en #Mex, pese a ello, #EUA pretende que el uso de etiquetas con información nutricional sea eliminada de los productos que se exportan, radica en gran medida cambiar nuestro estilo de vida, ...",
        "La revolucionaria enzima que posiblemente nos ayude a reciclar el PET: https://t.co/jMDeKIgWH8",
        "La cifra de uso de datos en el caso #CambridgeAnalytica no es del todo certera, pues según Brittany Kaiser, ex directiva de la empresa, puede ser mayor la cifra de usuarios afectados.",
        "Agresión verbal, golpes y discriminación, sumergen a la comunidad del sistema básico escolar en violencia,  6 de cada 10 alumnos han sido víctimas. Es urgente transformar el tejido social, la familia sigue siendo la más importante fuente de aprendizaje para niños y adolescentes.",
        "Botón de pánico conectado al #C5, taxímetros digitales y sistema de geolocalización, los mecanismos de modernización al sistema de transporte de taxis en #CDMx, ¿qué tal, les parece buena idea?",
        "Cisco a la vanguardia, ve su propuesta para proteger a sus usuarios del #cibercrimen: https://t.co/4hVFuuvirQ",
        "Delegaciones Tlalpan, Cuauhtémoc y Coyoacán, ocupan los primeros sitios en robo de animales, según datos de PGJ, quienes aseguran este crimen ha disminuido en los últimos años, al año se procesan cerca de 60 personas por este tipo de delitos.",
        "De acuerdo al #FMI, el mayor reto que tiene nuestro país frente al cambio de gobierno es la cohesión económica a nivel mundial; bajo el foro de Perspectivas Económicas Mundiales, se destacó la cantidad de repercusiones que tendrá la renegociación del #TLCAN en todo #LATAM.",
        "RT @Laksman_Sumano: Propone la diputada @SofGonzalez iniciativa para que la comisión especial de tecnologías de la información y comunicaci…",
        "Actualización de software de seguridad a través de un chip, la propuesta de #Microsoft para proteger al usuario e incentivar el #IoT, ¿qué les parece esta idea? https://t.co/kkEZefE6Ud",
        "RT @Letras_Libres: En memoria de la extraordinaria Joy Laville: “Joy Laville: pincel de luz”, por @EnriqueKrauze \nhttps://t.co/BK29pOcPiR",
        "Resulta una pena que los salarios entre mujeres aún evidencien una brecha, según datos de Inegi, mujeres que no tienen hijos ganan más que quienes sí, lo que evidencia un síndrome de discriminación y falta de equidad.",
        "Un tema más se añade a la lista de pendientes en la relación entre #EUA y #Mex, y ese es el del tráfico de armas, en menos de 6 años, han llegado a nuestro país más 74,500 procedentes del país vecino.",
        "De acuerdo a datos del BM, #Mex ocupa el octavo sitio en el delito de robo de identidad, por lo que nuestro país se encuentra en el camino correcto en implementar herramientas como la biometría para contrarrestarlo.",
        "RT @Nacion321: #OrgulloMexicano Conoce a @diego_roel21, un joven de 16 años que desarrolló un dispositivo para ayudar a las personas con di…",
        "Aproximadamente el 58% de empresas aceptan haber sido víctimas del #cibercrimen, según la reciente Encuesta de Delitos Económicos 2018; dicha cifra es resultado de delitos como soborno y corrupción, fenómenos latentes que son una gran pérdida de dinero a nivel mundial en #PyMES.",
        "Lamento profundamente la muerte de la pintura y escultora Joy Laville. Sus óleos y acrílicos quedarán grabados para siempre en nuestra memoria.",
        "Échenle un ojo 👇🏼👇🏼 https://t.co/k71EspYNPH",
        "Prevención del delito y erradicación de feminicidios, dos fenómenos que la tecnología puede ayudarnos acabar. Vean esto que Inegi y un equipo de investigadores mexicanos están trabajando: https://t.co/ICGXZ77Z7y",
        "De acuerdo a ESET #Latam, más de 22 millones de usuarios de #Whatsapp están vulnerables a cibercrímenes en todo el mundo, el #Phishing no deja de ser el fenómeno más recurrente. Informémonos e incentivemos el #CivismpDigital, es nuestra responsabilidad.",
        "#Facebook es una empresa gigante que se encuentra en la mira, lo cierto es que lo verdaderamente grave es que los usuarios no hemos asumido nuestro rol como tal, aquí una aproximación de todo lo que guarda la empresa de nosotros, gracias a nosotros. https://t.co/nk7swAlrSX",
        "5 millones de archivos se comprometen diariamente en fenómenos como robo, pérdida y filtración en #internet, lo que representa un crecimiento del 88% en #cibercrimen, según datos del Índice Breach Level Index de Gemalto, aseguran el factor humano es uno de los mayores problemas.",
        "61 de 90 naciones dependen de exportaciones a nivel mundial de productos básicos, la economía, fenómenos medioambientales y sociales, los problemas de su distribución se agudizan, es urgente regular la volatilidad de precios y lograr acuerdos en pro de naciones más unidas, Unctad",
        "La reducción del 6.3% del turismo en #EUA es muestra de una crisis, el país vecino es conflictivo y pronto su economía se verá afectada por su postura inflexible y falta de apertura mundial.",
        "Hackeo de sistemas, cambio en sufragios y votos sin lectura, los tres grandes retos en materia de ciberseguridad que tiene #Mex para esos comicios, según John Banghart, ex responsable de ciberseguridad durante el gobierno de Barak Obama.",
        ".... lo que pronto esperemos conocer los resultados y sigamos denunciando, es parte fundamental del proceso de transformación que necesita el país.",
        "La Contraloria General de #CDMx ha implementado un plan aleatorio para buscar los 10 delitos más recurrentes en dependencias del gobierno, pues la cultura de la denuncia pasa por muchos filtros que la han deteriorado, ...",
        "RT @elconsejomx: 🔴 ¿Incómoda? Si tu cita no va como pensabas… o te sientes acosada y en peligro. Acércate a cualquier colaborador del estab…",
        "RT @El_Universal_Mx: #VotoJoven A los candidatos presidenciales les piden más presupuesto para la educación, el deporte, la ciencia, trabaj…",
        "Y el reglamento por parte de la @COFEPRIS que insisten en no publicar. https://t.co/mnrBrtimwm",
        "El uso de datos de manera ilegal en #internet prolifera, ahora es #Google quien ha recibido una demanda por infringir las leyes de protección infantil, al reunir datos personales de niños menores de 13 años, pues el uso de niños y adolescentes representa el 80% de quienes acceden",
        "Excelente fallo de la @SCJN que además confirma la postura de nuestro maximo Tribunal de ver y garantizar los derechos humanos y libertades de las personas. https://t.co/qRiPK9BEMB",
        "Exámenes psicométricos, chats entre usuarios y conductores, así como aplicación de tecnología telemática, los mecanismos que ha implementado #Uber en #Mex para contrarrestar la filtración de choferes no miembros de la empresa y prevenir el delito.",
        "Usar las redes sociales a nuestro favor es misión de todos los usuarios, informémonos y asumamos el reto que implica el #CivismoDigital en este escenario electoral, nos ayudará a decidir el futuro de #Mex.",
        "#Twitter se dice preparado para los usuarios mexicanos en este escenario de elecciones. Mediante #MéxicoPregunta, se suma a fungir como una plataforma democrática para los usuarios y crea la primera campaña Digital out home.",
        "RT @EMPosts: On Monday, I'll be moderating a Mexican election discussion among @ValeriaMoy @Viri_Rios @ASchtulmann @SebastianDeLara \n\nWe'll…",
        "La experimentación es un rasgos característico de los humanos, pero el control sobre los riesgos biológicos se agrava, vean de qué hablo: https://t.co/jopD7Ob48S",
        "Pesse al sistema de contingencia que en apariencia pudo soportar el hackeo #SPEI, se dice #Bancomer fue la plataforma trampolín para acceder y vulnerar a la banca mexicana. El peritaje evidencia, cada vez más, la falta de compromiso de todo el sistema para proteger a los usuarios",
        "De acuerdo a la Asociación Mexicana de Internet, en 2017 aumentaron en un 12% los usuarios de #internet, lo que resulta en 79.1 millones de personas.",
        "En promedio 193 mil casos de fraude cibernético se presentan al mes, de acuerdo a datos de la Estrategia Nacional de Ciberseguridad, de los cuales casi el 90% se resolvieron en pro del usuario.",
        "Para mediados de este siglo, ya no habrá hielo en el Ártico, vean qué estamos haciendo con nuestro planeta: https://t.co/EI0m6XNw5y",
        "RT @brendaruiza: Dí no a la homofobia. #DiaContraLaHomofobia #DiaContraLgtbfobia https://t.co/mjDPK4J6xe",
        "De acuerdo a datos de Cepal, pese a que #Mex se encuentra en una etapa de maduración en materia de #ciberseguridad, aún está lejos de dejar de ser vulnerable a agresiones devastadoras.",
        "Complicidad de personal infiltrado y falta de rastreo óptimo, dos de los factores clave para el #ciberataque del BdeM. ¿Qué más necesitan para poner atención a este tema? Hay propuestas, tenemos mucho trabajo, es hora de la acción.",
        "En espera del dictamen, afirma el sistema financiero es confiable, por lo que usuarios no deben preocuparse y confien en los mecanismos que implementarán para salvaguardar su patrimonio.",
        "De no poseer la infraestructura que garantice en mínimo la seguridad de la banca, el BdeM sancionará a los responsables.",
        "Vivimos en un país plural, la armonía y respeto de nuestra individualidad es la clave para hacer de este país el mejor, en el Día Nacional de lucha contra la homofobia es fundamental recordarlo.",
        "El #ciberataque #SPEI no es algo nuevo, el tema ha estado vivo desde hace muchos años y  nos tomó por sorpresa a los mexicanos, lo cierto es que existe una Comisión en la Cámara de Diputados que presidí y trabajamos para que no sea algo desconocido. https://t.co/kB4t2IUIoJ",
        "La situación de un recurso no renovable se agrava y nosotros agudizamos el problema, el agua embotellada es un fenómeno complejo, aquí una aproximación a sus impactos: https://t.co/tinjAKs3qc",
        "Pese a que ninguno de los usuarios de la banca sufrieron una pérdida, es cierto que la #PGR está realizando una investigación, pues aseguran el #ciberataque fue hecho por una red bien organizada y la búsqueda no cesará.",
        "Financiamiento y el uso definitivo de los datos en el caso #CambridgeAnalytica, los dos delitos que actualmente el #FBI y #EU investigan para esclarecer y terminar con las actividades de la empresa británica.",
        "Los #ciberataques están a la orden del día, lo sucedido con #SPEI solo evidencia el gran desdén ante las propuestas presentadas, el trabajo existe, es urgente sea visto y considerado en beneficio de los usuarios en #Mex. https://t.co/QX3vHzG1Ao https://t.co/xkneSQsOUb",
        "Alerta Condusef a usuarios de la banca en #Mex a no brindar datos a través del teléfono y acudir directamente a sucursales para poder ser atendidos en cualquier movimiento. Sé que es invertir tiempo, pero es para proteger nuestra información y dinero. Pasen la voz e informémonos.",
        "La presión de las finanzas públicas y el sistema de ahorro prevé el daño en el sistema de pensiones y, de acuerdo a Consar y la #OCDE hacen un llamado a jóvenes para informarse previamente al entrar al campo laboral.",
        "Las propuestas se han presentado, las crisis #cibernéticas pueden preverse y tener pronta atención. El #ataquedigital de #SPEI solo evidencia la falta de compromiso y actualización que se requiere ya. https://t.co/mqqtH9kric  cc. @CarlosLoret @Javier_Alatorre  @El_Universal_Mx",
        "Según Akami, cerca del 98% de las empresas a nivel mundial son hackeadas, en #Mex, de acuerdo a datos de Pricewaterhouse Coopers, el costo promedio de los #ciberataques es de 1.5 mdd.",
        "Fortalecer la seguridad y disposiciones a intermediarios, fueron acciones aplicadas ante el hackeo de #SPEI. La nueva dirección de #ciberseguridad de #Banxico tiene acceso completo al sistema reservado y clasificado que tendrá los elementos para responder eficientemente.",
        "Hoy se cumplen 100 años de conmemorar el #DíaDelMaestro, los retos son muchos y en ellos recae una responsabilidad muy importante para el futuro de este país. Gracias por compartir su conocimiento.",
        "Misoginia, odio y un vacío en el mundo digital, así los extremistas en #internet: https://t.co/XtjQQKfJsO",
        "Un ciudadano informado tiene todos los elementos para tomar una decisión y mejorar el país, no seamos apáticos y asumamos el reto de ser un buen ciudadano. Vean esto que es alarmante: https://t.co/4bbIOnn9mX",
        "Nuevos derechos individuales y estrictas obligaciones a empresas que recaban datos, los dos nuevos mecanismos que ha implementado la #UE tras el caso #CambridgeAnalytica.",
        "El gobierno de #CDMx y la #SEP refuerzan sus alianzas y afirman el próximo inicio del ciclo escolar alumnos de escuelas dañadas el pasado 19 de septiembre podrán regresar a sus aulas.",
        "8.6 millones de usuarios de #SPEI fueron afectados tras las fallas éste fin de semana, es urgente retomar lo propuesto y hacer consciente a banqueros, políticos y, sobre todo, usuarios, de los riesgos que prevalecen en internet y los grandes vacío que existen en #Mex al respecto.",
        "Es urgente considerar las propuestas y que #Mex tenga el escenario idóneo para un usuario informado y responsable.",
        "La crisis del #SPEI solo nos hace recordar dos cosas, la primera es la gran omisión de las aportaciones ya hechas (véase esto https://t.co/2CUX7wJR8h), y la segunda, lo vulnerable que se encuentra el Banco de México ante los riesgos en internet.",
        "Hoy es cumpleaños del gran @JesusCasillas06 ¡Muchas felicidades Senador! Un abrazo con mucho cariño y admiración https://t.co/yPo9isCayj",
        "\"Los niños invisibles\" es una campaña que busca el apoyo a menores de edad que cohabitan en prisiones femeniles de #Mex, pues la carencia y la falta de apoyo a este sector se agudiza.",
        "Recientes datos de Inmujeres, afirma las mujeres mexicanas son quienes se ejercitan menos que los hombres, es necesario considerar espacios para poder practicar algún deporte, no solo beneficia nuestra salud, sino también nuestro estado de ánimo y capacidad motriz.",
        "De acuerdo a la #ONU, la distribución de las tareas domésticas hacen que 48% del tiempo de las mujeres de bajo poder adquisitivo sea invertido en tareas domésticas, por lo que la brecha de género prevalece en la sociedad.",
        "¿UberAir? ¡Sí, ese es el futuro! Y la compañía se encuentra en la búsqueda de una ciudad internacional para poder implementar un sistema beta para este servicio.",
        "El fenómeno migratorio es uno de los retos más grandes por enfrentar, en el caso venezolano se agudiza y representa un foco rojo, pues agrava la situación de trata de personas. Es urgente poner atención en este problema que, eventualmente, afectará a toda #AL.",
        "Sin duda, uno de los temas pendientes de los candidatos presidenciales es el relacionado al medio ambiente, por ello 31 organizaciones nacionales han emitido un llamado para que no se omitan las propuestas al respecto y los ciudadanos conozcamos sus ideas.",
        "En una proyección realizada por la #UNAM, #Mex será parte de los diez países con mayor población en el mundo, por lo que alertó sobre generar consciencia en las familias para implementar un control natal en todo el país.",
        "Una de las principales razones de deserción escolar es por embarazos en jóvenes adolescente, en 2017 Promajoven dio apoyo a cerca de 12,379 mujeres para continuar con sus estudios, En #Mex contamos con programas, acerquémonos a las instituciones.",
        "Coneval ha publicado estudios donde la desigualdad territorial en #Mex se agudiza siendo #Chis el estado con menores ingresos y #NL el de mayor, descentralizar el país es una tarea urgente, es por el bien de esta sociedad y es hora de que comencemos a trabajar en ello.",
        "RT @ahope71: Consejo gratuito: si se ven en la disyuntiva de perder una discusión política o perder un amigo, escojan lo primero. Siempre.",
        "De acuerdo a datos del BID #Mex se enfrentará a un problema severo que dañará el tejido social debido al precario otorgamiento de pensiones, por lo que hace un llamado para mejorar los programas e informar a los trabajadores sobre su futuro a mediano plazo.",
        "El uso de datos y #Facebook no es un tema aislado y he aquí la periferia de un tema latente: https://t.co/mwbAHneF3k",
        "El avance de la industria agroalimentaria en #Mex ha posibilitado un escenario donde, poco a poco, nos convertimos en un país que produce todo lo que consume. Los retos aún siguen siendo muchos, pero tener esto en el radar nos ayuda a mejorar la calidad de vida.",
        "De acuerdo a datos de Conapred, 4 de cada 5 mujeres que no estudian ni trabajan, están embarazadas, por lo que es importante la renovación y atención del servicio médico social para atender a este sector que vive en un rezago también educativo.",
        "Sin duda la renegociación del #TLCAN no es una tarea fácil, el escenario electoral evidencia su complejidad, paciencia e inteligencia ante esta situación serán clave para esta reorganización que implica un tratado como éste.",
        "#Mex forma parte de los diez miembros destacados y estratégicos para la #UE, bajo el marco donde se conmemora la creación de la unión, políticos europeos destacan los lazos creados con nuestro país y perfilan la alianza a un futuro duradero y fortalecido.",
        "RT @elconsejomx: 📌 Continúa la búsqueda para localizar a MARIELA VANESSA DÍAZ VALVERDE de 21 años. Lugar y fecha de extravío: col. Fuego Nu…",
        "RT @guardian: Sex without consent is rape. Courts around the world must catch up | Cathy Camera https://t.co/s775mQeALj",
        "Según #ONU, las industrias extractivas en #Mex no son sostenibles y deterioran territorios irrecuperables que pueden causar severos estragos en el país, por lo que esta renegociación del #TLCAN puede ser clave para erradicar este severo problema.",
        "Inteligencia Artificial, realidad virtual y #IoT la artillería que Microsoft tiene para permitir el acceso tecnológico a personas con discapacidades.",
        "De acuerdo a datos del Reporte de Incidencia Delictiva en #CDMx, coloca a la delegación Cuauhtémoc en primer lugar por el alto índice delictivo.",
        "El fenómeno migratorio en #EUA se agrava, la política de \"tolerancia cero\" agudiza la separación de menores de edad de sus familiaa, donde una de cada cuatro detenciones son de familias en la frontera norte.",
        "@pronetmx Hola. ¿Me podrías enviar toda la información a través de un DM, por favor?"
      ]
    }
  }
}