{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @LaGrondonaTwitt: PERO QUE VIVA EL FÚTBOL, SALAH! 🇪🇬 https://t.co/s2ZnFYy5E2",
        "RT @EstebanLetona: La puso ahí, donde no llega nadie. GOLAZO. https://t.co/cvSD64vu72",
        "Me duermo a las 4 me despierto a las 2 de la tarde, así no va",
        "Tengo que cambiar el sueño",
        "Se me hace que este partido va a quedar en la nada como todos jajaj",
        "Igual que triste va a ser volver y tener que empezar a entrenar de 0😭",
        "Volver o no volver mañana al gim🤔",
        "@AielloDCarolina Callateeee jajaja cuando grite en ves de hablar, pero era temprano y yo quiero dormir mas un sábado o domingo",
        "RT @bajito_volando: https://t.co/zukFxa5mR0",
        "Esto hay que celebrarlo ahr, recuperate pero no vayas al mundial biglia https://t.co/IC9XJOBjJG",
        "RT @PasionRiverRP: HOY JUEGA EL SUPERCAMPEON!!!\n\nHOY RIVER! ⚪️🔴⚪️ 👏🏼 https://t.co/xN5PmDGw07",
        "@AgustinCattane3 Y los ahorros para https://t.co/9GjF2Nuowk amigo? Jajaja",
        "Sevilla, victima favorita de messi desde 2004",
        "Porque mis papas gritan en vez de hablar? No ven que yo estoy durmiendo? La concha de la lora dejenme dormir",
        "Bebé yo te botee",
        "Estoy a nada de partirle una silla en la cabeza a la gorda pelotuda esa, me lo está haciendo a propósito jaja",
        "RT @RiverLPM: LLAMALO, PELADO. YA TIENE EL TELÉFONO EN EL OÍDO. https://t.co/qwo9ZPaOyH",
        "Gracias armani, GRACIAS",
        "JAJAJAJAJAJAJAJA te amo armani🤣🤣🤣",
        "Porque siempre hay que terminar sufriendo river? Lpm",
        "Ponelo a Quintero muñecoooo",
        "Que bien Armani, que arquero que tenemos",
        "Goooooooool",
        "RT @CARPoficial: #VamosRiver ⚪️🔴⚪️🏆\n\nEl vestuario del Más Grande ya está listo en Guayaquil. ✊🏻 https://t.co/30cio4i9OD",
        "Hay algo peor que el dolor de muela? Estoy sufriendo",
        "RT @LasampaoliTW: -Digame, cual es su especialidad?\n-Puedo esperar a que empiece el mundial sin manijearme https://t.co/KDaXVu51mL",
        "RT @ahrflasherx: Cuando tu vieja esta haciendo papas fritas y descuida la fuente https://t.co/39LZF3Itm5",
        "Yo quiero las 2 https://t.co/ii68JhvdM6",
        "No puede ser que cada vez que me duerma temprano me despierte a esta hora",
        "RT @PoliticaEnRiver: Hola Chacho... https://t.co/nZjvZvzVLt",
        "Cada día que pasa mas me enfermo",
        "Ya siento el miedo del chacho por tener que enfrentar a Armani otra vez",
        "RT @SC_ESPN: ¡RACING VS. RIVER! Partido argentino en los octavos de final de la Libertadores. ¿Quién pasará a cuartos? Todo se define en el…",
        "RT @MotivacionesF: SE PASAN 🤣 https://t.co/RarK9KxcJx",
        "RT @agustinlariguet: Que te amo a ti\nQue te quiero a ti\nPero por más que yo intente esconderla\nTambién la quiero a ella https://t.co/9pgB89…",
        "RT @cafeveloz_ok: \"Y si vos me preguntas hoy, ¿qué carajo es el amor?, yo te contesto: 'miralos a ellos dos'\". https://t.co/QoIGexcXtw",
        "Pavon que bien te veo en la selección pavonnnn",
        "RT @turcocarp: De derecha\nDe zurda\nDe cabeza\nDe tiro libre\nDe rebote\nDe caño\nDe afuera del área\nDe a 5 en una noche\nDe penal\nApilando hasta…",
        "Karius no podes atajar más en tu vida, MUERTO",
        "Que golazoooooo",
        "SOS UNA BESTIA MANEEEEE",
        "Liverpool ya está rescindiendole contrato a karius",
        "Déjate de joder",
        "Sergio ramos sos un hijo de puta",
        "Pobre salah",
        "La championsssss😍",
        "Ahre",
        "Si hoy no gana el Liverpool, nunca mas miro una champions",
        "La puta madre armani quedó en cuálquier lado jajjajajaja",
        "Armani\nMercado Otamendi Rojo Tagliafico\n                 Mascherano\n     Pavon    Dybala       Di María\n            Messi       Agüero\n\n#90MinutosFOX",
        "RT @schlenkeralan: Medio mundial metido en el bolsillo debería ser el zocalo. https://t.co/UtNaJqCpy6",
        "COMO ME VAS A CORTAR LA LUZ CUANDO JUEGA RIVER? @EDENOR",
        "RT @PoliticaEnRiver: Una cosa es querer que Armani sea titular pero es una estupidez gigante alegrarse por la lesión de un tipo que nos lle…",
        "RT @DamianRancez1: Lo fueron a ver 6 veces, estuvo convocado y jugó 25 min en un partido desvirtuado.Quedó afuera del Mundial con un potenc…",
        "En estos momentos quisiera tener la ps4 https://t.co/VbZ0LGR7fd",
        "Mufa de mierda hijo d puta @libermanmartin https://t.co/Pm9bcX364j",
        "RT @Futboldigitales: FIN. https://t.co/69MbxOvcEA",
        "Ahora se quejan que Icardi no va, si cuando fue no hizo ni siquiera un piboteo, dejense de joder a ese le queda enorme la camiseta de argentina",
        "Pavón bien merecido lo tiene, rompela toda crack 👏",
        "A mí me gusta la lista de 23, se equivocó feo en no llevar a centurión y enzo pérez pero las demás convocatorias me gustan, ojalá haga un buen mundial la selección 🙏",
        "Imposible pasarla mal con amigos como ellos, que buena noche 🤙😄",
        "RT @argensimpsons: https://t.co/ZPsUFECoCo",
        "Llegaron los 20😅",
        "Vamooooo volvió",
        "Yo solo estoy sin luz?",
        "RT @RiverEPMA: Un 18 de mayo, pero de 2014... ¿te suena? https://t.co/9wta6svnSC",
        "RT @Futbool_Crack: ¿Felicidad? Es saber que falta poco para el Mundial.",
        "RT @FOXSportsArg: ¿CUÁL DE ESTOS TRES NO PUEDE FALTAR ENTRE LOS 23 DE ARGENTINA?\n#FOXEnRusia | ¿Armani, Lautaro o Centurión? https://t.co/x…",
        "RT @MotivacionesF: Típico 🤣 https://t.co/KHvKbV6YQ9",
        "RT @acristofalo: Díganle al que hizo este gif que lo amo https://t.co/BY1uWAe1I3",
        "Ahora que te pasó telecentro",
        "Como es eso que Sampaoli cobra 3m de $ por mes? Mira la fortuna que gana, mejor que traigas la copaaaaaaa",
        "Unica de Ozuna la rompe💣",
        "Te necesito ya y me falta tanto para tenerte @auto 😭",
        "RT @info__river: 14/5/17. Vacunazo atroz en la Bombomierda. https://t.co/m8ABMcPdNr",
        "No puedo creer como se me fue a romper el celular, de la manera más pelotuda, y yo que iba a comprarle el vidrio mañana",
        "RT @RiverFshow: 19 partidos en River...\n11 partidos con valla invicta.\nFranco #Armani https://t.co/04o5QCXqEF",
        "Para armani la selecciooooooon",
        "RT @GerCarp35: - \"Es para vos, gallina\"\n- ... https://t.co/ihIuxyifAq",
        "Quedaron re dolidos jajajajaja",
        "Le dedican el título a River, todavía tienen la pija de gallardo adentro bobos",
        "RT @GerCarp35: Ah, pero el 14/03... https://t.co/JTorJ7TWmC",
        "Bueno abro twitter mañana porque ya salen de la cueva",
        "Era el 14 de marzo BOBOOOOOOOS",
        "Boca campeón, la última vez eran 65, ahora cuantos son? 80?",
        "RT @MotivacionesF: ❌10 balones de oro \n❌9 botines de oro \n❌9 champions \n❌1276 goles \n❌526 asistencias\n❌10 años del mejor fútbol \n❌Los mejor…",
        "RT @Mascherano: Eternamente Gracias a todos y por todo!!!\nFui muy Feliz.\n@Argentina ❤️ https://t.co/dJLdvTk8tc",
        "Dale que hoy se tiene que jugarrrr⚽⚽⚽",
        "La posta jajajajaja belgas frios de mierda https://t.co/LLjn8aVdMx",
        "RT @Stalkeametranki: Me da lastima por vos, nadie se lo merecia tanto a este mundial como vos. https://t.co/QKP1IKYlWt",
        "RT @LNV22: Estos 2 se merecían un mundial https://t.co/06ZeGXGrgP",
        "RT @MundoMonumental: Hasta siempre, Jefecito. https://t.co/Ssq51BiQEK",
        "RT @acristofalo: Reafirmo lo que dije: Sampaoli es el peor técnico de fútbol que vi en toda mi vida. Sin carácter para conducir, sin planif…",
        "RT @fedepiri_: Te odio, Mbappé. Odio que seas más rápido que Usain Bolt, odio que el PSG te haya pagado 180 millones de Euros, odio que ten…",
        "ES UN HIJO DE PUTA SIN CEREBRO ESTE CHABON https://t.co/l55bfF8X5n",
        "RT @atr_ahre: NO TE MERECEMOS!!!! https://t.co/lcuBms8uFA",
        "\"Se terminó\" Te amo masche, gracias por todo jefecito",
        "Agüero/Higuaín de 9 desde el principio, y no un invento de falso 9, nos eliminaste vos Sampaoli.",
        "RT @MotivacionesF: Lo diste todo, un solo jugador no puede contra el mundo, sigues siendo el más grande Leo 😔 https://t.co/ODHEGkBjX1",
        "Gracias por tanto y perdon por tan poco, Masche y Messi."
      ]
    }
  }
}