{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @H_Illera: Así como sancionan a quienes simulan faltas, también deberían sancionar a los carniceros que dañan a los rivales",
        "RT @Juan_Da_MC: Amo cuando me sale un grano en una parte donde tengo pelo porque no se nota, esta vez gané yo ¿Pensabas que me ibas a arrui…",
        "RT @josemaalja: Lastima lo de Jeferson Gomez. Joven,el más claro en la salida y muy seguro. Ánimo.",
        "RT @Brayanzabaletaa: Con Vallenatico https://t.co/PGSiTBcC6s",
        "RT @JuanseStiglitz: No viejo, nos van a mandar a media plantilla al hospital.",
        "RT @KalethDice: Hoy hace 12 años, Kaleth daba a conocer ante el mundo su increíble potencial. https://t.co/1ihiEGAbKy",
        "RT @marcelagarciacp: Ayer fui a una de las mejores fiestas que he ido en mi vida gracias a: @SilvestreFDC 💥💥💥 Ese man es como usar un vesti…",
        "RT @MaSilenaOvalle: La vida es corta para preocuparse por cosas estúpidas. Confía en Dios. Disfruta de la vida. No permitas Q las pequeñas…",
        "RT @_ElLuisfer_: No se pero yo vivo cansado, soy tipo: \"duermo y estoy cansado, tomo agua y estoy cansado, descanso y sigo cansado\". Perdón…",
        "RT @ElOtroCalvo: El gol de radamEL 😍😍😍 \nGrande el 🐅\n https://t.co/fzeOpv92VU",
        "RT @H_Illera: @FutbolSinCrack La selección es con la que pasas el rato, el equipo es con la que ríes y sufres cada día",
        "RT @FutbolSinCrack: Y no me malentiendan pero el equipo es mi mamá y la selección es mi tía. A las dos las quiero, solo que no me pongan a…",
        "RT @SeveriniFede: \"En las mieles del triunfo, conozco a muchos que se les enferma el alma\"",
        "RT @iAlejandroCh: ¿Será que J Balvin ya sabe dónde está su gente?",
        "RT @JuanseStiglitz: Que hermoso todo. https://t.co/DsoOwnagEI",
        "RT @roypalacio_: Gracias a Dios Don Julio sigue siendo el técnico de Junior y sus opiniones les importa un culo.",
        "RT @acmilan_guate: Llegó cuando muchos nos rechazaron y con sus goles nos dió tantas alegrías. Nos queda agradecer y desearle lo mejor. ¡Va…",
        "RT @belucimaglia: Si alguno no sabe por qué Sergio Ramos le tiró la pelota a Messi provocándolo, acá tengo un video que lo explica un poqui…",
        "RT @ElPutoCule: El trolleo de Ramos fue monumental... https://t.co/Y7obgjGlDw",
        "RT @dosypuntoradio: #AlAire \"Yo no soy un cantante de vallenato tradicional, lo mío es el vallenato de la nueva ola\": @Luifer_Cuello https:…",
        "RT @Sadndres: Gracias a la vida por Kaleth Morales, y a Kaleth Morales por esas canciones tan perfectas.",
        "RT @FutbolSinCrack: Definamos DESCARO: https://t.co/qHvsfS6Sjx",
        "RT @SilvestreFDC: Yo sufro de alegría!!",
        "RT @IsmaVengoechea: No soy agrandado solo aprendí que entre menos amigos, menos problemas.",
        "RT @oscarcallest: María Corina Machado, la mujer que siempre ha mantenido su palabra, y la que tuvo el valor de llamar a Chávez por lo que…",
        "RT @khloekardashian: So proud to share that this Thursday we are launching our first ever @goodamerican GOOD SWEATS!! 9am PST on https://t.…",
        "RT @Cuellar_facts: Pero al fin llegaste tú, a llenar mi vida con tu amor, a ponerme loco el corazón como yo soñaba 🎶🎶 https://t.co/HghcreNI…",
        "RT @Hilder_Castillo: ¡Lo que el papa hace, Lo hace el hijo! \n\n¡Asi de claro! https://t.co/71nbfIjHUm",
        "RT @HenryMto29: Es un momento de buena suerte que uno lo adora, es mi momento, esa es mi estrella y voy pa' lante.🎵🎵 Esta canción es pura f…",
        "RT @FutbolSinCrack: ¡TÁPAME LA VIDA!!! https://t.co/ng29nS3yV2",
        "RT @OrigenValledupa: Hoy cumple 4 Meses de su partida el Gran #MartinElias 💛🙏🏻 siempre te recordaremos Terremoto. https://t.co/ZCHoeqJ8No",
        "RT @_________gisse: ¿? https://t.co/46SeMhNU13",
        "RT @Locura_Junior: Líderes.\nEl que más convirtió.\nEl que menos recibió.\nEl que más gano de local.\nEl que más gano de visita.\nGoleador del c…",
        "RT @Locura_Junior: ¡Líderes! https://t.co/kPHbbbx60Y",
        "RT @Cuellar_facts: Inserte un título a esta foto: https://t.co/wDO8t1S9ra",
        "RT @Cuellar_facts: Los hinchas de Junior merecemos ser felices. Esto que estamos viviendo no los merecemos, nos bancamos las malas, es hora…",
        "RT @InvictosSomos: ¡¡HAT-TRICK DE FALCAO!!\n¡¡HAT-TRICK DE FALCAO!!\n¡¡HAT-TRICK DE FALCAO!!",
        "RT @LigaColombiana: ¡¡¡HATTRICK RADAMEL FALCAO!!! https://t.co/xDa8wiQ7RT",
        "RT @KeniiaVilla: Tanta perfección en una foto @ladivaza @Paugalindo https://t.co/McuwW4mfPG",
        "RT @kennbarbosa: RT o Like 🤔 https://t.co/GX4ji3gWVR",
        "RT @FutbolSinCrack: Usted ha sufrido más por:\n\nRT: Su equipo de fútbol\n\n❤️: Por amor",
        "RT @marcelagarciacp: GOOOOOOOOL CARAJO!",
        "RT @InvictosSomos: Nuevo DOBLETE de Yimmi Chará con Junior. 🇨🇴",
        "RT @FutbolSinCrack: $44'000.000 y dos semanas para la porrista por simulación.",
        "RT @HenryMto29: La Pelusa, Mis Cinco Sentidos son de Lucho Alonso, Blanco y Negro es de Omar Geles y Mañanitas de Invierno la grabaron Los…",
        "RT @PauDybala_JR: Un nuevo desafío está por empezar. Comincia una nuova sfida.                    A new challenge is starting 🔟🖤 https://t.…",
        "RT @LucasDLaRosa: Estación actual en Barranquilla: cule calor con sipote aguacero.",
        "RT @DaniGranados19: De @diegodazam  esto que dice👇🏽 https://t.co/oqNQDim6OS",
        "RT @IsmaVengoechea: Si tienes un problema deja todo en manos de Dios, ten fe y ora🙏🏻.",
        "RT @roypalacio_: Los tuiteros colocarían los mejores 11 de titular, no tendrían equipo B, desmotivarian a los otros 19 jugadores, y se cree…",
        "RT @TextyNews: Jajjajajajajajajajajajajajauaiauauauaiaiauaiaiauajauajajaua #Wololooo https://t.co/c8Aju9jtae",
        "RT @AlgunaCornuda: Como creerías que te iba a quedar el pelo corto / como en realidad te queda https://t.co/Ypm49TnA1p",
        "RT @roypalacio_: QUIERO LLORAR, TENGO LAS LAGRIMAS ASOMADAS, PUTA VIDA. NO LO CREO AUN.",
        "RT @diegodazam: 🎵 La que no me conoce 🎵 https://t.co/aOSQP80mRh",
        "RT @FutbolSinCrack: Este es otro grande, con HUEVOS dentro y fuera de la cancha. https://t.co/vYH0xS5PYg",
        "RT @chdysfdc: Una tarde veranera de mi barrio 🎵🔵 @CHURO_DIAZ @EliasMendoza23 https://t.co/PWRjqiEpIp",
        "RT @ElOgro0918: Maradona , magia con el pies y mierda por la boca",
        "RT @Josezblta: Si Bogota es la nevera, Valledupar es la estufa. 🔥",
        "RT @Juan_Da_MC: 2. No hay experiencia más horrible que cuando todos están bailando con alguien y quedas solo en la mesa re jejeje k lindo b…",
        "RT @carlosbs18: Hace tanta calor que ya ni diferencio si es de día o de noche, uy.",
        "RT @Anderson18Ariza: La quiero😍😍😍😍 https://t.co/PlbfXxEzCq",
        "RT @carlosvives: Este es un beso robado subacuático, pero lo que yo veo ahí son tres pescaitos! Gracias @FALCAO @LoreleiTaron #robarteunbes…",
        "RT @hino_yankee: Tempranito les metimos el primer gol!! @insolado @casinegrita que linda tarde Cachaca! https://t.co/IS56Y1JhDr",
        "RT @RobandoSuspiros: Esto: https://t.co/J0FM5zJA5z",
        "RT @DeportesRCN: .@MelisaMarArtuz le envió un saludo de cumpleaños a @JuniorClubSA por sus 93 años de historia.\n\n#Felices93Junior https://t…",
        "RT @VladiH16: Feliz cumpleaños mi junior 93 años, un orgullo ser parte de tu historia. https://t.co/VdgG0OmOfX",
        "RT @AlejandroChar: 93 años de sentimiento rojiblanco, tantas alegrías y momentos para decirte siempre que aquí estamos contigo, ¡@JuniorClu…",
        "RT @marcelagarciacp: ¡Feliz cumpleaños @JuniorClubSA! Gracias por las victorias, por los ídolos, y por la pasión que nos haces sentir 🔴⚪️🦈…",
        "RT @JuniorClubSA: El único equipo en el mundo fundado por una mujer, Micaela Lavalle De Mejía, fundó al Junior de Barranquilla el 7 de agos…",
        "RT @_ELBRAYAN_: Niñez de ahora:\n– Soy Luna 😍.\nAntes:\n– RBD.\n– Patito feo.\n– Los chicos del barrio.\n– Zaboomafoo.\nTodo pasado fue mejor.",
        "RT @Dimayor: Felicitamos al @JuniorClubSA, hoy directivos, jugadores y afición celebran 93 años de historia. #Felices93 &gt;&gt; https://t.co/VtD…",
        "RT @KimKardashian: 10 years of KUWTK!!!! Season 14 starts October 1st! Can't wait!!! https://t.co/GGaS6DV9A6",
        "RT @YoNoMeLLamoTito: Vaya usted como hombre a ponerse esos calzones sin camisa o como mujer esas cortinas y verá lo que le dicen. https://t…",
        "RT @ElGolGarracol: Como olvidar el día que Bacca mando 222 Millones de Euros a la mierda. https://t.co/HMUBZVYrp3",
        "RT @FutbolSinCrack: Que comerciales ridículos esos de Win donde un pendejo(a) habla como si fuera un deportista famoso.",
        "RT @Mauro_Merchan_: Razones por las que dejo en visto:\n\n—Me quedo dormido.\n—Me distraigo con cualquier cosa.\n—No sé qué responder después d…",
        "RT @EsKetisAmaya: Canta @PonchoZuleta !!! 🔊🎤🤠 https://t.co/FsUF4lmwO5",
        "RT @Juan_Da_MC: 11:11Alguien que entienda mi bobada,que no le de pena estar conmigo sino al contrario hagamos el ridículo juntos.Pido mucho…",
        "RT @ImMESS10nante: \"Y entonces dijo: \"Vine al PSG porque quiero jugar con los mejores y los mejores están aquí...\" https://t.co/p8KbJrgpf3",
        "RT @kalethismo906: Yo no te mato a ti porque mañana madrugo jajajajaja",
        "RT @Juezcentral: Falcao, Mbappé y Rigo Urán. Fotónnnn. https://t.co/aT9HMGgwDn",
        "RT @HenryMto29: VIERNES DE PASES ROIS: Y qué pasaba por la cabeza de este muchacho, cuando hizo esta sinfonía (1979) 😨😨😨 Barbaridad. https:…",
        "RT @Juan_Da_MC: Admiro mucho a esa gente que se toma este tipo de fotos, yo medio veo un bicho de esos cerca y salgo corriendo hasta Afgani…",
        "RT @MaAlejandraFR: Les dejo esto por acá...🎵 @HenryMto29 https://t.co/LUaqFlPQXL",
        "RT @rafaperezmusic: En septiembre llegan #LasMielesDelTriunfo #RafaPerezLAEVOLUCION y #LaEvolucion https://t.co/4V1k1IJCDd",
        "RT @insolado: ... https://t.co/85srUrCeaJ",
        "RT @HumorColombiano: https://t.co/OW2p6SOYxU",
        "RT @FabioPovedaRuiz: Jajajajja. Eso lo vengo escuchando ante America, Nacional, Cali y después de Cerro no sé quién vendrá https://t.co/ZGw…",
        "RT @serghio_dykhoff: @MartinaMusica No sé si pueda existir algo más perfecto. ❤️ https://t.co/oW8WoXoEbw",
        "Nojoda que clase de hinchas son vale",
        "Y hoy todavía siguen diciendo que no celebremos aún  que no celebremos aún",
        "Llegó el partido con nacional y decian que todavía no se había ganado nada que nacional jugo mal bla bla bla",
        "En los primeros partidos que ganó decían lo mismo que dejaran de celebrar que esperáramos a que le tocará con un grande",
        "Cuando comenzó la temporada decían que dejaran de celebrar que esperarán a que jugará que no se había ganado nada",
        "RT @kennbarbosa: Pertenezco al 00000000000000,1% que no se ve el desafío.  🤷🏻‍♂️",
        "RT @Drcarlosalvarez: PIDO PERDON POR BLASFEMAR EN EL PASADO CONTRA ESTE IDOLO... https://t.co/c9DWG3mJyJ",
        "RT @_Lp27: te amo loco! @sebavierareal https://t.co/taP1oeRXVL",
        "RT @roypalacio_: Esto es Junior putos.",
        "Que vergüenza 😐 todo el mundo me escucho gritar de cuánta cosa se me ocurría 😂😂",
        "RT @JuniorClubSA: Grandeeeeeeee @sebavierareal"
      ]
    }
  }
}