{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Always!💗 https://t.co/Kj4gLnDsYb",
        "RT @anxwz: https://t.co/AuGIV5k5v1",
        "Ay, de verdac? https://t.co/LwqyOXp2Bd",
        "RT @FeerElias: Mis notas de voz son: \n\n30% tarareo \n30% suspiros\n30% “qué te iba a decir”\ny 10% contenido relevante. \n\nPerdón.",
        "Okay:( https://t.co/2ADIVKunht",
        "@sofiaparrra stupid complejos",
        "🙃🙃 https://t.co/7z5mQsBrwT",
        "@Fajardomichelle @AngelicaSilvaV @scentenoo jajajaj no hay manera amiga, de verdadc que no hay  manera",
        "RT @lizethrbls123: te amo firulais no te creas",
        "Fuck, this!!!!! https://t.co/MZe7Y0L8zz",
        "RT @NoSoyFuckBoy: Cuando un Fuckboy te dice “tqm” no significa “te quiero mucho”, significa “te quiero manipular”",
        "RT @AsktoMandrake: - 1 hombre tiene 20 gallinas\n- 1000 Chavistas tienen hambre\n- Les parece caro el precio de la gallina.\n- Exigen que el h…",
        "RT @valentinesdayy: Nada más bonito y reconfortante que poder mirar atrás y decir...Qué imbécil.",
        "RT @Carmelawan: Cada vez que veo escrito CDMX lo leo como coñodelamadrex.",
        "Deja de sabotearte @Isa_azuaje",
        "\"To All the Boys I've Loved Before\" me encantó, pero juro que desde entonces, siempre reviso donde tengo guardadas mis carticas💌 jajajaj",
        "RT @ProsaPistola: Aquí les dejo unas fotos del parque Los Poetas y la Plaza de Milla, ambas ubicadas en Mérida. ¿Cómo los gochos no vamos a…",
        "RT @NickiTanasichuk: Ustedes quieren esto y yo un título universitario y un laburo en donde gane 6 cifras https://t.co/QPY0wLj5RW",
        "RT @gabolivo97: Quiero un vaso de ron Santa Teresa 1796 y a ti",
        "RT @Suspendue: Dejar de ser tan impulsiva challenge.",
        "RT @2010MisterChip: 💥RÉCORD HISTÓRICO💥\n\nPor PRIMERA VEZ en TODA la historia de @futbolMLS (1996-2018) un jugador anota 28 goles en 1 tempor…",
        "RT @2010MisterChip: BOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO🇻🇪🇻🇪🇻🇪🇻🇪🇻🇪🇻🇪🇻🇪🇻🇪🇻🇪🇻🇪🇻🇪🇻🇪🇻🇪🇻🇪🇻🇪🇻🇪🇻🇪🇻🇪🇻🇪🇻🇪🇻🇪🇻🇪🇻🇪🇻🇪🇻🇪MMMMMMMMM…",
        "jajaajajajajjaaj fuck yo😭 https://t.co/IHAXiRdJfG",
        "Lo peor https://t.co/loK1gfDqVa",
        "RT @eeleuzeta: La foto de Corina con Neutro me preocupa, prefiero que estén saliendo a que sea que van a sacar un tema juntos",
        "Ando en el peor mood que se puede estar",
        "RT @nanutria: Caras vemos, screenshots de la conversación. en otros grupos de Whatsapp no sabemos.",
        "RT @MicroTDH: Cada vez me siento más tranquilo. https://t.co/NwFLBHypN7",
        "RT @DiceMi_Ma: Tengo más cara de culo que culo",
        "RT @sharonpadillaa: Toda la gente, repito TODA LA GENTE esta pasando por problemas que uno desconoce. Así que por favor dejen de tratar mal…",
        "Que mala costumbre  la de pedir disculpas cuando uno ya ha olvidado y perdonado",
        "RT @AdrianaSequera: Valoren, valoren, valoren, que hoy lo tienen mañana no saben",
        "jaja this https://t.co/7bfFOZPFJc",
        "Cuando deje de escuchar a la melodía perfecta como una carajita, sabre que he madurado.",
        "RT @susanaraveg: Me estrello muy duro cuando me acuerdo de que solo soy una culicagada de 21 años a la que le falta mucho pa' entender la v…",
        "Nota mental: Dejar de ser tan emocional.",
        "RT @ReutersLatam: #Sismo de magnitud 6,7 sacude costa norte de #Venezuela: #USGS",
        "Senti que era el finnn",
        "RT @stefanobrunia: Me cague en el palo JAJA",
        "RT @ChuchoRZ: - ¿Qué planeas hacer el fin de semana?\n- https://t.co/CzXNDZjr02",
        "@sofiaparrra https://t.co/DiihBJIWg5",
        "absolutamente https://t.co/WQqd4zusYW",
        "RT @Gabrielalfieri: Y yo: 😴💃🏽🍻🎟🎉💔📴❓🆓 https://t.co/0OzWbpXezL",
        "RT @Suspendue: Todos los días me despierto con ganas de un mañanero. https://t.co/9QqV80ELg7",
        "RT @sampinsss: Yo que tengo negocio no se cómo hay gente que por ejemplo ya aumenta los refrescos a unos precios loquisimos sin ni siquiera…",
        "RT @ManicoLita: entiendo más a los hombres que al nuevo cambio monetario",
        "RT @emilykca12: No estoy entendiendo absolutamente NADA de lo que esta pasando en Venezuela con lo del dolar y los bolivares que miedo",
        "RT @ESPNtenis: Campeón del Torneo de Maestros en cuatro oportunidades. \n\nÚnico tenista en haber ganado absolutamente TODO. \n\n#TENISxESPN ht…",
        "Que ansiedad  mas hdp!",
        "RT @MgCastrom: Soy demasiado fan del video de  de la señora que no sabe decir cuanto será 3.300.000",
        "En esta mierda las cifras de suicidio van a explotar",
        "RT @sampinsss: Dale McDonald saca el maldito McFlurry de Tafil por el amor a Cristo.",
        "RT @Barreratyszka: Maduro no es un payaso: es un cínico. Maduro no es un delirante: es un corrupto. Maduro no es idiota: es perverso.",
        "RT @ReyPelao: Qué tal un #gradúatechallenge?",
        "RT @CocoAguirre: Mientras ustedes dicen que soy pálida y necesito sol, las viejas me dicen que parezco una muñeca de porcelana. So, fuck you",
        "RT @jorgezubillaga: @Isa_azuaje Si, esta los del Madrid que es Real y los del Madrid que son Atletico",
        "@jorgezubillaga Por cosas como esas, te quiero😀",
        "RT @_badcatt: yop: tengo que felicitar a x persona por su cumpleaños\n\nyop 7 meses después: jueputa se me olvidó enviarle un mensaje",
        "RT @curtismarea: En Venezuela siempre es viernes 13 y mercurio retrógrado",
        "ajaja total https://t.co/uDn9nHHbMr",
        "RT @2010MisterChip: #OJOALDATO - Lo que nunca le sucedió al Real Madrid de Zidane le ha sucedido al Real Madrid de Lopetegui en su primer p…",
        "Me, but Aries* https://t.co/WNPcenokl0",
        "RT @serrano_caamila: No sé si saldría con alguien que no sabe aprovechar un 2x1 https://t.co/U352rTQQC8",
        "Wait, lo del Madrid es real?",
        "RT @chequeleteverde: Glosario de sustantivos que identifican animales y son, al mismo tiempo, insultos en Venezuela:\n\n- Chigüire\n- Lacra\n-…",
        "RT @lucaxarruda: quando vejo que recebi mensagem da pessoa que eu gosto https://t.co/L5xqVg2caR",
        "RT @aries_hn: #ARIES: tienes el poder de dar todo de ti a quien quieres, pero cuidado, también tienes el poder de quitárselo...",
        "RT @reybeyota: Odio ser tan dormilón quisiera ser de las personas que odian dormir porque es una gastaera de tiempo.",
        "RT @arami_avila: Se te acaba el tiempo niño, y no te das cuenta. https://t.co/HzGGhrSwYD",
        "RT @JorgeRiera28: Así los veo yo también. https://t.co/5Bp02y0rZE",
        "💡💗 https://t.co/c74frANM4H",
        "Isabel anda por ahí  free Anueeel, jajajajaja",
        "PRAY FOR ME",
        "RT @canobulg: Solamente me permito recordarte con el sentimiento que sentía al momento de esta foto. Felicidad pura. \nEn este punto, lo mal…",
        "RT @el25villero: - cuando vas a dejar la joda ? \n- https://t.co/7pUQ27NesD",
        "RT @ReinaHorde: O se ha quedado sin pintura o sin rabia https://t.co/xrgzBRCzCU",
        "RT @ZeroMaricoteo_: Marico, esa es mi cancióoooooooooon.\n\n*Yo rascada diciendo que todas las canciones son mi canción*",
        "RT @orianacots: Ser agradecida hasta por lo mas mínimo, hoy estamos mañana tal ves no",
        "RT @MarianaED_: ay total https://t.co/Uj47wLqFsm",
        "jajajajajaja https://t.co/vQk7RrKcNg",
        "RT @ESPNtenis: ¡YA ES OFICIAL! Juan Martín Del Potro es el nuevo número tres del mundo. 🙌🔝✅\n\n#D3LPO https://t.co/jW23hWk3Ty",
        "RT @SalazarJr25: Sentimiento Nacional. https://t.co/paJwRAYgMr",
        "Que terrible y que apretón de pecho tan grande despedir a alguien a quien no tuviste la oportunidad físicamente de decirle \"Te quiero, y te perdono\". Juro que me ha tocado tantas veces este ultimo mes ver eso que no me quedan ganas de vivir con rencores. la vida es muy cortita.",
        "RT @Residente: Siempre me hace bien respirar los buenos aires. Gracias a mi familia argentina por tanto amor, gracias a Milo por llenarme d…",
        "Han escuchado \"Cupables\" de Manuel Turizo? son como 5min de un ritmo todo lento pa morirse.",
        "Me encanta cuando me doy cuenta que estoy peleando por nada y no me queda mayor cosa que hacer que reírme y el \"Ayyy si ya, aja, olvidalo\"",
        "RT @MicroTDH: La gente es de memoria frágil...",
        "Un duro! https://t.co/QCSMVAfduX",
        "RT @ESPNtenis: #TENISxESPN Nadal derrotó a Tsitsipas por 6-2 y 7-6 (4) y se consagró campeón del Masters 1000 de #Toronto.\nhttps://t.co/GMb…",
        "RT @ESPNtenis: #CampeónSanCristóbal ¡Imbatible! Rafael Nadal derrotó 6-2 y 7-6 (4) a Stefanos Tsitsipas en la final del M1000 de Canadá. Só…",
        "RT @rayitovzla: Yo https://t.co/jSFmejFwjq",
        "this https://t.co/rFxKXmIonY",
        "RT @nanutria: Ojo, sigo pensando que cuando Summer invitó a Tom a su fiesta de compromiso fue una maldita.",
        "RT @aries_hn: #ARIES tiene una personalidad caprichosa, es cierto, pero también gracias a eso, cuando se propuso algo va hasta el final por…",
        "RT @achicaelbote: Latinoamérica te atrasa hasta la regla.",
        "RT @MariaGL95: En una primera oportunidad 3 años, y la segunda vez 1 año, cada vez es menos, vamos bien✌ https://t.co/LmJZE2XTBq",
        "RT @Ingargiola: Cada cierto tiempo me gusta visitar SexyCaracas para chismear en cuánto se están cotizando las prostitutas, les cuento:\n— L…",
        "Hagamos aquí un ejercicio de Coaching\n\nA ustds cuanto tiempo les vieron la cara de 🚽? A mi 2 años.",
        "Papi, que te digo, ya uno no puede tomarse dos curditas porque el domingo no vale media mierda.",
        "Este para que porfa te mates"
      ]
    }
  }
}