{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Yo solo fui un privilegiado que pudo estar allí para contarlo. El mérito, es de otros. Ahí termina todo. #EnElCorazónDeLaNovena",
        "Pero sobre todo es gracias a 'Gica', al Carrito del Pescao y a la plantilla y familia del @RMBaloncesto #EnElCorazónDeLaNovena #RMTV",
        "Si #EnElCorazónDeLaNovena lo consigue es gracias al trabajo de Rober Herranz @CesarNanclares @Marttuky @Noemifdez85 y mucha gente más #RMTV",
        "Siempre he creído que el espectador debe poder sentirse lo más cerca posible de aquello que le hace disfrutar #EnElCorazónDeLaNovena #RMTV",
        "Gracias a todos los que habéis hecho llegar las felicitaciones por #EnElCorazónDeLaNovena Mucho y muy buen trabajo de mucha gente en #RMTV",
        "RT @VOS_Revista: Os animamos a seguir colaborando con nosotros. Si alcanzamos los 7500€ podemos asegurar el 2núm y eso sería 💓 http://t.co/…",
        "Tremendo lo de @facucampazzo Espectacular el 2015 para él y para @SoyElChapu Felicidades! Ya están en Río!  https://t.co/m9C9rpcKQP",
        "Eurobaskets de 2009 y 2011. Primera fase para olvidar (¿recordáis partido vs Gran Bretaña?) Cruces para enmarcar. No sirve de nada, pero...",
        "Al fin todo se reduce a una cuestión de confianza. Algo tan fácil pero a la vez tan difícil. Hay que confiar. Deben confiar. ¡Son capaces!",
        "Merece mucho la pena. Cuantos más seamos, más y mejor será el producto. Los sueños son así.  https://t.co/qfDExOFtkB",
        "@carlota_v firmo cada letra que has puesto. Muchísima suerte Carlota! Lo harás genial!",
        "@maria_fm_7 muchias gracias Maria! Ojalá sea así, yo lo voy a intentar. Gracias",
        "Primer objetivo alcanzado. Pero quedan 32 días para conseguir muchos más. ESTO NO PARA!!! http://t.co/fS9T3Tyyti https://t.co/GWpUfEMtld",
        "@arubiovera muchas gracias Alberto! Estamos en contacto!",
        "Saben que @VOS_Revista ya es realidad. Saldrá en enero. Pero la campaña de crowdfunding sigue abierta http://t.co/fS9T3TgXBK Más = mejor!",
        "@Ivanof_Ivan muchísimas gracias!",
        "@Nemetuit gracias a ti!",
        "@Fmartin_DC muchas gracias señor! Nos veremos por Palacio!",
        "@Marttuky gracias Martita! No hace falta que te diga nada, tú sigue igual. Nos vemos pronto!",
        "@Pdro_dc muchas gracias!",
        "@raquelozanog muchas gracias Raquel!",
        "@rositavaraderey casi casi como tú! Muchas gracias guapa! Eres muy grande!",
        "@davidmgonza muchas gracias!",
        "@Jeesssuuusss muchas gracias!",
        "@JuanRM78 @psco18 muchísimas gracias!",
        "@SuicidasRMCF muchísimas gracias! Por allí nos veremos!",
        "@AaronDS_ muchas gracias!",
        "@pablohm29 muchas gracias Pablo!",
        "@Rosa_1902 al Palacio pienso seguir yendo! Muchas gracias!",
        "@antonionavas14 muchísimas gracias Antonio!",
        "@Evamgt yo también lo echare de menos. Muchísimas gracias Eva",
        "@RaiMurcia muchas gracias!",
        "@javilote muchísimas gracias!",
        "@txukko muchas gracias!",
        "@_SerMadridista muchas gracias por tu apoyo!",
        "@hugolopez1 muchas gracias Hugo! Muchas batallas ya. Habrá más, eso seguro. Nos vemos pronto. Un abrazo",
        "@iMadridista muchísimas gracias!",
        "@8_tatiii muchísimas gracias!",
        "@vanessa_dsr muchas gracias!!!",
        "@sultan1982_31 muchísimas gracias!",
        "@deleads eso espero y que nos veamos pronto también. Un abrazo. Muchas gracias!!!",
        "@SusanaTRuiz jajaja. Muchas gracias Susana. Siempre estás ahí. Gracias!!!",
        "@DAlvarez1976 no tengo intención de hacerlo. Muchas gracias amigo!",
        "@fgalancamacho muchas gracias Felipe! Nos vemos!",
        "@Relgnirk muchas gracias!",
        "@criscasred jajajajaja Muchas gracias por tus palabras y por el hastag jejejeje :)",
        "@rocio_burgos el placer ha sido mío Ro! Yo ya os echo mucho de menos! Gracias!!!",
        "@JaimeSGongora muchas gracias Jaime!!! A ver si nos vemos pronto! Un abrazo!",
        "@RuizTribald joe que bonito. Muchas gracias por tus palabras! Intentaré seguir así.",
        "@pakito152 muchas gracias!",
        "@LuisenRV y yo a ti Minotti!!! Nos vemos pronto amigo. El placer ha sido mío. Gracias!",
        "@minte1974 mucha mucha! Gracias!",
        "@blasradio aprendo de ti hermano. Más orgulloso estoy yo de lo que hemos compartido y de lo que seguro seguiremos compartiendo!",
        "@FaniFajardo muchas gracias Fani!",
        "@VirginiaDiaz412 pero eso es porque nosotros no nos despedimos. Nos decimos hasta luego! :)",
        "@rhiannoncwjones muchas gracias guiri!!! Os voy a echar mucho de menos!",
        "@ZUTI55 eso espero! Muchísimas gracias!!!",
        "@TheAcball muchas gracias!",
        "@DoriAguado muchas gracias!",
        "@PMBLOT muchísimas gracias! Nos vemos pronto, seguro. Gracias!",
        "@JavierNadal_ muchísimas gracias!",
        "@anglnunez muchísimas gracias! Yo también lo voy a echar de menos!",
        "@fenitop muchísimas gracias!",
        "@Javirodespi gracias Javi! Espero que nos veamos pronto!",
        "@kikematgar gracias a vosotros por estar ahí!",
        "@DavidDeSanchez gracias señor!",
        "@elena_pdv es verdad! Y me fui de vacaciones ese día!!! Jajajaja. Nos vemos pronto Elenita! Muchas gracias!!!",
        "@pedrobonofiglio seguro! Eso espero! Nos vemos pronto artista!",
        "@MADRIDISTACRAZY y yo he encantado de haber podido estar ahí para contarlos. Muchas gracias!",
        "@Virginia_PC muchas gracias Virginia! Nos veremos pronto!",
        "@correas_martin muchísimas gracias por eso que me pones. Yo sólo intento que os sintáis lo más cerca posible. Muchas gracias!",
        "@israelloranca muchas gracias!",
        "@JAvileroS me vas a emocionar Juli. El placer ha sido mío y lo sabes. Nos vemos pronto amigo!!!",
        "@Nemetuit muchísimas gracias! Siempre ahí al pie del cañón, os echaré de menos!",
        "@GassmanVittorio muchas gracias!!!",
        "@psco18 muchas gracias por todo el apoyo que nos has dado todo este tiempo Pilar. Se os echará de menos. Gracias.",
        "@lavado9 muchas gracias!",
        "@PedroPlp22 @RMBaloncesto muchísimas gracias! Yo solo intentaba que la gente se pudiese sentir lo más cerca posible. Gracias!",
        "@CarlotaReig a mi también! Pero nos veremos pronto seguro. Muchas gracias Carlota!",
        "@ulito_pc muchas gracias por el apoyo!",
        "@CeliaRam cordura no se pero al final igual hasta me hacéis llorar y todo! Muchas gracias! Las cañas... pronto, pronto jejeje",
        "@Adri_JG92 reconforta leer cosas así. Muchas gracias!",
        "@PhilKitro Phil! fue todo tan rápido que al final no me pude despedir de muchos de vosotros. Pero nos vemos pronto seguro. Gracias!",
        "@ApoyoIkerYRamos jeje. Más de uno había. Muchísimas gracias! Para mí ha sido un placer.",
        "@nonaako muchas gracias! Yo he aprendido un huevo con vosotros. Seguro que eso sigue así. Gracias!",
        "@lucia_villalon muchísimas gracias Lucía! Eres grande! Gracias!",
        "@GemaArvaloNavar muchísimas gracias!",
        "@RMBasketFans muchísimas gracias por vuestro apoyo todo este tiempo y por el trabajo que hacéis, que es espectacular. Estaremos en contacto.",
        "@henarconh y yo lo echaré mucho de menos también. Muchas gracias! Genial lo de la revista. Otra etapa que también empieza ;)",
        "@rubenparratdj muchísimas gracias Rubén. Nos vemos!",
        "@XotissRauliano @TodoRMBasket @RMBaloncesto a mi también me da mucha pena. Muchas gracias por el apoyo!",
        "@rejon1975 muchísimas gracias!",
        "@TodoRMBasket muchísimas gracias! Ha sido todo un privilegio.",
        "@cr_nitros muchas gracias! Ha sido un placer para mí el poder hacerlo.",
        "@AIS65 gracias!!!",
        "@rakitastar ojalá! Muchas gracias!",
        "@jc_castrillon muchas gracias Juan Carlos!",
        "@dmartingu igualmente compañero. A darle duro. Gracias!",
        "@alfonsitogm Muchísimas gracias Alfonso. No ha sido una decisión fácil por que era mucho tiempo tan cerca de todo esto. Os echare de menos.",
        "@miguelangeldaza gracias Miguel Ángel, eres de los más files. Siempre estás pendiente de RMTV. Muchísimas gracias por todo este apoyo."
      ]
    }
  }
}