{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @facu_pereira8: No vuelvo a tomar agua, que empiece el juego https://t.co/b3bc79PtXx",
        "RT @IndirectasRock: La ropa negra siempre será la mejor opción.",
        "RT @BarbiMedina0: El tiempo pone todo en su lugar, solo hay que aguantar un poco más",
        "RT @baronjimena: Unos buenos mates no resuelven la vida pero la hacen mejor al instante.",
        "RT @FraanPereyra200: quiero tatuarme quiero tatuarme quiero tatuarme quiero tatuarme",
        "RT @IndirectasRock: Juntarse en una casa, charlar y ver películas con 10 frazadas encima me parece un re plan.",
        "RT @horoscoponegro: Cuando #PISCIS da todo por ti, te lo da todo, pero cuando te lo quita, también. No hay término medio con ell@s en este…",
        "Si tanto queria a esa mina se hubiera quedado con ella",
        "RT @abiiyotti: QUIERO PAPAS CON CHEDDAR",
        "Dios mio que flaca celosa lpm",
        "RT @el25villero: Si algún día alguien me quiere regalar esto no me enojo https://t.co/TZAh6eSLdb",
        "RT @el25villero: En dos meses termina el año https://t.co/V8203GdtEK",
        "RT @el25villero: ves a tu mascota durmiendo en una posición tierna https://t.co/NxNRPXhnSi",
        "RT @el25villero: -no me gusta la birra\n+NOOOOOO COMO NO TE VA A GUSTAR ES LO MEJOR QUE HAY AHI UNA BIRRITAAA\n-tiene un sabor de mierda\n+NAA…",
        "RT @el25villero: Te necesito tanto https://t.co/K5nNCWyDrn",
        "RT @notafaso: Jesús en modo rocho, mientras bendice el bondi https://t.co/7cerwHwdov",
        "RT @el25villero: Tengo ganas de vos https://t.co/xnGudQY1XQ",
        "RT @Agustinromero__: https://t.co/I0OuztIoEZ",
        "RT @Mauric_macri: Saben porque me dicen gato? Porque saque todas las ratas de la casa rosada.",
        "RT @laurarosba: he intentado huir de mí misma más veces de las que me gustaría",
        "RT @absolutkilam: no les pasa q a esta época del año ya están re cansados de la rutina, llegan al final del día hechos bosta aunque no haga…",
        "RT @FacundoSilvero4: Se me re nota cuando algo me jode, enseguida me cambia el tono de voz y la carita de orrto que pongo jajajajaj",
        "RT @o00ps_Hi: Una pija sentir todo el tiempo que sobro,ojala me vuelen de una patada en el orto al sol",
        "RT @mzzaeta: mis bolsillos piden plataaaaaaaaa",
        "RT @SofiGuillonn28: Este año para mi fue como un “date cuenta”, de una banda de cosas",
        "RT @Agusdicapito: Que ganas de tener un cuerpazo y poder presumirlo por todos lados 😭",
        "RT @tomiezequiel15: Qué paja debe ser enamorarse d alguien que ya tuvo su mayor amor, q ya conoció al amor de su vida y vos solo sos una pe…",
        "RT @rest_indrugs: y a vos quien te cuida cuando te sentís mal?",
        "RT @SignoPiscisRD: Los besos son el medio que emplea #PISCIS ♓ para demostrarte su amor, y hacerte saber que todo está bien.",
        "RT @SignoPiscisRD: #PISCIS ♓: Su fidelidad es absoluta, nunca tiene remedios en entregarse completamente a su pareja ya que su amor es inag…",
        "RT @piscis_hn: #PISCIS es un signo nervioso, su mente no para de pensar, de dar vueltas...",
        "Lpm me comi de todo y ahora me siento re del orto del estomago😝😝🤧",
        "RT @IndirectasRock: Y si llegas a leer esto, sos lo más lindo que me pasó en la vida.",
        "Amoor @xxPoltergeistxx https://t.co/PxzlAUAEQC",
        "@xxPoltergeistxx tranquila amor que yo las voy a matar jajaja",
        "RT @xxPoltergeistxx: @Daiana_Russell  te amo pero no tanto https://t.co/hMc6wIVzry",
        "RT @piscis_hn: #PISCIS arremeterá sin piedad ante quién trate de hacer daño a los suyos o quitarle algo que le corresponda",
        "RT @SignoPiscisRD: Cuando #PISCIS ♓ encuentra a alguien con quien llevar a cabo sus planes más deseados, no lo deja escapar.",
        "Ahora me va descansar de por vida con lo de polaca🤦‍♀️ sólo a mi se me ocurre tener las cejas re rubio🤧",
        "RT @guachim__: me dieron ganas de tener un bebe https://t.co/A5q8jnX95B",
        "RT @piscis_hn: La personalidad de #PISCIS resulta contradictoria e impredecible",
        "Me estoy re pudriendo!! Que año de mierda",
        "RT @evelin_vargas09: Qué año de mierda loco",
        "RT @v_vvalentina: que te digan cosas lindas o suban fotos con vos sin q lo esperes está en el top 3 de cosas más hermosas del mundo",
        "RT @desaferrada: No les pasa que a veces quieren que una persona se de cuenta todo pero sin decírselo?",
        "RT @Celesarguello99: Adiós me ahogo en lagrimas https://t.co/TigdW4GHeu",
        "RT @LeandroGeffroy: Que hermoso día para dormir, comer, levantarse, coger, volver al principio y así sucesivamente",
        "RT @definitivin: Cada vez que pienso en tener un hijo veo este vídeo https://t.co/uIFkiSWNF1",
        "RT @michugodman: Rt para encontrar mil pesos en la calle https://t.co/PjJPfY4WLM",
        "RT @EsDeSarcasmos: Pase lo que pase, terminen como terminen las cosas, siempre vas a ser importante para mi, siempre vas a ser la mejor per…",
        "RT @Cazzuuuuuuuuu: Si te digo \"decime la verdad\" es porque ya la sé jaja",
        "RT @Rodrigo_rd8: Que sensación fea cuando le hablas y sentís que molestas",
        "RT @nanu_4mano: Últimamente tengo CERO ganas de aguantar a cualquier persona que me rompa los huevos o tenga actitudes de mierda",
        "RT @SignoPiscisRD: #PISCIS ♓ https://t.co/P4UhdX7vOU",
        "RT @SignoPiscisRD: #PISCIS ♓ https://t.co/dCv9sOcoNB",
        "RT @iacho__: Odio los celos y no se porque los tengo",
        "RT @IndirectasRock: Vos brillá, que te queda hermoso. El dolor dejamelo a mí.",
        "RT @elparaguayo123: que recuerdos cuando el 25 estaba $150",
        "RT @BleuMinette: Que hoy seas una buena persona. Eso significa: que intentes mejorar tus defectos sin concentrarte en los ajenos. Que sonrí…",
        "RT @piscis_hn: #Piscis es de esas personas que parecen aburridas, pero cuando menos te lo esperes te sorprenden.",
        "RT @piscis_hn: Para #PISCIS, lo mejor está por llegar",
        "RT @elcosodelapizza: Si tomas sos un borracho,si fumas un porro sos drogadicto, si vestís caro sos egocéntrico y si estudias y vivis con tu…",
        "RT @jastrunc: No se, yo quiero chocolate",
        "RT @el25villero: Cuando se estan dando besos y se sube arriba tuyo https://t.co/17Ol00l8tt",
        "RT @EsDeSarcasmos: A la siesta le das la mano y te agarra del codo.",
        "#NuevaFotoDePerfil https://t.co/MKeC6TATvp",
        "RT @SoloReflexiones: Querido yo: https://t.co/GSi4W6hW92",
        "RT @FilosofiaTipica: \"Nunca le cuentes demasiadas cosas de ti a los demás. Recuerda que en tiempos de envidia, el ciego comienza a ver, el…",
        "RT @piscis_hn: #Piscis es como los buenos vinos, se reserva para ocasiones especiales. Lo mismo hace Piscis, se reserva para sus amigos, fa…",
        "RT @piscis_hn: Lo bueno de #Piscis es que nadie conoce a uno o a una por completo, y por lo tanto, tiene siempre capacidad de sorprender a…",
        "RT @SignoPiscisRD: #PISCIS ♓ https://t.co/2KtWbn2eu2",
        "RT @SignoPiscisRD: #PISCIS ♓ https://t.co/kxKvYARQBg",
        "RT @elparaguayo123: aca se los llevan todos juntos https://t.co/XnsrCBeeHx",
        "RT @Rodrigo_rd8: No por estar enojado dejas de querer https://t.co/TkxErELSWb",
        "RT @ASuicideBoy: no les pasa que se quedan como boludos mirando a la persona que les gusta por lo linda que es??????",
        "RT @BlanchyRos: Fuck nudes send me audios d fiesta borracho perdido cantando la cancion k t recuerda a nosotros",
        "RT @BaezAlexis2: Huelo más el olor a 2001 https://t.co/Kx11nktObA",
        "RT @LeandroNV10: Odio llorar cuando estoy enojado porque la gente piensa que soy débil, pero en realidad lloro porque sé que matar es ilega…",
        "RT @lapibitaesa: Cómo vive la gente que no se preocupa por las problemáticas sociales actuales?",
        "RT @JuaniLebra: Admiro a esa gente que perdio a su mama y hoy sonrien, yo creo que si mi vieja se muere me pego un tiro, no lo dudo ni un s…",
        "RT @SignoPiscisRD: #PISCIS Lento pero seguro/a, todo le saldrá bien, pero le falta más confianza en usted…\nhttps://t.co/qdbYByx1mI&lt;&lt;&lt;Ver Tu…",
        "RT @piscis_hn: Cuando un amigo o amiga de #Piscis está en apuros, son los primeros en tenderles su mano.",
        "RT @florsartor4: no soy ni cerca la persona que era hace 1año",
        "RT @piscis_hn: Cuando #Piscis tiene un presentimiento, generalmente se cumple.",
        "RT @piscis_hn: #Piscis a veces se desanima cuando no consigue un objetivo. Sin embargo, agarran fuerzas de donde haga falta y vuelven a int…",
        "RT @Juliannperaltta: Mi sinceridad me trajo muchos problemas pero soy de ir al frente cuando las papas quemannn",
        "RT @firmameuntouch: La ropa negra siempre será la mejor opción",
        "RT @fenixny: Me encanta ver sonreir a la gente que quiero.",
        "RT @Agusdicapito: Tengo tantos proyectos en mi cabeza que me da miedo no poder lograr ni uno",
        "RT @ppablx: Te pido perdón si no fui lo que esperabas,se que soy un desastre,pero este desastre daria todo por vos.",
        "RT @puchi52101: RT para encontrarte $500 en la calle https://t.co/PCMFuB3Atj",
        "RT @pyrorivarola: me gustas mas que finde largo",
        "RT @mauropascale_: me banqué tantas giladas que lo único que quiero ahora es pasarla bien con la gente que si merece lo mejor de mi",
        "RT @EugeBojko: Qué atractiva es la sencillez, la humildad y la sinceridad en las personas",
        "RT @Yulicoboss: Se dieron cuenta que lo que mas lastima es esperar? \nEsperar que una persona reaccione como nos gustaria, esperar cambios,…",
        "@xxPoltergeistxx Bueno dale mi amor😘 yo te mato las arañas y vos matas las cucas 😂",
        "RT @xxPoltergeistxx: @Daiana_Russell las arañas 😖 https://t.co/wwy7mOLrbG",
        "RT @NikoOrzuza: Se imaginan una vida sin dolor de espalda??? que placentero seria",
        "RT @tonypalacixs: se imaginan terminar el año sin previas? xq yo no",
        "RT @BarbiMedina0: Vos mostrame interés que yo la piloteo el resto"
      ]
    }
  }
}