{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Hoy los Pumas por el tercer lugar! #VamosPumas #VamosArgentina Sudáfrica se la come (? ah listo que femenina jajaja",
        "Lo sé, tú necesitas en la cama un hombre bien HP, Hijo'e puta (8",
        "Estoy viendo una peli viejisima de Batman y Robin pero con unos actores geniales ♡",
        "Alicia Silverstone &lt;3",
        "@AniiSilvaaa Yo tambien lo voté jajjajaj",
        "Que bronca los jóvenes que no le dan bola a la política, somos el futuro del país gente, media pila.",
        "RT @JulianSerrano01: Todos estos dias estoy leyendo de politica y de economia, aprendi mas en estos 3 dias que en toda la secundaria jajaj",
        "Si supiese que es verdad lo que dice la gente de #Cambiemos iría feliz a votarlos.",
        "RT @JuanLuceroo_: Pensando en vos siempre, siempre extrañandote.",
        "Me molesta la luz pero con todo apagado no puedo dormir -.-' Complicada dónde?",
        "Estaba viendo el final de life is strange y me quedé pensando.Sacrificarias a cada persona en tu ciudad por la persona que amas? O al revés?",
        "Lo pongo a volar cuando yo le doy besos, pero no está enamorado de mí (8",
        "RT @SoyBobMarley: Quiero que llegue ya ese día en el que pueda decir \"valió la pena esperar\".",
        "Que lindo cruzarse gente amable en la calle ♡",
        "RT @MaarceCavs: Para los que dicen que Macri es igual a Menem les dejo esto por aca https://t.co/t0AYBGwRWX",
        "Me RE aburro :c",
        "Feliz cumpleeeeeeeeee @RodrigoC_13 ♥ Aunque te vea poquito siempre que me necesites voy a estar ! Te deseo todo lo mejor y te lo mereces!",
        "RT @BbrandoonAlva: Mira si me voy a enojar porque una empresa nos gano un partido,Boca sigue puntero y que los celosos sigan festejando par…",
        "Hice el esfuercito y me desperté para ver a los Pumas ♥",
        "Que bestias los All Blacks *-* yo dije que ganaban por mucho w.w",
        "Mi tío que no me ve hace unos meses me dijo \"estás más gordita\" ok parece que todos se ponen de acuerdo u.u",
        "Yo no sé como puede haber rugbiers gorditos con toda la gimnasia que hacen",
        "@emijerez1 A mi casa! estaba en la facu y me quería dormir en la mesita jajaja",
        "Me quiero irrrrrrr, sueño mal u.u",
        "Como cuesta pintarme la mano derecha, cero pulso u.u",
        "No me quiero levantar.",
        "RT @Pao_Brizuela143: Ashton Kutcher es tt,flasheé que se había muerto loco no asusten así.",
        "Mi amigo me dijo ¿Qué sería sin vos? Más tierno w.w",
        "Yo con que me guste ami sola me alcanza pero mayormente los que me gustan a mi les gustan a todas JAJAJA #CharlandoConMiAmiga",
        "No puedo creer lo que voy a decir pero re bien Kranevitter",
        "Devuelvanme a Messi :(",
        "RT @Arrobadora: Sigues siendo mi persona favorita.",
        "Quiero ver un gol de Dybala con la celeste y blanca vamos !",
        "Sacame a Di maría y estamos u.u",
        "Los partidos de Argentina son un parcial para mi, me late a mil el corazoncito",
        "Siiiiiiiiiiiii ♥ lo van a poner a Dybala :D",
        "Bien el cambio, es un capo Lamela",
        "Como siempre excelente ejemplo y gesto del profe Delgado.",
        "Hoy en la facu hicimos un minuto de silencio por los estudiantes de nuestra facu desaparecidos en la dictadura.",
        "No sé que le pasa a Pastore :s es buenisimo el chabon pero últimamente no pega ni media u.u",
        "\"A Cáceres le duele el codo\" vayanse a cagar con esos comentarios ajjajaja",
        "Fuerzas apache ♥ Ojalá no se haya lastimado u.u",
        "\"Lo rozó con el hombro\" Está sangrando forrooos u.u",
        "Yo quiero ver jugar a Dybala :c",
        "@17BeelCarp Siii con todo u.u",
        "@17BeelCarp Noseee me avisaste tarde el finde estuve u.u tengo que hacer un trabajo para el martes y despues se me vienen dos parciales :c",
        "Verte llegar fue luz, verte partir un blues ♪",
        "@17BeelCarp Yo tambien a vosss, justo ayer le decia a mi papá que hace mucho no te veia :(",
        "@17BeelCarp Sí son más de 30 eternidades :(",
        "Un día sin ti es una eteeeeeeeernidad ♫ Ah se emocionaba jaja",
        "No me gusta que me cargosee tanto un flaco que no conozco ni me gusta, no quiero ser forra pero en cualquier momento lo bloqueo u.u",
        "Maroon 5 viene el 5 de Marzo a la Argentina y yo cumplo 20 el 7, no sé, fijense (?",
        "Que hoy el profe hablará de sentir que otra persona es tu media naranja o como me gusta decir tu alma gemela me la re bajó u.u",
        "Lo bueno es que ya pasó más de la mitad del día, espero haber dejado la mala suerte en el camino.",
        "Hoy me pasan todas",
        "Estoy enamorada del tema The kill de 30 seconds to mars ♥ *-*",
        "Un chico en el colectivo me mira fijo, help me (?",
        "I'm sorry I can't be perfect.",
        "Que bien se siente borrar gente de la cámpora :)",
        "RT @PrestaPrestico: Odio cuando me dicen \"Si te reís es porque mentís\" Me ponen caras raras, onda me río de tu cara, no porque estoy mintie…",
        "Ya cuando están los chicles preparados para salir... jaja ni el frío nos para (?",
        "Me aburro y no tengo con quien hablar :c",
        "@17BeelCarp Obvio (? jaja",
        "Mataría monstruos por tí...",
        "Estaría extrañando muchísimo a un muchachito hermoso que ama el rock.",
        "@Nati_Garcia96 Jajajajajaja y bueno 😶Debe ser que alguien saca mi lado tierno (?",
        "Pasan los días y sigo sin creerlo, no sé despedirme, siempre tengo esa esperanza volver a ver a esas personas que empezaron su viaje antes.",
        "RT @Ornela_micaela: Bueno basta Brenda callate un poco.",
        "RT @caaamipaez: Todos necesitamos a ese alguien que nos limpie la cabeza y nos empache el corazón, que nos haga sentir bien entre tanto mal",
        "Cuando está conmigo es niño otra vez, cada beso sabe a miel ♪",
        "Admiraba su forma de pensar, su buena onda con todos, voy a recordar siempre esa sonrisa. Espero volver a verte y conocerte mejor.Qepd Kire♡",
        "Ver el fb lleno de fotos y estados me pone re mal 💔, tanta gente desconsolada, se te va a extrañar kire :c",
        "Que triste loco, un chico que siempre te cruzabas en todos lados, siempre buena onda y con una sonrisa, quiero que te encuentren bien :(",
        "Que bajón, la verdad de no creer todo esto, que triste u.u",
        "Unas ganas de dormir abrazaditos ♡",
        "Sigo con ganas de comer papas fritas pero con angina no las voy a disfrutar",
        "Estoy tan libre de culpas que tengo el celu sin contraseña con fb y tw abierto.",
        "Está mal borrar a una amiga porque te privatiza los estados?",
        "Hoy me siento peor todavía :c Ya me había olvidado lo feo que era tener el corazón roto.",
        "Esto de tener gripe no ayuda a mi malestar interior :c Me siento mal de todas formas. No me aguanto u.u",
        "#TePiensoCantando Eran dos locos que se amaban por amarse y nada más sin pensar en lo demás, eran locos por su amor y se adoraban ♪",
        "Creo que estaría necesitando un té para dormir, enloquezco de nervios :c No quiero que me deje de querer u.u",
        "Como se nota que me faltas vos pendejo u.u Desenojate que te extraño y nunca pensé ni pensaría mal de vos.",
        "Adivinen quién es la muy virgen que se descargó el sims 4 a la compu (? Sí, yo :c",
        "RT @BocaJrsOficial: #PretemporadaBoca Las postales que dejó la primera intensa jornada de trabajo en Cardales. https://t.co/F7d8tX87CU http…",
        "RT @ElVascoDT: Viendo fotos de la pretemporada de Boca no pude evitar observar lo hermosa que es la camiseta de entrenamiento. https://t.co…",
        "Que mal me hace que estemos mal, me volas la cabeza :c",
        "Ni dormir puedo, que mal me hace todo esto, no te quiero perder :c",
        "Por qué todo tiene que ser tan difícil para dos personas que se quieren tanto?",
        "Que silencio en casa sin mamá gritando jaja",
        "Vamooos Ronaldo (? Ah cualquiera jajajaja",
        "Yo flashando que hicieron un gol y era que empezaba el partido jaja me despertaron con los cohetes u.u",
        "#VictorHugoEn678 No era que se iba de nuestro país este impresentable? Que vaya con Brancatelli capaz les dan un 2x1.",
        "Lo vi ayer y ya lo estoy extrañando, pendejo lindo ♥",
        "RT @JulianSerrano01: Los fanaticos de politica en argentina son como el pibe cornudo que no acepta ni va aceptar que la novia lo RE Caga",
        "No quiero estar sin vos, no quiero a nadie más.",
        "Aveces parece que busca que me rinda, que me aleje. No se da cuenta que va todo enserio?",
        "Me queda pelearme con mis amigas y cartón lleno.",
        "No entiendo nada, todo lo hago mal :(",
        "Puse privacidad para que no me stalkee mi mami jaja (Sí, posta)"
      ]
    }
  }
}