{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "—¿Qué deseas tomar?  \n—A ti, de la mano.",
        "My friends! http://t.co/75nd1hqDvp",
        "RT @DrLadilla: Nunca sabes lo que tienes... Hasta que llega tu madre y te dice \"¡¿Esto sirve o lo boto?!\".",
        "- Pasame el colpan.\n- Ahora le dicen muffins. \n-A tu hermana le dicen puta y yo le sigo diciendo Ana, asi que pasame el colpan ahora.",
        "La peor critica es la propia.",
        "Me niego a madurar si eso implica dejar de saltarme las rayas de las baldosas.",
        "El truco está en desearse como amantes y reírse como amigos.",
        "Los amigos no se pierden, simplemente te das cuenta de cuáles son los de verdad.",
        "Si van hablar mal de mí, invítenme que yo se mucho.",
        "Waking up late! http://t.co/PDeLBuUgW2",
        "La vida es eso que pasa mientras esperamos a que vuelva a ser viernes otra vez.",
        "Soy más pereza que persona.",
        "Con este frío es más fácil salir de las drogas que de mi cama.",
        "Ojalá les pagaran por criticarme, así ya no estarían tan jodidos.",
        "Si vas a entrar a mi corazón, qué sea sin ropa.",
        "Venga, déjese dañar un ratico.",
        "No hay sonrisa más sincera que la que producen los orgasmos.",
        "Todo pasa por una razón y lo que no, pasa por rosca.",
        "—HoLL4 k0m0 Exthaz??.  \n—... ¡Expelliarmus!",
        "Todo es cuestión de pecar.",
        "Un dealer para el corazón.",
        "Acabo de hacer algo bueno por el mundo, me levanté.",
        "Y lo bonito de quererte es eso, quererte.",
        "La cura para los celos es muy sencilla, pero deja el cuchillo ensangrentado.",
        "A veces simplemente se desea mas...!",
        "La cura para los celos es muy sencilla, pero deja el cuchillo ensangrentado.",
        "Si te alborota las hormonas y las neuronas te conviene.",
        "Ese momento incómodo donde la conciencia nos pasa la cuenta de cobro.",
        "La vida es toda una aventura. Más sin embargo, la clave de todo está en no dejar que nadie escriba tu historia.",
        "No es el beso, es quién lo da.",
        "Pienso en ti... :3",
        "De la sociedad aprendí que es mejor ponerse los audífonos.",
        "\"Mejor fracasar en la originalidad que triunfar en la imitación\"",
        "Me interesa todo lo que tengas por decir.",
        "@AlejandraAlvea2 Tu que eres una antojadilla!",
        "Esto me esta empezando a gustar.",
        "En los \"juegos\" siempre hay un poquito de verdad.",
        "@AlejandraAlvea2 Siempre sera así mi bonita! Te amo y estaré ahí para ti en todo momento!",
        "RT @AlejandraAlvea2: Es bonito saber que haces lo imposible por verme feliz Te amo HERMANITO @dariomora27",
        "@JonnaLee93 Que paso con facebook?",
        "Por silencios como los tuyos nacen los besos robados.",
        "Soy protesta y araño el infinito con mis garras! http://t.co/LT7JkPMOQ3",
        "Nada que la música no resuelva.",
        "El que calla no siempre otorga...hay quienes dejan tan evidente su estupidez que nos ahorran tiempo y palabras.",
        "Este frío que me descongela... la nariz.",
        "RT @JonnaLee93: #OrgasmoCuando Se puede hacer este complemento. http://t.co/xfwgjMWPh2",
        "Tu enseñanza llega siempre cuando debe ser!",
        "Me resulta fascinante cada centímetro de tu sonrisa.",
        "Nos cansamos de esperar, pero nunca de creer.",
        "Jugando hockey aereo! Gane 7-6!!!!! http://t.co/ioBuxofxRz",
        "@AlejandraAlvea2 te amo cachetona!",
        "RT @AlejandraAlvea2: @dariomora27 que lindaa esa foto :3 el mejor plan junto a ti. ♥",
        "Aceptamos el amor que creemos merecer.",
        "Palomitas, peliculas, plan hermanos! Y @AlejandraAlvea2 en pijama! http://t.co/vyT0BfkKNj",
        "RT @AlejandraAlvea2: @dariomora27 ñiii juntos de nuevo ♥",
        "Eligiendo pelicula de terror para esta noche! Con @AlejandraAlvea2 http://t.co/NoH7QOWALf",
        "RT @JonnaLee93: \"No soy bueno con las palabras, pero si aprendes a quererme descubrirás en mis caricias lo que no se decir\".",
        "@AlejandraAlvea2 No chille ya voy!",
        "@AlejandraAlvea2 mi célular no ha sonado para nada, en un rato voy al apto, el sr va a las 10 pasadas a instalar.",
        "@AlejandraAlvea2 ya llegaron?",
        "Soy mas ganas de quedarme arruchado en mi cama que persona.",
        "El universo conspira a favor de los soñadores.",
        "Si yo fuera tú, también me tendría envidia.",
        "@AlejandraAlvea2 ya falta poco cachetona, tenemos q ir planeando el desorden!",
        "RT @AlejandraAlvea2: \"Háganse los huevones\" -Exclamo la princesa *mi tia*",
        "@AlejandraAlvea2 @santiagolopez07 al tiempo de nuevo juntos, solo risas!",
        "@AlejandraAlvea2 jaja corre hijita, que es pa hoy!",
        "Simply... http://t.co/gPrVXSbbAk",
        "Vivimos hoy, ahora y para siempre.",
        "Quieren sentirse viejos? Scary Movie1 fue estrenada hace 13 años.",
        "Si la gente que quiero me quiere. ¿Por qué debe preocuparme si tú me odias?",
        "@liarsfcks I promise, I will, and I notice when ready.",
        "@liarsfcks ok no problem, you want my cover with a different font, when I get ready, I notice.",
        "Back to Basics http://t.co/cvuhgV9AUL",
        "@liarsfcks Hi, Tell me what happened?",
        "Hoy espero ser borracho nivel: Bailando el himno nacional.",
        "Mainstream! http://t.co/sakvHbmM5p",
        "Hoy no hay nada ni nadie que nos detenga! http://t.co/Avy2bOmGsj",
        "Beso más bonito de lo que sonrío.",
        "Tus labios se verían mejor besando los míos.",
        "No entiendo nada en este juego al que le llaman \"Vida\"",
        "Mirame sere el mismo, las circunstancias podran cambiar pero mi esencia no! No me tomes a la ligera,… http://t.co/0eDAJmtBlX",
        "Elegancia la de Francia! http://t.co/njYJj5HfYx",
        "This is my style! http://t.co/ABqcubHKDY",
        "Primer día laboral!",
        "-Ole perdido. \n-Hola BUSCONA.",
        "Duckface! http://t.co/ge8RYS0CPC",
        "Frappuccino time! http://t.co/XemlQoIFOb",
        "Cuando fuiste agua, yo crecí en llamas!",
        "Los humanos lastiman porque muchas veces antes fueron lastimados.",
        "Boring day! http://t.co/cDXxMsPj5F",
        "Quiero ser el amor de tu vida y amarte por toda la eternidad. Y ser Gokú... SI, MEJOR QUIERO SER GOKÚ.",
        "Moment for Life! http://t.co/srRJOqm7Eo",
        "Me canto a mi mismo una dulce canción de cuna...",
        "Obsesionado con esta cancion http://t.co/yjrODnfbGh y la voz de @Asnicar__Brenda *.*",
        "Si estás en movimiento, que parezca que estás quieto, si estás llegando que crean que te fuiste...",
        "Nada sucede por casualidad, todo tiene un motivo.",
        "Y conseguir que todo el tiempo sea estar junto a ti!",
        "El amor no es mas que una hipnosis.",
        "Mi plan de Domingo: Titanic :') http://t.co/AzFEB2E383"
      ]
    }
  }
}