{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Yo al comenzar y acabar el curso. https://t.co/SV7wpfLVrI",
        "El amor a una saga se demuestra compartiendo sonrisas y uniendo a todos los potterheads del planeta. Arriba JK Rowling.",
        "Hace justo 6 años finalizaba el rodaje de \"Harry Potter y las Reliquias de la Muerte - Parte 2\". https://t.co/OyRbCETyXA",
        "Hace justo 6 años tenía lugar el último día de rodaje de Harry Potter, terminando así una década de filmación. https://t.co/6qi436A7qw",
        "RT @classland: ∆ℓωαуѕ es la palabra con más magia de la historia.",
        "\"Para una mente bien organizada, la muerte no es más que la siguiente gran aventura\". — Albus Dumbledore. https://t.co/WM7L5OCFiD",
        "El que crea que la muerte es el final de nuestra existencia está muy equivocado...",
        "¿Cuál es tu película favorita de Harry Potter?",
        "El plan perfecto para este verano. https://t.co/IEERqx9vvX",
        "¿Quieres entrar en el mejor rol de Harry Potter? ⚡️\n¡Envía ya tu solicitud a @pottertty! https://t.co/8kQ09JQj1q https://t.co/x0jnGOVxRj",
        "Es LeviOsa no Leviosaaaaaaaaaaaaaaaaaaaa",
        "No es lo que parece. Malpensaos 😹",
        "JAJAJAJAJAJA. https://t.co/yopq59rWi6",
        "Buscar Horrocruxes y animales fantásticos. Hacer hechizos y pociones. #WeNeedHarryPotterGo https://t.co/M9bBqtFSsc",
        "En septiembre llegará a las librerías el nuevo libro de Harry Potter.\n#Pottertty https://t.co/VVPOiprDH1",
        "#Pottertty es Trending Topic en España https://t.co/WhLCIE7I6n",
        "¡#Pottertty ya es tercera Tendencia en España!",
        "RT @trendinaliaES: #Pottertty acaba de convertirse en TT ocupando la 8ª posición en España. Más en https://t.co/K5DFqqcseW #trndnl https://…",
        "Yo quiero y necesito vivir en Hogwarts. https://t.co/PkSbIpSJZJ",
        "¡Sorteamos una camiseta de Hogwarts! ⚡️\n-Da RT \n-Sigue a @PamplingNews y a @Hogwartssite https://t.co/wKXwvj4O3d",
        "Tal día como hoy de 2011, Harry Potter y las Reliquias de la Muerte – Parte 2 se estrenaba en cines. ⚡️ https://t.co/Txvo41pD1X",
        "En septiembre tendremos un nuevo libro de Harry Potter. https://t.co/0UX19u4OOW",
        "¿Los colores de las bolsas os recuerdan a algo? :)\nRT Gryffindor\nMG Slytherin\n#PapasConArte @QuilloQueArte https://t.co/bQl7JsIlQ8",
        "“Harry Potter y el Niño Maldito” llegará a España este verano y se publicará en septiembre. https://t.co/4n6i8sHHWb",
        "RT @classland: Dime cómo tratas a un perro y te diré cuánto vale tu orgullo.",
        "Yo quiero y necesito ir al parque temático de Harry Potter que hay en Orlando. https://t.co/lMJmhbpGsf",
        "Un verano así, por favor. https://t.co/LQ1lKgODKl",
        "Todos dando Rt a este tweet: https://t.co/dLXR6QxHnN",
        "Las ocho maravillas del mundo. ⚡ https://t.co/gqBxieIWub",
        "Comienzo y final de cada una de las películas de Harry Potter. https://t.co/DnbQ50A2cH",
        "RT @Hogwartssite: Tal día como hoy de 1999, 'Harry Potter y el Prisionero de Azkaban' se publica por primera vez. https://t.co/OBEDya7l3H",
        "Tal día como hoy de 1999, 'Harry Potter y el Prisionero de Azkaban' se publica por primera vez. https://t.co/OBEDya7l3H",
        "RT @Hogwartssite: Ten cuidado, Harry. JAJAJAJAJAJAJA. https://t.co/EJtYxkrXCL",
        "Ten cuidado, Harry. JAJAJAJAJAJAJA. https://t.co/EJtYxkrXCL",
        "'Animales fantásticos y dónde encontrarlos' incluirá un homenaje a Alan Rickman. Varitas al cielo. https://t.co/O707OAiXMV",
        "No te pierdas el vídeo homenaje a Alan Rickman que estamos preparando para esta noche 🎥",
        "RT @classland: 📣\n¡Es LeviOsa no LevioSA!",
        "El plan perfecto para este verano. https://t.co/DK7Eh5XOaL",
        "RT @classland: Hay cuatro cosas que destruyen a una persona: la envidia, la soberbia, el vicio y la ignorancia.",
        "JAJAJAJAJAJAJA. https://t.co/rf0NsHXjhp",
        "RT @mixta_es: Día: Ves una película\nNoche: La película te la montas tú\n#LaNocheNoEsSeria #MixtaRevoluXion",
        "#LaNocheNOesSeria\n—Crepúsculo es mejor que Harry Potter.\n— https://t.co/fpvgTgusbp",
        "\"Es la calidad de las convicciones y no el número de los seguidores lo que determina el éxito\". —Remus Lupin. #LaNocheNoEsSeria",
        "Es LeviOsa no LevioSAAAAAAAAAAA!\n#LaNocheNoEsSeria",
        "RT @classland: Hagamos TT con #LaNocheNoEsSeria. Y ya podré morir en paz",
        "No es bueno dejarse arrastrar por los sueños y olvidarse de vivir #LaNocheNoEsSeria https://t.co/oW8ldmfUyF",
        "RT @classland: En el mundo muggle no cabe un tonto más \n#lanochenoesseria",
        "Envía tu tweet con el hashtag #LaNocheNoEsSeria. ¡Daré RT a los mejores! https://t.co/oHK2xkEQrG",
        "Cuando la #LaNocheNoEsSeria pasan cosas como esta. https://t.co/ygx0d1dLqX",
        "Dobby de día. Dobby por la noche.\n#LaNocheNoEsSeria https://t.co/sKHRewdaCw",
        "De día Hogwarts es un lugar seguro. Por las noches... \n#LaNocheNoEsSeria. https://t.co/2g2j5epR8w",
        "RT @Hogwartssite: ―Papá, no me gusta Harry Potter.\n― https://t.co/un5uyPwZPj",
        "―Papá, no me gusta Harry Potter.\n― https://t.co/un5uyPwZPj",
        "RT @Hogwartssite: Cuando te das cuenta que sólo faltan dos meses para que comiencen las clases en Hogwarts y aún no llega tu carta. https:/…",
        "Cuando te das cuenta que sólo faltan dos meses para que comiencen las clases en Hogwarts y aún no llega tu carta. https://t.co/iiOLJTqEfI",
        "Yo quiero y necesito estos lapiceros. https://t.co/S8SbB4eGhU",
        "Tal día como hoy de 1998 se publicaba el segundo libro de la saga: 'Harry Potter y la Cámara Secreta' https://t.co/IDLUrzbB9h",
        "RT @classland: \"Es la calidad de las convicciones y no el número de los seguidores lo que determina el éxito\". —Remus Lupin.",
        "Bienvenido julio. Todos los magos y brujas recibirán su carta de Hogwarts este mes. https://t.co/jU1rLkzulB",
        "Un 30 de junio de 1997, Severus Snape mataba a Albus Dumbledore por orden suya, y Hogwarts era cerrado. https://t.co/lQTbhtPZtF",
        "Tal día como hoy de 1997, Harry Potter y la Piedra Filosofal llega a las librerías y sale a la venta por primera vez https://t.co/KpEEve14hh",
        "Los finales de todas las películas. https://t.co/18HfyhwnHV",
        "Feliz #DiaDeLaCerveza. https://t.co/rt3Dp2Bvxb",
        "Quiero una Snitch Dorada en mi vida. #DeportesquemefaltanenJJOO https://t.co/UqM6vdBwiX",
        "#DeportesquemefaltanenJJOO\n\nEl Quidditch ya es un deporte olímpico. Otra cosa es que los muggles no lo puedan ver. https://t.co/Ubdg342Q2L",
        "Está muy claro quién es el más malo. https://t.co/mQHuPzlh2f",
        "La Fábula de los Tres Hermanos. https://t.co/g8phaBRBKl",
        "#QuedateConElQue te diga \"bienvenido a casa\". https://t.co/y1oSzBIjnh",
        "#QuedateConElQue diga LeviOsa en lugar de LevioSA.",
        "#QuedateConElQue te lleve a Orlando. https://t.co/4kRm1SBZPZ",
        "@pottertty A su servicio. Eternamente.",
        "RT @classland: ¡Por un mundo sin muggles! ¡Arriba el Basilisco de Salazar Slytherin!",
        "Tal día como hoy de 1992, Harry Potter, Ron, Fred y George Weasley llegan a La Madriguera en el Ford Anglia volador. https://t.co/GofGRHIsq2",
        "Y tú... ¿qué hechizo prefieres?",
        "Cómo hacer correctamente los hechizos. https://t.co/8JrYD8ONPX",
        "Admítelo, tú también lo quieres tener. https://t.co/qdVN3897A1",
        "RT @classland: Loco a los ojos del hombre muggle, sabio a los ojos de Albus Dumbledore.",
        "En septiembre llegará a España el nuevo libro de Harry Potter. https://t.co/934bTkwXwa",
        "RT @classland: «La fuerza de tus convicciones determina tu éxito, no el número de tus seguidores.» —Remus Lupin",
        "Tal día como hoy de 1992, Ron, Fred y George rescatan a Harry Potter de la casa de sus tíos con el Ford Anglia. https://t.co/20WhoV3y7M",
        "El sorteo incluye Reliquias de la Muerte (plateado o bronce, a elegir), un gorro y una bufanda de Gryffindor",
        "⭐️ ¡SORTEO de #HarryPotter! ⭐️\n \nREQUISITOS: \n➡️ Sigue a @Hogwartssite y a @beasy_es \n➡️ Haz RT  \n\nFinaliza el 16/08 https://t.co/2S6kjeDsUb",
        "¿Queréis que hagamos otro sorteo potterhead ahora? ^^",
        "Los ocho comienzos de nuestra infancia. https://t.co/1TU30xJ9PK",
        "Yo quiero y necesito esto. ⚡️ https://t.co/OKWavS9o3S",
        "pa pa pa pa pa pa  ♬\n😹",
        "Tal día como hoy de 1995, Harry Potter y Dudley Dursley son atacados por 2 dementores enviados por Dolores Umbridge. https://t.co/iMCTi8Rbmx",
        "Harry Potter en un minuto. https://t.co/xLCP1rD8gs",
        "RT @classland: El universo de Harry Potter es ese denominador común que nos une a todos los potterheads y nos hace partícipes de un mismo m…",
        "RT @classland: Hoy es un día histórico. Nueve años después, Harry Potter vuelve a las librerías con #HarryPotterAndTheCursedChild. https://…",
        "Los creadores Pokemon GO acaban de anunciar que harán un Harry Potter Go. https://t.co/flPQzSas6a",
        "¡SORTEO! ⚡️ \nSigue a @PulsiLand y a @Hogwartssite y haz RT a este tweet para ganar el 8º libro de #HarryPotter. https://t.co/0gS7MbTtCD",
        "La muerte de Dobby. #HistoriasTristesDe4Palabras https://t.co/jKog4MG7ws",
        "After al this time? #HistoriasTristesDe4Palabras https://t.co/ROQOSrDchG",
        "Una tienda me ha elegido a mí para lanzarlo. ¡Atentos!",
        "¡Atención, potterheads! ¿Os apetece que sorteemos un libro de Harry Potter y el niño maldito? 😜",
        "Hoy es el Día Internacional del Potterhead y J.K. Rowling presenta su nuevo libro de Harry Potter. https://t.co/8TgPhyhOCg",
        "Vuelve la magia de Harry Potter y sale a la venta el octavo libro de la saga: #HarryPotterAndTheCursedChild \n⚡️ https://t.co/TLIrSVvuOB",
        "\"El niño que vivió\" cumple 36 años hoy. ¡Felicidades, Harry Potter! ⚡️ https://t.co/QKTNl1YtrR",
        "Hoy cumple 51 años J.K. Rowling. Gracias por crear el universo de Harry Potter y llenarnos de tanta magia. https://t.co/cBOy0Eg26g"
      ]
    }
  }
}