{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Leonardo_Padron: El mitómano hoy dijo de todo. Lo patético es ver cómo se exhibe como la gran víctima. Su angustia es él, no el país. N…",
        "RT @espaciopublico: #DenunciaEP | Diario @elnacionalweb anuncia que circulará hasta este viernes #14Dic, debido a la falta de papel prensa.…",
        "RT @luisaconpaz: \"Los pemón piden al gobierno que digan la verdad\". Nosotros también queremos la verdad. Hay Arco MInero porque es política…",
        "RT @CIDH: La #CIDH expresa preocupación por la decisión de la Asamblea Nacional de #Nicaragua de cancelar personería jurídica a organizacio…",
        "RT @susanaraffalli: Quien diría que 500 años después, finalmente aparecería El Dorado, pero ya no para los españoles, sino para dárselo a l…",
        "RT @MelonDulce3: Gracias al diario @Habitantesiete por la publicación de mi artículo a página completa. Un privilegio que mi trabajo, camin…",
        "RT @ONU_es: \"El #CambioClimático es una terrible amenaza para la humanidad. Se violarán los derechos humanos porque no habrá suficiente com…",
        "RT @GomezMarcos: Toda persona tiene derecho a no ser sometida a esclavitud\n\nArt 4 Declaración Universal de #DerechosHumanos https://t.co/x5…",
        "RT @jjgmendez: @nefreitez @YonaideSF @badrianavento @amadocarrillo92 @Gripilang @ArqBqtoDDHH @Funpaz2013 @movinotinto @NoMasGuiso https://t…",
        "RT @victoramaya: Érika Farías quitó el león de Caracas (Valle-Coche) y puso a \"Apacuana\". El problema no es la estatua nueva, es que sustit…",
        "#Lara #11Dic en el marco del 70 aniversario de la Declaración de DDHH: presentación del libro 2017 protestas en rebelión\"\nMomentos que marcaron la vida de todo venezolano.\n #ProhibidoOlvidar https://t.co/lfxcSRJAAj",
        "RT @marinoalvarado: Ante la contundencia de los hechos y firmeza de los indígenas Pemones gobierno tuvo que reconocer que funcionarios mili…",
        "RT @BMarmoldeLeon: Esperando que la Asamblea actúe en relación a los aviones militares rusos en Venezuela.",
        "RT @CivilisDDHH: Hoy #10Dic cumple 70 años la Declaración Universal de los Derechos Humanos, instrumento base de las normas de reconocimien…",
        "RT @edoilustrado: Buen viaje Pepeto querido. Formaste parte del soundtrack de risas de nuestras vidas. Contigo se va parte de la audición.…",
        "RT @CivilisDDHH: .@marinoalvarado: \"la sociedad piensa que los defensores somos los que estamos en una ONG, pero la declaración tiene una g…",
        "RT @Funpaz2013: Atención #Barquisimeto este viernes 14/12 Música X Medicinas actividad promovida por @_humanoderecho @_Provea @RedesAyuda #…",
        "RT @ONU_es: En los tiempos más oscuros de la humanidad, mujeres y hombres valientes alzaron la voz. Lucharon por respeto, justicia y compas…",
        "RT @Dale_Letra: #70AñosDeclaraciónDDHH #EnDefensaDDHH #HagamosDemocracia #HazDeLuz https://t.co/9Ye4cIZTa0",
        "RT @mbachelet: Necesitamos mayor respeto. Más justicia. La defensa de la igualdad y la dignidad de todos los seres humanos es, ayer y hoy,…",
        "RT @americasaballo: #10Dic @HidrolaraCA @numasc @gestionperfecta es su deber \"garantizar el derecho al agua potable y saneamiento\" y es nue…",
        "RT @badrianavento: Todos estamos llamados a iluminar los caminos #HazDeLuz. #HagamosDemocracia. Todos somos necesarios.\n\nPrimero una,\nal po…",
        "Todos estamos llamados a iluminar los caminos #HazDeLuz. #HagamosDemocracia. Todos somos necesarios.\n\nPrimero una,\nal poco otra, \nluego miles de gotas de luz\niluminando nuestro alrededor:\nun estruendo\nque nos hace despertar.\n\n#70AñosDeclaraciónDDHH\n#Unión #EnDefensaDDHH https://t.co/Vl7UHx9lKa",
        "Todos estamos llamados a iluminar los caminos #HazDeLuz. #HagamosDemocracia. Todos somos necesarios.\n\nPrimero una,\nal poco otra, \nluego miles de gotas de luz\niluminando nuestro alrededor:\nun estruendo\nque nos hace despertar.\n\n#70AñosDeclaraciónDDHH\n#Unión #EnDefensaDDHH https://t.co/5giLwdvK9W",
        "Les comparto mi primer artículo de opinión, lo titule: \nRadio, Derechos Humanos y Resiliencia https://t.co/0bIvinpdos",
        "RT @lexysrendon: Felicidades @susanaraffalli  merecidísimo premio en este especial #DiaDeLosDerechosHumanos Nos llenas de orgullo. Celebram…",
        "RT @_Provea: 🎥En los 70 años de la Declaración Universal de los Derechos Humanos, reivindicamos el valor de las luchas por la dignidad huma…",
        "RT @oveprisiones: \"El socialismo de Estado es incompatible con los derechos humanos\" James Story encargado de negocios de la Embajada de lo…",
        "RT @GomezMarcos: Felicitaciones a Susana Raffalli ganadora del Premio Franco-Alemán de #derechoshumanos. \n\nMuy importante estímulo a todas…",
        "RT @raymacaricatura: Gracias PEPETO por el Humor y las risas y sobretodo por mostrarnos con tanta anticipacion futurista , lo que seria el…",
        "RT @JuderkisA: Artículo 1 Declaración Universal. Todos los seres humanos nacen libres e iguales en dignidad y derechos y, dotados como está…",
        "RT @ONU_es: La Declaración Universal sigue siendo relevante aún 70 años después de su adopción. Es la guía de los #DerechosHumanos que nos…",
        "RT @susanaraffalli: Es un honor compartir el galardón franco-alemán de #DerechosHumanos 2018 con Chak Sopheap. Lo asumo con el mismo compro…",
        "RT @ONU_es: \"Todos nosotros, dondequiera que estemos, podemos marcar la diferencia al defender los #DerechosHumanos de todas las personas\",…",
        "RT @RedProbono: En Chile están haciendo mención a los 40 años de la Declaración Universal de los  DDHH con una profunda reflexión por la no…",
        "RT @CyberSurf3r: Aldo es un estudiante venezolano, hace 3 años sufrió un accidente que lo dejó en silla de ruedas, hoy se pone de pie para…",
        "RT @CivilisDDHH: #09Dic Declaración de los Defensores de Derechos Humanos\nArtículo 2: Es responsabilidad de los Estados crear las condicion…",
        "RT @CIMOEA: ¡Atención comunicadorxs! La @CIMOEA y @ComunicaIgual lanzan una nueva edición del Diploma Superior de Comunicación y Género.…",
        "RT @jguaido: La #SesionAN que se llevó a cabo el día de hoy fue histórica para este Parlamento y todos los venezolanos.\nAsumimos las compet…",
        "#Lara #15ene \nPasaje a las 8am 70bs\nPasaje a las 5pm 100bs\n1 rollo de papel higiénico bs2700\n1kg de queso bs8000\n1kg de caraotas 2700\n1 pan campesino de queso bs4000\n\nAsí estamos!!",
        "RT @CivilisDDHH: Red de DDHH de Lara se pronunció sobre los allanamientos en la urbanización Sucre https://t.co/Z0QGqD4YBs",
        "RT @gabybuada: Luis Garavito fue mi alumno en la USM. Excelente persona y ser humano que ahora necesita de nuestra solidaridad en Perú ante…",
        "RT @vivoplaynet: Yonathan Mustiola (@ymustiola), abogado penalista y director de la ONG Justicia Venezolana, nos ofrece detalles de la situ…",
        "RT @FENASOPADRES: @NicolasMaduro ratificó la imposición del pensamiento único a través del Plan de la Patria. \" 2.2.7.1. Promover la ética…",
        "RT @FENASOPADRES: Hoy, a 20 años del mismo régimen, la calidad educativa es la mayor ausente de nuestras aulas #DiíaDElMaestroNadaQueCelebr…",
        "RT @FENASOPADRES: La escuela venezolana dejó de ser centro de enseñanza para convertirse en un comedero, cuando llegan los pocos alimentos…",
        "RT @FENASOPADRES: El salario integral de un maestro, con el aumento anunciado ayer no llega  a los $6 #DiaDelMaestroNadaQueCelebrar https:/…",
        "RT @CaleidoHumano: Junto a #OscarPerez fueron asesinados José Díaz Pimentel, Daniel Soto, Abraham Agostini, Jairo Lugo, Abraham Ramos y Lis…",
        "RT @CaleidoHumano: El silencio del Defensor del Pueblo Alfredo Ruíz fue ensordecedor @Defensoria_Vzla a pesar de que @NicolasMaduro resaltó…",
        "RT @CaleidoHumano: La Operación Gedeón acabó con la vida de personas y las propias víctimas informaron lo que sucedía. Los videos mostraron…",
        "RT @CaleidoHumano: Hoy #15Ene se cumple un año de la masacre de El Junquito. Ese día, las fuerzas de seguridad bombardearon la casa donde e…",
        "RT @nelsonbocaranda: IMPORTANTE EXPECTATIVA: Veremos ahora que países aceptan el pedido de la LEGÍTIMA  Asamblea Nacional de congelar fondo…",
        "RT @susanaraffalli: homenaje y gratitud a toda esa gente ...en su día, 🥂 #DiaDelMaestro \nSi uno se pregunta como tomarse en serio, a pecho,…",
        "RT @MedicosUnidosVe: Alertamos a la comunidad nacional e internacional sobre la destitución del director del HUC, luego de que fallecieran…",
        "RT @VoluntadPopular: ¡Duro golpe a Maduro y a su régimen usurpador!: la @AsambleaVE aprueba medida que impide a Maduro manejar las cuentas…",
        "RT @HimiobSantome: No se puede conceder #Amnistía ni impunidad a quienes han violado los #DDHH https://t.co/bQ6OcO1APD",
        "RT @raymacaricatura: A los que tanto critican les recuerdo que o nos mantenemos\" UNIDOS \"en esta balsa o naufragamos ante mas miseria y des…",
        "RT @osmarycnn: Confirma @CNNEE que el presiente de Estados Unidos @realDonaldTrump está considerando reconocer a @jguaido Presidente de la…",
        "RT @Leonardo_Padron: De corrupto a corrupto ——&gt; Rafael Ramírez: “Maduro, explícale al país qué pasó con los 1.200 millones de dólares que s…",
        "RT @ibepacheco: La soberbia y la torpeza parece volver a apoderarse de algunos que hablan como si ya Maduro estuviera fuera del poder. Pues…",
        "RT @Consorven_Ve: #15Ene La educación es un pilar fundamental en la construcción de ciudadanía, hoy en el Día del Maestro, felicitamos a qu…",
        "RT @jguaido: #15Ene El día de hoy se aprobó, de manera unánime, un Acuerdo histórico en donde este Parlamento asume sus competencias con ba…",
        "RT @LuisCarlos: Pensábamos que solo se había devaluado el bolívar, pero esto de devaluar la vida de los militares a un nivel tan bajo es pé…",
        "RT @LuisCarlos: Quede claro que es por Maduro que están muriendo: la incursión y humillación a la que fueron sometidos por el ELN, los ataq…",
        "RT @Leonardo_Padron: Ayer, en cadena nacional, nos dimos cuenta que el exceso de mentiras genera gases incontrolables.",
        "RT @ibepacheco: La Asamblea Nacional dio hoy otro paso más para sacar al usurpador de Miraflores. Sugiero a los desesperados (muchos con ra…",
        "RT @DiarioTalCual: #TalCualVerifica Según cifras de junio de 2018 el entonces ministro de educación, Elías Jaua, aseguró que el PAE atendía…",
        "RT @DiarioTalCual: #TalCualVerifica Nicolás Maduro dijo ante la ANC: “Con el Programa de Alimentación Escolar, que hay que atender, cuidar,…",
        "RT @DiarioTalCual: ¿Quién es Earle Siso, nuevo director de Hospital Universitario de Caracas? #Perfil #TalCual #ClaroyRaspao https://t.co/c…",
        "RT @DiarioTalCual: Estas fueron las medidas anunciadas por Maduro durante su discurso en la ANC #TalCual #ClaroyRaspao #PromesasEnVano http…",
        "RT @DiarioTalCual: #TalCualVerifica En una cobertura en vivo al discurso de Nicolás Maduro, pudimos compilar las 27 mentiras y medias verda…",
        "RT @RRequesens: Excelente trabajo de verificación del @DiarioTalCual frente al discurso del usurpador a través de la etiqueta #TalCualVerif…",
        "RT @RobertoSmithP: Hay confusión sobre cuál es el cargo real de @jguaido: presidente de la AN, presidente encargado de la República, ambos.…",
        "RT @hectorres: Y este miércoles, en @lavidadenos, estaremos publicando un texto con las historias más leídas del 2018, como abreboca y marc…",
        "RT @carmenlduran: La destitución no es suficiente, recordemos q el funcionario público responde civil, administrativa y penalmente por sus…",
        "RT @aaaadriaaaan: Imposible pensar\n\n- Hace un par de años: que naciera un chavismo disidente.\n- Hace un par de meses: que la izquierda iber…",
        "@nosoyarabee Jajajajajaja..... a mundo..... ánimo!!",
        "RT @ignandez: Veo a muchos que sigen intentando comprender nuestra realidad empleando conceptos formales ideados para cambios ordinarios de…",
        "RT @_Provea: Iniciativa de una Ley de Amnistia por parte de la @AsambleaVE debería ser de conocimiento público para que víctimas, organizac…",
        "RT @HenkelGarcia: Mi estado de ánimo actual:\nPesimista en lo económico (corto plazo), optimista en lo político.",
        "RT @oscarfmurillo: Las subidas constantes del salario por parte de Maduro evidencian su desprecio al diálogo social y responden a su lógica…",
        "RT @SergioNovelli: Y qué empresa podrá costear un incremento de salario a 18 mil Bolívares Soberanos? como lo acaba de decretar Maduro... y…",
        "RT @ReporteYa: #14Ene  #TalCualVerifica Nicolás Maduro aseguró ante la ANC que en 2018 logró mantener el empleo en 94% y el desempleo en 6%…",
        "RT @DiarioTalCual: #TalCualVerifica En agosto 2018, Maduro anunció que en octubre de ese mismo año establecería un nuevo precio de la gasol…",
        "RT @DiarioTalCual: #TalCualVerifica La falta de comida aparece como la principal razón para no ir a clases, según la Encuesta Nacional de C…",
        "RT @LuisCarlos: Uno de los anuncios de Maduro fue acabar con los enchufados.\n\nEmpezó con los pacientes que necesitan estar conectados a una…",
        "RT @DiarioTalCual: #TalCualVerifica Aunque se desconocen las cifras de las dos fábricas estatales que operan en el país (Chery y Yutong), s…",
        "RT @DiarioTalCual: #TalCualVerifica El sector automotriz trabaja a menos de 0,5% de su capacidad. La industria tiene capacidad para ensambl…",
        "RT @DiarioTalCual: #TalCualVerifica Nicolás Maduro aseguró que dinamizará la industria automotriz: \"Les digo que quiero visitar Valencia pa…",
        "RT @anamcarrasquero: ¡¡BRAVO!! por el fact-checking de @DiarioTalCual del discurso de Maduro. \nBusque la etiqueta #TalCualVerifica así se a…",
        "RT @victoramaya: Hoy @DiarioTalCual también hace factchecking del discurso de Maduro. Sigan la etiqueta #TalCualVerifica https://t.co/xnpf9…",
        "RT @DiarioTalCual: #TalCualVerifica El BCV no actualiza los índices de inflación y Producto Interno Bruto (PIB) desde 2015. https://t.co/OF…",
        "RT @DiarioTalCual: #TalCualVerifica Las cifras macroeconómicas del país deben ser públicas, pero los entes del Estado dejaron de publicar e…",
        "RT @DiarioTalCual: #TalCualVerifica Maduro señala que el ministro de Planificación Ricardo Menéndez guarda los indicadores económicos en un…",
        "RT @DiarioTalCual: #TalCualVerifica En enero de 2018, el presidente de Pdvsa Manuel Quevedo prometió que al cerrar 2018 habría 2,5 millones…",
        "RT @DiarioTalCual: #TalCualVerifica La meta de Maduro de producir 5 millones de barriles de crudo diarios para 2025 implica incrementar la…",
        "RT @DiarioTalCual: #TalCualVerifica La Asociación Internacional de Energía (AIE) dijo en noviembre de 2018 que Venezuela tardará 20 años en…",
        "RT @DiarioTalCual: #TalCualVerifica Mientras que el Plan de la Patria 2013-2019 fijó una meta de 6 millones de bd. No obstante, la producci…",
        "RT @DiarioTalCual: #TalCualVerifica En 2005 el Plan Siembra Petrolera proponía pasar desde 3,3 millones de barriles diarios que se producía…",
        "RT @DiarioTalCual: #TalCualVerifica Nicolás Maduro se pone como meta que “en 2025 debemos lograr 5 millones de barriles diarios de petróleo…"
      ]
    }
  }
}