{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@duxativa Duxa no me saluda, pero con ver sus videos #YoYaGané.",
        "El viernes llega! #PS4.",
        "Camila - Maya (Audio): http://t.co/jNCimhDfJ2 vía @youtube",
        "@duxativa #YoYaGané.",
        "@jackiefashion Y a la vez, quiero saber si para ser un cantante exitoso se necesita tener buena voz o saber transmitir al cantar, etc.",
        "@jackiefashion Si, mi artista favorito tambien es Alex, pero solo trato de comprender el por qué de eso jeje.",
        "@jackiefashion para transmitir algo, para ser cantante?",
        "@jackiefashion Pero realmente, por ejemplo, David Bisbal canta mejor que Alex, eso quiere decir que no se necesita tener una excelente voz..",
        "Chusma, chusma! @orkoo0 http://t.co/wMDzoYboOC",
        "@jackiefashion Por qué te gusta tanto la musica de Alex? Te lo has preguntado? Es decir, qué tiene el que no tengan otros? Por qué es tu fav",
        "Eso es arte. https://t.co/JtX8qa7BRK",
        "¿En qué momento mi calle fue invadida por chicas tan lindas?",
        "@AlexUbagoficial Urge canción inédita a dueto con @bennyibarra ;).",
        "Quedan 7 días - #4ThePlayer: http://t.co/Yza0g8yWFZ vía @youtube",
        "@TELMEXSoluciona Y jamás me atendieron.",
        "@TELMEXSoluciona Listo, lo acabo de enviar.",
        "@TELMEXSoluciona Saludos, tengo una duda. Quiero hacer comprar el PS4, pero el titular de la linea es una persona que ya no vive aqui.",
        "@MYMALK4PON3 Ya te fuiste a hacer cola para tu Xbox?",
        "@SanCadilla San Orvañanos?",
        "RT @Culturizando: El color preferido entre las personas con algún tipo de problema mental es el azul.",
        "@GarciaPosti Por el amor de Deus, espero hayan traído al amuleto de el Jefe Vargas. Es infalible.",
        "@TownGamePlay Mira, me recordó un poco a Slenderman, pero este es acuático jeje. http://t.co/Vy8FPaPHA2",
        "@duxativa Profesor Duxa, de qué será la clase de mañana?",
        "Cristiano es Cristiano. Lastima por Ibrah, se le extrañará.",
        "@TributoAlFutbol Por juegos como el de hoy, entre Suecia y Portugal, es que uno se enamora apasionadamente de este deporte.",
        "@ag_bean3r No sabía que salías con Popeye. http://t.co/sDly3osWXL",
        "@MYMALK4PON3 Mañana Dominguito, voy a ir con mi novia a comer mariscos. Deséame suerte.",
        "@MYMALK4PON3 Ya mero llegas? Cuidado con lo que comes.",
        "@gabsten @AlieRussell a dónde van?",
        "#2semanas #PS4.",
        "@PlayStation_LA Es cierto que el PS4 no vendrá con cable RCA?",
        "@MYMALK4PON3 \"Cuéntame las pecas de la espalda...\"",
        "RT @elclau: PS4 http://t.co/Lt9GS5dMX0",
        "RT @PlayStation: It's official: PS4 is available now! The most powerful, innovative game console is just $399. #GreatnessAwaits   http://t.…",
        "@MirnaIt Ojala que ese 444 estuviera en la parte de Download speed :/.",
        "@gabsten Oki, gracias.",
        "@gabsten Osa, me haces un supermegahiperfavor, dónde sacaste los dos simbolos de la UAM que están en la portada de tu tesis.",
        "@ag_bean3r #LiveBean3r Tipico que se suicida como los AG.",
        "@ag_bean3r #LiveBean3r Te invito el miercoles a ver a la Descepcion mexicana, en el Azteca.",
        "@ag_bean3r #LiveBean3r Es cierto que @antua_87 está usando a @mymtumtum como puerta?",
        "@ag_bean3r #LiveBean3r Qué sabes cocinar?",
        "@ag_bean3r #LiveBean3r No se usa el teléfono cuando se está trabajando jaja.",
        "@ag_bean3r #LiveBean3r No has pensado en cambiarte al internet de Totalplay? Creo que también esta en tu ciudad..",
        "@ag_bean3r #LiveBean3r No has pensado en cambiarte al internet de Totalplay? Creo que también esta en tu ciudad",
        "@ag_bean3r #LiveBean3r No has pensado en cambiarte al internet de Totalplay? Creo que también esta en tu ciudad.",
        "@ag_bean3r #LiveBean3r Yo ya he comprado por la PSN en mercadolibre y los juegos nuevos me han salido a $350. Es muy buena opción.",
        "@GarciaPosti Ay, Doctor! Soñé que México perdía contra Nueva Zelanda 4-1 y en el Azteca :(.",
        "[Glitch Hop / 110BPM] - Razihel - Bad Boy [Monstercat Free Download]: http://t.co/Kne0tLhuro",
        "@mymtumtum Yo con gusto te disparo unas bolsas de rancheritos, tu dime dónde te veo. (Es neta).",
        "@duxativa Qué te cocinaste hoy? O fuiste a un restaurante?",
        "@WHATDAFAQSHOW Te metieron Terror Show.",
        "@TownGamePlay Haz un creepypasta de YouTube, eso si da miedo.",
        "@SanCadilla http://t.co/Juw6wX2vXJ",
        "@Lecpkim17 Me das de tu torta? http://t.co/5HUav7Jxrg",
        "@ag_bean3r #PlaticandoConLaBandaOQuéEdition.",
        "@Lecpkim17 Invita! Jejeje Provechito.",
        "@edd00chan Si no fueras tu, quién te gustaría ser?",
        "@Lecpkim17 Felicidades Kim, ya te falta menos para ganarle a W2M! ;).",
        "@GAMERSRetail Saludos, tendrán PSN Cards en existencia en la sucursal de Buenavista?",
        "@MYMALK4PON3 Vocho y Tsuru.",
        "@MYMALK4PON3 tUZz c3Lozz 4Lym3ntAn mI 3G0. xD.",
        "@SanCadilla El León completo a la Selección Nacional. Nacionalicen a los que haga falta.",
        "@Muzska89 Con todo cariño para ti. http://t.co/GJ0sS2Px96",
        "@MYMALK4PON3 @mymtumtum Oigan, mañana qué día es?",
        "@duxativa Oficialmente ya soy miembro de los Pitucos de mierda, porque ya tengo mi PS4. #YoYaGané.",
        "Golazo de la fiera!",
        "@MYMALK4PON3 Cómo está eso de que te están superando en vistas en un live? jejeje http://t.co/sR5fu4xwTu",
        "Pablo Alboran - Donde Está El Amor ft. Jesse &amp; Joy (Videoclip oficial): http://t.co/DhooAtnGXa",
        "@Godzillarex Qué opinas de la nueva peli de Godzilla? Ya viste el trailer?",
        "@tuca_ferretti Peinese como Pulido: http://t.co/fOuZv9NpOK",
        "@El_Rompehuesos Y al final qué fue o va a ser de Sin Cara original?",
        "@MYMALK4PON3 Extrañamos a la Diva.",
        "@ag_bean3r Felicidades Beaner, el trabajo duro ha valido la pena, pero ha que seguirle echando los kilos.",
        "@mymtumtum @duxativa TUMTUM, tenemos que hablar...",
        "@duxativa @mymtumtum Cuidado TUMTUM, te va a pegar los bots!",
        "@Lecpkim17 @edd00chan Típicas violadas femeninas.",
        "@MajoInc Que en medio de la noche me pierdo en la penumbra con mi risa y mi llanto. (8).",
        "@Lecpkim17 @edd00chan ZAZ! Revancha!",
        "@SanCadilla Oribe Peralta derrochando hermosura en la conferencia. http://t.co/EUy605J1mC",
        "@TownGamePlay Muchísimas gracias, TE AMO! jejeje ;).",
        "@TownGamePlay Oye Alvaro, un favorsote, me pasar la pagina donde jugábamos a adivinar qué dibujaba el otro, por favor.",
        "@MYMALK4PON3 7°C en Monterrey! En el D.F. estamos a 19°C.",
        "@arturogtz Los de la UAM ya estamos de vacas.",
        "@SanCadilla Chuletita metió gol, creo que mañana se muere Vin Diesel.",
        "@SanCadilla \"Se la va sacar al anis\".",
        "RT @4Ruedas: El Ford Mustang 2015 llega a México en septiembre de 2014. http://t.co/o79ACS9wkL",
        "@duxativa Duxa, tenemos que hablar... Ya no hay palomas...",
        "@Lecpkim17 Mira, esta rola esta dos trencitas y un chonguito para un intro tuyo jeje: http://t.co/H1dUzUfTu3",
        "@MYMALK4PON3 Esta canción está chidilla. http://t.co/HMgp0EGMJL",
        "@MYMALK4PON3 Murió de una enfermedad muy rara: http://t.co/BT9ZNPYUxG",
        "@KellyZevEn http://t.co/MSLWaLRaBG",
        "@TortillaSquad \"@DooM49 Thoughts on this being the new DooM49ers emblem? (credits to cuddlingmidget)\" http://t.co/9jKpoJKv7h",
        "@MYMALK4PON3 Pon esta rola, por favor!!! http://t.co/SxY0xpb3UJ",
        "@Lecpkim17 #EnUnAtaqueZombieYo me haría pasar por gringo para poder salvarme y/o salvar al mundo.",
        "@Lecpkim17 Se me antojo la torta de tu unboxing!",
        "Salida - Alex Ubago: http://t.co/6fK39lHAXD",
        "@ag_bean3r Tu capturadora tiene retraso, llévalo al Teletón.",
        "@MYMALK4PON3 te puedes poner en modo pasivo, y asi no te puede matar nadie.",
        "@MYMALK4PON3 Yo también ya estoy en el crew, pero me da hueva subir imagen xD.",
        "@WHATDAFAQSHOW CALMA CALMA."
      ]
    }
  }
}