{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Peru: Un sismo de 5,6 grados en la escala de Richter se registró la madrugada de este miércoles en Ica, informó el Instituto Geofísico del Perú (IGP).\nEl hipocentro del movimiento telúrico, que ocurrió a las 01:29 a.m., se localizó a 90 kilómetros al s… https://t.co/zocGg8Jo5a",
        "*La Alcaldía de Bogotá por medio de la Unidad de Mantenimiento Vial intervendrá desde hoy la Autopista Norte*\n\n- La intervención total de la autopista se realizará durante estas semanas desde el sector de Los Héroes hasta los límites del distrito.\n\n- L… https://t.co/rh2Tqw3NwS",
        "Rt *La Alcaldía de Bogotá por medio de la Unidad de Mantenimiento Vial intervendrá desde hoy la Autopista Norte*\n\n- La intervención total de la autopista se realizará durante estas semanas desde el sector de Los Héroes hasta los límites del distrito.… https://t.co/rYPDzkOGgk",
        "RT @PoliciaDepuy: Ahora podrá denunciar de forma virtual con la aplicación #ADenunciar  https://t.co/bS22Fbpwak … …  https://t.co/Dg8tcbRHY…",
        "RT @gpscundinamarca: Señor usuario, los paneles variables sirven para calcular el tiempo de desplazamiento desde Mosquera hasta Chia y vice…",
        "RT @AlvaroUribeVel: 7. Santos vació el vaso de la seguridad y llenó el de la inseguridad. \n\nEn 2010, se presentaron 70 hurtos a entidades f…",
        "RT @AlvaroUribeVel: 5. Santos vació el vaso de la seguridad y llenó el de la inseguridad.\n\nEn 2010 hubo 61.740 hurtos a personas, mientras…",
        "RT @AlvaroUribeVel: 1. Santos vació el vaso de la seguridad y llenó el de la extorsión. \n\nPasamos de 1.352 casos de extorsión en 2010, a 4.…",
        "RT @_El_Patriota: La Miss Universo 2017 es: Timochenko! https://t.co/Ph0aHF6eiS",
        "RT @PoliciaBogota: Colarse en el transporte público (Multa $218.000) #CódigoDeConvivencia 👮🚔 https://t.co/gzyflyU494",
        "RT @AlvaroUribeVel: 6. Santos vació el vaso de la seguridad y llenó el de la inseguridad.\n\nEn 2010 hubo 13.097 hurtos a establecimientos de…",
        "RT @RafaNietoLoaiza: Querida @LauraLgonzalezO nos hiciste sentir muy orgullosos de ser colombianos. Representaste muy bien la belleza, el t…",
        "RT @AlvaroUribeVel: Felicitaciones Laura González Ospina, Nueva Virreina Universal. Estamos orgullosos por la representación de Colombia qu…",
        "RT @ConcesionCCFC: A la hora se presenta congestión  vehicular en el ingreso a Bogotá por bastante afluencia de vehículos.",
        "Rt Buen día para todos. \n\nHoy día San Máximo. \n\nSudáfrica es Miss Universo 2017. La colombiana Laura González Virreina nuevamente . \n\n4 días para salvar 3 leyes claves para la paz. \n\nCapturado oficial de la policía en Medelllín presuntamente vinculado… https://t.co/M4rVtFJrd8",
        "Rt Buen día para todos. \n\nHoy día San Máximo. \n\nSudáfrica es Miss Universo 2017. La colombiana Laura González Virreina nuevamente . \n\n4 días para salvar 3 leyes claves para la paz. \n\nCapturado oficial de la policía en Medelllín presuntamente vinculado… https://t.co/OjrUWUmXD0",
        "21:09 CL 106 X SUBA, Se presenta choque con lesionado entre particular y  peatón, Ambulancias  5016 y 5197 al punto, Unidad de tránsito  ALMA R-3 asiste caso. https://t.co/l8BHESXiFt",
        "Rt Av suba x 106 sur norte articulado arroyo peatones varios lesionados",
        "*NotiRed Ariari  - REPORTE DIARIO*\n \nNoviembre 26 de 2017\n \n*RECUPERACION DE UNA MOTOCICLETA*\n \nEn el barrio Popular, fue recuperada 01 motocicleta, marca Bajaj, color negra, modelo 2014, línea platino CT-100, placa MIT-33C, avaluada en $4.000.000, la… https://t.co/m4HFZ5Bkfy",
        "Rt se solicita bomberos en la Diagonal 45 X Tv 16",
        "RT @natiibedoya: #ApoyoAMariaDelRosario, mujer leal, inteligente y con el pais en la cabeza. Todas las capacidades para ser Presidente http…",
        "https://t.co/qzCsA8gh4L",
        "Un hombre llega a la casa despues de la misa y agarra a la mujer la sienta sobre sus piernas y comienza a cantarle con alegria , bailando y sonrriendo.\nLa Mujer le pregunta: La misa de hoy era sobre como tratar bien a las esposas?\nEl Marido responde: N… https://t.co/iW656o008G",
        "Rt Motociclista cae por culpa de un hueco calle 6 con 31 De occidente a Oriente la persona se retira del lugar pero sería bueno atender el caso de ese hueco @idubogota @UMVbogota",
        "Fuera de servicio se encuentran los semáforos de la Calle 68 con Av. C. de Cali, gran congestión en el sector barrio ZARZAMORA",
        "Rt Pronóstico Meteorológico General\n\nNo. Aviso: 657\n\nCiudad de México a 25 de Noviembre del 2017.\n\nEmisión: 06:00h\n\nServicio Meteorológico Nacional, fuente oficial del Gobierno de México, emite el siguiente aviso:\n\nAMBIENTE SECO Y FRÍO CONTINUARA SOBRE… https://t.co/hSBoRU0qVt",
        "Rt NOTICIAS 25 DE NOVIEMBRE. BUEN DÍA!\n\nDeportistas colombianos logran 206 medallas de oro en los Juegos Bolivarianos https://t.co/hbxqEvgcqH \n\nProgramación de Colombia en los Bolivarianos: sábado 25 de noviembre https://t.co/t1Xm7iaMle \n\nMisi regr… https://t.co/X5liOrD3tJ",
        "Rt Cali ATENCIÓN Accidente de vehículo particular Cl.14 Cra.80 sentido N-S. ocasiona desvíos de buses MIO toman Cra. 70 para salir a Cl. 16 a estación Universidades. Ruta afectada P10B https://t.co/niTFoCZDkL",
        "Rt la vía antigua a Villavicencio está con cierre total y pérdida de banca https://t.co/03QnJBXkD9",
        "RT @natiibedoya: Último día de especialización #CasaExternadista https://t.co/jw1scKPNhJ",
        "Rt 14:09  accidente simple múltiple en la Cr 78 con Av Villavicencio nos colaboran por favor con policía de transito no tenemos como operar la ruta alimentadora Olarte timiza.",
        "Rt Enjambre de abejas Kra 9A#14_17 sur.@BrosVolunBogota https://t.co/ZzUc4FaVkI",
        "Rt Accidente de transito simple en la Calle 100 x 48 sentido Ori - Occ, se requiere transito",
        "RT: Pico y placa para hoy 24 Nov/17, en Bogotá\n\nParticulares 0 2 4 6 8\n\nPúblico y Colectivo 1 2\n\nTaxi y Servicio especial 3 4\n\nAmbiental  6",
        "RT: NOTA ECONÓMICA\nIndicadores económicos del día en Colombia:\n\nDólar TRM $2.982,73\nEuro $3.533,93\n\nTasa de interés:\nDTF: 5,35%\nUVR: 252,1073\n\nCafé (UsCent – Libra) US$1,42\nPetróleo US$57,97",
        "Rt Zipaquira San Pablo Riña entre 15 taxistas a 1 Uber en la Carrera 17 X 3 llaman del numero 318 3661825",
        "RT @ICCUGOB: Hicimos una visita técnica a la obra de construcción del puente Charco Verde, ubicado entre Tocaima y Agua de Dios, encontrand…",
        "https://t.co/G4NDT7zEWv",
        "RT @AlvaroUribeVel: Aprobado en primer debate, Proyecto de Ley para introducir transparencia en el manejo de los recursos de la salud https…",
        "https://t.co/4tYBxULOYc",
        "BOLETÍN PRELIMINAR DE EVENTO SÍSMICO\n\nSERVICIO GEOLOGICO COLOMBIANO INFORMA\nEL DÍA 23 DE NOVIEMBRE DEL 2017 A LAS 15:44 HORA LOCAL (2017-11-23 20:44 HORA UT), SE PRESENTÓ UN SISMO DE MAGNITUD 4.5 CON EPICENTRO A 29 KM AL NORESTEDE LA CABECERA MUNICIP… https://t.co/wiLTQDfrXO",
        "BOLETÍN PRELIMINAR DE EVENTO SÍSMICO\n\nSERVICIO GEOLOGICO COLOMBIANO INFORMA\nEL DÍA 23 DE NOVIEMBRE DEL 2017 A LAS 15:44 HORA LOCAL (2017-11-23 20:44 HORA UT), SE PRESENTÓ UN SISMO DE MAGNITUD 4.5 CON EPICENTRO A 29 KM AL NORESTEDE LA CABECERA MUNICIP… https://t.co/LGf3TDkhk2",
        "Rt ENCONTRARON AL SUBMARINO ARA SAN JUAN - ESTÁ A 400 MTS DE PROFUNDIDAD",
        "⚡️ “Detectan explosión en área de búsqueda del submarino”\n\nhttps://t.co/sUF5dqMP2F",
        "RT @gpscundinamarca: Señor usuario a la hora nieblina densa sobre tramo sur, transite con precaución. https://t.co/jFH3Le4nRI",
        "Rt Z10-0017 Sipt urbano varado calle 100 Av suba sentido OCC - ORI",
        "Rt 06:20 Sena de la cra 13 por calle 65 https://t.co/2bDUiJTmb0",
        "Rt Buen día para todos.\n\nHoy día San Clemente. \n\nSigue búsqueda del submarino Argentino desaparecido hace 8 días. \n\nEEUU  informo de una explosión percibida que coincide con la última posición del submarino. \n\n13 países ayudan en la  búsqueda del subma… https://t.co/VswvhMVouf",
        "RT @gpscundinamarca: A la hora unidades del grupo GPS sensibilizando a los actores viales en glorieta siberia. #Gpscundinamarca https://t.c…",
        "Rt Accidente de transito entre SITP Z70-7030 con Particular a la altura de la Av. Boyaca con Calle 12C *(Antes de Lafayette)* Sentido Norte - Sur.\n*Alta congestión se solicita transito.*",
        "En Fusagasugá día sin carro. Desde las 6 AM hasta las 7 pm. Las motos pueden circular con parrillero excepto niños menores de 10 años",
        "Rt Accidente de transito multiple en la Av  Cali X 132 sentido Sur - Norte, se requiere transito https://t.co/MhxIZyAklf",
        "RT @gpscundinamarca: Grupo Gps lideres en seguridad vial , recuerda que la seguridad vial es compromiso de todos. https://t.co/jKoeFjc1Kr",
        "Rt 28 de diciembre de 2017.\n\nNo. 387\n\nINCAUTADAS MIL DOSIS DE MARIHUANA CERCA DE UNA AUNIVERSIDAD EN OCAÑA\n\nCúcuta, Norte de Santander. Las continuas actividades de prevención y control que adelanta la Policía de Norte de Santander, durante este fin de… https://t.co/f5Ycpt4xdX",
        "RT @A_OrdonezM: Presidente @JuanManSantos: La enfermedad es confundir paz con impunidad, premiar a los terroristas y castigar con impuestos…",
        "RT @COMANDANTE_EJC: Hoy activamos cuatro batallones de Operaciones Terrestres, uno de Fuerzas Especiales Urbanas y el Comando Operativo Ene…",
        "RT @AlvaroUribeVel: Siquiatra dice que ésta es buena noticia:\nComunidad “Primer secuestro  en Montes de María,San Onofre Sucre,  Finca  El…",
        "Rt 20 heridos deja accidente de tránsito que compromete a un bus de servicio interdepartamental afiliado a expreso Bolivariano de placas  THU913 de Fusagasugá. La situación se presento en la doble calzada inmediaciones a Buga. https://t.co/hxjL68KVfT",
        "https://t.co/QwywlgJKWa",
        "Rt Av. Calle 63 entre  Carrera 15 y Caracas occidente oriente accidente entre taxi y particular  paso aun solo carril  uno de los dos queda atravesados en la via",
        "Rt Informan se acaba de volcar bus de expresó bolivariano en buga calle 24 carrera 12 en el centro se necesita ambulancias y tránsito",
        "RT @LuiPortela: \"Se puede ganar o perder una elección, pero nunca se pierde defendiendo principios o convicciones\". MOP —&gt; para muchos de l…",
        "Rt Un árbol cayó en la vía La Calera - Bogotá 1 km antes de Patios. Los bomberos en el punto gran trancón. Paso restringido.",
        "RT @NicolasUribe: Todavía no arranca la campaña y Petro ya anuncia que acabará con la industria Petrolera, la Minera y la turística formal.…",
        "Rt Buenas noches tm K066 se queda sin combustible estación la castellana fuerte olor a aceite, por favor se requiere apoyo.",
        "Mantenimiento acueducto Diciembre 28 de 2017\nNo hay programación.",
        "Rt Mantenimiento energía Diciembre 28 de 2017\n \n8:10 a.m.5:10 p.m.Desde la carrera 25 a la 29, entre calles 76 y 80. Barrio Santa Sofía, localidad Barrios Unidos.\n7:10 a.m.3:10 p.m.Desde la calle 40 Sur a la 45 Sur, entre carreras 70 y 74. Barrio… https://t.co/n2Gb8C4IMh",
        "Rt Buenas tarde nos ayudan con apoyo de policia de transito\n la Avenida Villavicencio, totalmente bloqueada desde la Avenida Primero de Mayo hasta la Ciudad de Cali.\n muchas gracias",
        "Rt Buenas noches\nDepartamento del Quindío\nCierre total vía Armenia - Calarcá sector El Pescador Km. 3 por derrumbe.",
        "Rt Informan reducción por obras en la avenida Cali pasando el cai de La Serena exactamente sobre el puente del río Juan amarillo",
        "Rt Reportamos Boletín definitivo 2017-12-27,11:32 hora local. Profundidad superficial, Mag. 3.2, Iquira Huila #NoticiaEnDesarrollo. https://t.co/kgHDan3ovY",
        "Rt 11:00CALI X 40 SUR N-S: Se registra choque entre dos buses, se gestiona tránsito en el CGT (mayo 2). Información Suministrada por el cámaras\n*Desvíos:* Se realiza ingreso a carril exclusivo de norte a sur para que salgan al mixto en la villavicencio",
        "Rt Reporte MET 9 a.m. CERRADOS: Aeropuertos de Manizales y Pasto. RESTRINGIDOS: Aeropuertos de Cali, Ibagué, Leticia, Pereira y Rionegro.",
        "Se presenta hace unos minutos Accidente dejando tres carros involucrados en la recta de San Rafael de la vía que conduce Duitama Tibasosa, no hay paso en ningún sentido.\n\nYa hay autoridades de tránsito  y grupos de socorro en el lugra\n\nSin más informac https://t.co/By4gI7xGrT",
        "Se presenta hace unos minutos Accidente dejando tres carros involucrados en la recta de San Rafael de la vía que conduce Duitama Tibasosa, no hay paso en ningún sentido.\n\nYa hay autoridades de tránsito  y grupos de socorro en el lugra\n\nSin más informac https://t.co/px4Wbnbipm",
        "*ATENTADO DEJA INCOMUNICADOS A USUARIOS DE TIGO EN EL CATATUMBO*\nCARACOL, diciembre 27 de 2017\nUna acción violenta contra el sistema de comunicaciones de una de las empresas de telefonía móvil se produjo en las últimas horas en la región del Catatumbo,… https://t.co/aVbluKJgcs",
        "RT @A_OrdonezM: No vamos a tener necesidad de hacer trizas los acuerdos. Los incumplimientos y la ineficiencia del gobierno ya lo están hac…",
        "Rt *Desvíos:* Se realiza desvíos hacia la esperanza al occidente y cierre de carril lento por accidente y otro carril para vehículos de emergencia mientras se realiza procedimiento, habilitados dos carriles de 4. https://t.co/kkSEU81WYN",
        "*ACCIDENTALIDAD*\n\n6:53CARRERA 68 X ESPERANZA n-s: Se registra choque con lesionado entre taxi y ciclista (femenina fallecida), se asigna tránsito (68-402) y ambulancia 5114 (confirma fallecido). https://t.co/kjt0dptqCe",
        "Informan congestión en la avenida 68 en el sentido norte-sur por ciclista fallecido a la altura de la esperanza ya hay recursos el trancón empieza antes de la calle 26 en el sentido sur-norte está circulando muy bien entre Calle 13 y calle 53",
        "Rt a la hora se mantiene  el cierre total de la vía La Fortuna-Bucaramanga, km 31+400, por deslizamiento de tierra; la  concesionaria ruta del cacao continúa  realizando trabajos en el sitio, Vía alterna para los viajeros es Bucaramanga-San Alberto- Barrancabermeja. https://t.co/sE3xzShh2N",
        "Rt caída de un poste sobre un vehículo, en la vía San Luis en cercanías a la parte baja de Orange Hill. sus heridas no son de gravedad. A raíz de este hecho buena parte de la isla de San Andrés se encuentra sin fluido eléctrico https://t.co/9M3UvyEf2e",
        "Buen día para todos \n\nHoy día San Esteban. \n\nIndulto a Fujimori divide al Perú y abre un impredecible escenario. \n\nMuertes violentas en Navidad  cayó un 67% en todo el país. \n\nContinuara reuniones entre sindicatos, empresarios y gobierno buscando logra… https://t.co/cNfGPKIWzd",
        "*NOVEDADES VIALES*\n7:09CALLE 13 X 68B OC-OR: Se registra SITP Z154247 varado, se solicita atención por hora pico",
        "6:23Tv. 113 X calle 66 or-oc: Se registra choque entre SITP z507112 y objeto fijo (poste), se asigna tránsito (cuadrante 26-4) y bomberos ME-28 (para esparcir material absorbente)",
        "*RT*\n*CENTRO DE GESTIÓN DE TRÁNSITO SDM*\n\n*REPORTE A LA HORA PLAN RETORNO NAVIDAD  25-12-2017*\n\n*CORREDORES  DE INGRESO Y SALIDA -  BOGOTÁ.*\n\n*22:00  horas*\n\nSe reportan las siguientes condiciones de movilidad:\n \n*AUTOPISTA SUR*\nSoacha – Bogotá: Veloci… https://t.co/qkioYg6jC6",
        "Cancelado evento de inauguración  feria de Cali en el polideportivo de Mariano ramos por fuertes lluvias y el sector inundado \nYa se levanta el PMU en Cali",
        "Rueda de prensa del Viceministro de Transporte. \n\nPuesto de Mando Unificado\n\n@RedapBogota https://t.co/HEoAeX7fng https://t.co/239mr2E1Vp",
        "Rt Mantenimiento acueducto Diciembre 26 de 2017\nNo hay programación.",
        "Rt Mantenimiento energía Diciembre 26 de 2017\n7:05 a.m. 5:00 p.m.\nDesde la calle 12 a la 17, entre carreras 98 y 105. Barrio Predio Caldas, localidad Fontibón.\n7:10 a.m. 9:30 a.m.\nDesde la calle 10 a la 14, entre carreras 69 y 73. Barrio San José de Ba… https://t.co/huXjp6nyYH",
        "Apoyo3 redapbogota@yahoo.com:\nInforme de PMU Nacional PSCN de las 21:00 festivo navidad\n*Notired:*  Sin novedad.\n*ANSV:*  Sin novedad.\n*Concesión Devisab:* Sin novedad.\n*Concesión Via 40 Express:* Alto Flujo vehicular\n*Gobernación de Cundinamarca:* Sin… https://t.co/QYx9tJtrKq",
        "Rt Rueda de prensa Vice Ministro de Transporte https://t.co/ysg3rZOubK",
        "*RT*\n\nInforme de PMU Nacional PSCN de las 17:00 festivo navidad\n\n*Notired:* Sin novedad.\n*ANSV:*  Sin novedad.\n*Supertransporte:* Sin novedad.\n*Concesión Devisab:* Sin novedad.\n*Gobernación de Cundinamarca:* flujos normales \n*Invias- peajes-:* Sin nove… https://t.co/OrbmohZvg6",
        "RT @devisabsocial: Vía operando con normalidad en ambos sentidos. Transite con precaución. https://t.co/XJDSzOhZij",
        "Rt Calle 51B Sur Carrera 5 Este, Bomberos a la hora controla el incidente, Pero se requiere Gas Natural en el punto. https://t.co/wdkFPVpGrF",
        "Informe de PMU Nacional PSCN de las 12:00 festivo navidad\n*Notired:* informan que a las 11:35 se volcó un vehículo en la vía Armenia Pereira por estallido de llanta no hubo lesionados ya está siendo atendido\n*ANSV:*  se hace anotacion que policia no in… https://t.co/Z9gIN0EvQK",
        "Rt *RT*\nInforme de PMU Nacional PSCN de las 12:00 festivo navidad\n*Notired:* informan que a las 11:35 se volcó un vehículo en la vía Armenia Pereira por estallido de llanta no hubo lesionados ya está siendo atendido\n*ANSV:*  se hace anotacion que polic… https://t.co/b1wXS7EVlS",
        "Rt *Cundinamarca reduce en un 55% los menores quemados por pólvora* \n\n_- El lograr que los 116 municipios del departamento hayan implementado decretos para prohibir el uso y comercialización de pólvora en los territorios permite que se las cifras prese… https://t.co/8wkYPCU4Zg",
        "Rt *Cundinamarca reduce en un 55% los menores quemados por pólvora* \n\n_- El lograr que los 116 municipios del departamento hayan implementado decretos para prohibir el uso y comercialización de pólvora en los territorios permite que se las cifras prese… https://t.co/lsQrtLYv8c",
        "Teniendo en cuenta el bajo flujo vehícular, la Policía de Tránsito y Transporte retrasará el cierre de vía sentido Bogotá- Villavicencio. Lo realizará a las 2:00 pm."
      ]
    }
  }
}