{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@huit_nat almost home ❤️🤩 https://t.co/NKyznbZDLy",
        "❤️🦕 https://t.co/IwxOpWUFY1",
        "@ErisoAc Ay me derrito que belleza !!!",
        "RT @huit_nat: Opinion is really the lowest form of human knowledge. It requires no accountability, no understanding. The highest form of kn…",
        "Esto pasas lo largo de toda la ciudad de #Bogotá https://t.co/g1vyJBBNrB",
        "🎶Uno conserva sólo lo que no amarra🎵",
        "RT @PhotoGhibli: https://t.co/yermrPXszi",
        "@felipanbogota Felipe que delicia de Pan!!!!!!! Me encanto",
        "@huit_nat happy 🍪 day! https://t.co/upXMPPREFv",
        "RT @actualidadpanam: En los colegios caninos no se roban el almuerzo de los alumnos, revela estudio de mineducación",
        "La vida no será como antes pero va mejorando!",
        "RT @drcata: FAVOR RT! Apareció este Golden Retriever en la 134 con 7 en Bogotá. Estaba asustado, no está sucio. En muy buen estado. ¿Me ayu…",
        "🤤🤤🤤🤤🤤 #felieber panadería sin huevo! https://t.co/S2DqPu8QGY",
        "RT @huit_nat: @09Jewels28 y esto 💗 te amo infinito, gracias por mejorar mi vida siempre https://t.co/UlgTCU30BO",
        "RT @dog_feelings: hi. i have some big news. but it must. remain secret. according to my fren. very soon. everything. will be attacked. by l…",
        "Honor the struggle and bring joy to all you do 🌈🐘",
        "Pa ver si unos cuantos aprenden de que no todo debe ser concreto! https://t.co/bpw8NlmPJF",
        "RT @PLinero: Tarea: cuidar y bendecir nuestra familia.",
        "Como así que se cayo #Whatsapp 🤷🏻‍♀️ a mi me funciona ... 🤔🙄",
        "#Aquaman just because 🧜🏼‍♀️",
        "RT @EresInteligente: \"Recuerda que no conseguir lo que quieres es, a veces, un maravilloso golpe de suerte\". Dalái Lama.",
        "Que ganas de mi cama, mi almohada y mi Mocarí",
        "#BloomFromWithin 🌸🌺🌈💗",
        "Así como cuánto te duermes a las 11pm suena la alarma a las 4:20am para ir a entrenar 🚴🏻‍♀️ y sin problema me levanto y llego a mi puesto de trabajo y siento como el sueño inunda todo mi ser #JuevesDePorLaMañana sería ir por un té 🍵",
        "@VaRkaL así como cuando uno muere de hambre en las mañanas y el no 🤣😂😅 https://t.co/wrY4ECaWpx",
        "RT @HELIODOPTERO: He llegado a la conclusión de que la señora Cabal no existe, es un mito. Resulta imposible creer que haya alguien tan est…",
        "RT @RobinSharma: Leadership means helping people become more than they would have become on their own.",
        "RT @RobinSharma: The great value of audacious goals is the audacity they install within you, as you rise to achieve them.",
        "My oh my! https://t.co/yu2QkWQNok",
        "Cada día que amanece tenemos la opción de elegir la actitud con la que salimos a disfrutar del nuevo día, pues es ella sobre la única cosa que tenemos el control #MiercolesConActitud",
        "RT @actualidadpanam: Rt si te pasa lo mismo. https://t.co/ShXJ2yg1dq",
        "RT @Comin0: Sean flacos, sean gorditos, sean fit\n\nPero jamás sean unos hijueputas que le critican el cuerpo a otra persona.\n\n¡NUNCA!",
        "@huit_nat So people carry what is really really important !",
        "RT @huit_nat: @09Jewels28 ya caaasiiiiiiiiiiii 🤗🤗🤗🤗🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌😃😃😃😃😃😃😍",
        "Pedaleen https://t.co/6GjMxZ9WBV",
        "@huit_nat !!! 😍😘🌈☀️ https://t.co/xVp63SNT1W",
        "Que es esta ridicules de noticia @elespectador hasta cuando con tanta noticia tan llena de nada 🤷🏻‍♀️ se supone que nos deben mantener informados no contar ridiculeces https://t.co/xFIiKjI629",
        "@ELTIEMPO por favor tomen nota y enmienden su error y clases para el personal de redacción! https://t.co/cK4qYb194V",
        "How not to love! https://t.co/855KwKwXbJ",
        "We are here to connect",
        "RT @EresInteligente: El contacto físico de una persona que te gusta y en la que confías puede aliviar eficazmente el estrés y reducir la tr…",
        "El espectáculo ! https://t.co/jvWmP3nbdZ",
        "@lulutro @davidzendoval Ja qué tal!",
        "@ErisoAc Ay si delire con ese #Aquaman",
        "RT @MerlinaAcevedo: La mirada guarda lo que no nos cabe en la cabeza. https://t.co/wz4vXbXEtO",
        "Ojalá la señora lo haya adoptado ❤️ https://t.co/2hhlZghOPT",
        "RT @PLinero: Tarea: dar besos y abrazos. Bendiciones",
        "@syyhiodine @Wendys Me too!",
        "RT @NardaLepes: Es blackfriday;  hacele un favor al mundo y a tu economia,  no compres cosas que no necesitas. #blockFriday",
        "RT @dog_feelings: the human. stayed home. today. you know what that means? snuggle. marathon",
        "RT @ClaudiaLopez: Nosotras tenemos el poder, ¡usémoslo! #60AñosVotoFemenino",
        "Muchos el día de hoy! #CombateBlackFriday https://t.co/xrurR0S6Zo",
        "@laceibacocina Ay yo quiero por favor !!!! Y estoy tan lejos 😔☹️",
        "Kind hearts 💗🌈🙏🏼 https://t.co/37Uxett8MP",
        "Deberías sacarle meme a estos manes @huit_nat tienen todo el potencial del mundo! https://t.co/YYArzGI9x2",
        "@SofiGomezU A mi me fue muy mal",
        "@SectorMovilidad @TransMilenio por favor ayuden a evacuar estación militar llevamos 10 minutos sin andar es terrible todos espichados muertos del calor ayuda alguien!!!!!",
        "Gracias por hacerme soltar carcajada 🤣 en @TransMilenio esto hace que mi recorrido mejore al 200% 😂🤣🤣😂🤣😂🤣😂🤣😂 https://t.co/f5wyixY0l5",
        "Para que lo tengan en cuentan y pongan cosas interesantes en su subconsciente #Aquaman 🤩 https://t.co/PICIdJU69M",
        "@ErisoAc Eso y emocionarse porque la estufa o el baño que quedaron impecables es declararse de la tercera edad 🤣😂",
        "RT @ASmallFiction: \"It's a day for giving thanks.\"\n\n\"Can do,\" said the witch.\n\nShe cast her spell, and all the ingrates of the world felt a…",
        "🙏🏼❤️🌈 https://t.co/NOResRuNjl",
        "Y a veces siento que llegar al trabajo puede ser toda una aventura en @TransMilenio luego de un mini bloqueo en estación Av Cali, transbordo en 76, transbordo en Calle 100 y espero para poder llegar a Pepe sierra... 🤷🏻‍♀️🤦🏻‍♀️ y bien apretadita en todos los servicios...",
        "RT @La_Hierberita: Si usted ha sido brutalmente roto, pero todavía tiene el valor de ser gentil con los demás, entonces usted merece un amo…",
        "🤣😂 #Cracks #Doggystyle #QueGraciasPorLaRisa https://t.co/3sUo9Fyw5P",
        "@huit_nat #Aquaman te ayuda a dormir 😴 bueno en realidad no pero quería usar su emoji 😅",
        "@SectorMovilidad @TransMilenio ayudaaaaaaaa bloquearon en estación av Cali por favor !!!!!!",
        "@huit_nat dude!!!! https://t.co/gTfM3ZduFW",
        "Todos los de #JusticeLeague tiene emojis #WonderWoman #Aquaman #Superman #Batman #TheFlash #Cyborg  waaaaaaaaaaaaaa que lindossss !!!!!!!",
        "#WonderWoman",
        "Además que tiene emoji y ni sabiaaaaaaaaaaa más wow para #Aquaman !!!!!!!",
        "Ya vi #JusticeLeague y wow por #Aquaman wow solo wow 🤤🤤🤤🤤❤️ es que es wow !!!!!!!",
        "@felipanbogota Yo quiero!",
        "@VaRkaL 🧜🏼‍♀️😍 https://t.co/7owRRCWZty",
        "RT @porliniers: Va a ser más rápido si en Hollywood dicen quienes son los no acosaron a mujeres en el trabajo.",
        "@TransMilenio otra vez trancon de la station 106 a 116?! 🤬🤦🏻‍♀️🤷🏻‍♀️",
        "! https://t.co/rv6p6q96oL",
        "RT @dog_feelings: i think. what’s really important here. is that. i love you",
        "-Qué estudiaste?\n-Psicología                   \n-Uy, no me vayas a analizar por favor \n- 🤷🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️ https://t.co/jeJnXOoVqT",
        "@sitpbogota @SITPAyuda paradero calle 100 con av 19 otro señor vendiendo pasajes y cuando pasa la tarjeta le sale valor 0 porque permiten que se roben así los pasajes ?!",
        "Es real 🙋🏻‍♀️😂🤣 https://t.co/WozCrU6L6x",
        "RT @elpedalista: Sabemos que los lunes son difíciles, y en https://t.co/It39LGGRL5 quisiéramos hacértelos más fáciles de pedalear con perfi…",
        "RT @SaulHernandezB: Botar $ 40 mil millones para que voten 4 gatos debería dar cárcel",
        "RT @neiltyson: I sometimes wonder if Chimps and Monkeys would be impressed with human trapeze artists.",
        "@huit_nat @felipanbogota De corazón y barriga 😋😍❤️",
        "Lo mejor de mis sábados poder venir a @felipanbogota #felieber 😍😍😍😍🤤🤤🤤🤤🤤 https://t.co/g0IsK6gHVU",
        "@huit_nat tambien sirve -me voy a ir a dormir - al momento de dormir 👀- 🤣 https://t.co/Obz5PCwKtv",
        "Por una vida de sueños que nunca soñé! 💫🌈🌸🤩",
        "!! https://t.co/G8Dn8tCoiT",
        "Empathy and support! https://t.co/fpxJqjduzs",
        "Por eso este año no quise hacer las tan famosas compras navideñas #sobrevivientealconsumismo 🤩😁 https://t.co/mB2bxdXdC8",
        "RT @DalaiLama: Karma means action and action motivated by compassion is good. To complain that what happens to you is just the result of yo…",
        "RT @RobinSharma: Your habits are driving your performance. Your rituals are creating your results.",
        "Esta soy yo. Ya le dije a los que llevo en el corazón Feliz Navidad https://t.co/fKRavsJNtQ",
        "RT @RobinSharma: Eventually our bodies grow old and our possessions fade. All that has value becomes the impact we've left on others.",
        "RT @lulutro: Happiness is having an unbreakable bond with these 3 beautiful women, knowing that we can go back to each other without condit…",
        "RT @EresInteligente: «Casi todas las cosas buenas que suceden en el mundo, nacen de una actitud de aprecio por lo demás» Dalai Lama",
        "It’s time we started loving HR https://t.co/XBmhjslY3u",
        "Holy pancakes!!!!! https://t.co/PLUzhcvRkP",
        "RT @Santiagojq: Se creen muy superiores por usar lenguaje incluyente pero se la montaron toda la vida al boyaco que decía la calor"
      ]
    }
  }
}