{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @REAraucania: Neumaticos que combustionan Bulnes/León Gallo (puente) además de miguelitos en el sector.Bomberos Temuco trabajando.Carabi…",
        "Universidad Católica de Valparaíso suspende clases para este miércoles tras supuesta amenaza de ataque armado #Emol https://t.co/sNN3G0lbWA vía @emol\n\nMilenials... Cero tolerancia a la frustración; he ahí los resultados.",
        "RT @biobio: Francisco Orrego argumentó que \"mientras la gestión de TVN siga en manos de las mismas personas que la llevaron a su actual cri…",
        "RT @biobio: REPORTAJE | Según se sabe hasta ahora, el disparo no habría sido directo, sino que un rebote en el tractor donde iba Catrillanc…",
        "RT @24HorasTVN: Continúa el paro de trabajadores del servicio público tras nuevo fracaso en negociaciones https://t.co/AEMAWIZ1t6 https://t…",
        "RT @etoledog: Justicia confirma nueva negligencia en SML: tejidos para peritaje estuvieron 18 meses en Concepción | Nacional | BioBioChile…",
        "RT @24HorasTVN: #24Data🔍 | Gonorrea, hepatitis, sífilis y VIH: El elevado aumento de las enfermedades de transmisión sexual desde 2010 http…",
        "RT @regioncatorce: 🔴#LUMACO I TRÁGICO ACCIDENTE DEJA UNA PERSONA FALLECIDA EN LA RUTA LUMACO Y CAPITAN PASTENE REGIÓN DE LA ARAUCANÍA \n\nCom…",
        "RT @patrimoniocl: [Cocina Italiana en el sur de #Chile] Portadores del #PatrimonioInmaterial, asociados a la cocina tradicional italiana, s…",
        "RT @ConectaTV2: Lumaco: un fallecido habría dejado violento accidente de tránsito en la ruta que une la localidad de Capitán Pastene y Luma…",
        "RT @zonalacustre: Esta tarde hubo accidente, en #Villarrica donde microbus atropelló a una niña de sólo 11 años. A esta hora es trasladada…",
        "RT @Jorge70902729: Lindos baños adornados en la urgencia del hospital de Victoria https://t.co/sGSZptOM2p",
        "RT @elespanolcom: La chica asesinada en Alcorcón fue acuchillada por celos por la exnovia de su pareja https://t.co/mkRUCC9VNR",
        "RT @VAlarcon18: Incendio en Faenadora de Carnes Victoria (Matadero) @REAraucania  #Victoria https://t.co/dzZ3ZJGQ42",
        "Leí algo interesante y con mucha lógica. De Venezuela se han ido más de 20.000 médicos, pero no se nota porque también se han ido unos 3.000.000 de habitantes. \n\nUn curioso equilibrio que hace perder el foco en cuanto a la magnitud del hecho.",
        "RT @Leonardo_Padron: Se estima que cerca de 20 mil médicos se han ido de Venezuela. Una cifra gigantesca. La orfandad del sistema de salud…",
        "RT @pilar_vilar: https://t.co/nJQNpU4Zsk",
        "Los fascinerosos de siempre dirán:  \"Hombre debe trabajar porque jubilación no le alcanza\"...  Ese y otros discursos repetidos... \n\n(Pero no marcharan por él)... 😪 https://t.co/9EYJfitsUG",
        "Mujeres que matan mujeres... ¿Por celos?...\n\n🤔🤔🤔 https://t.co/RmFNEAzGrl",
        "RT @adnradiochile: Comando Jungla: Carabineros suspendió los entrenamientos de efectivos en Colombia https://t.co/XqhSzQBwj0 https://t.co/k…",
        "@DnCafeCortado ¡Muy buenos días, estimado!...",
        "RT @MamuilDe: Ciervos, Zorros  y Jabalíes! Un Puma entre las Araucarias🇨🇱Esto es Mamuil Malal, buenos días y bienvenidos🇨🇱  operativos de 8…",
        "Y eso que en la comisaría le preguntan a uno: ¿Sabe quién fue?, ¿Tiene testigos?... ¿Que espera conseguir con esta denuncia?... Y mil preguntas más para desmotivar al denunciante... https://t.co/FnC8cLsaxE",
        "RT @guardian8va: KM 5 aprox, camino Cajon-Vilcun. Fuego en casa habitacion...operando B5-B8 CB.Tco",
        "RT @24HorasTVN: La pequeña vino al mundo con tan solo 21 semanas y cinco días de gestación. https://t.co/HsYdoAp1De",
        "RT @24HorasTVN: #ENVIVO Paciente \"viva\" es registrada como fallecida en Villarrica #24HorasCentral \n\nSigue la señal de #24Play https://t.co…",
        "Mmmm... Leí que hackearon el correo de una parlamentaria. Mal ahí. Pueden no concordar con sus ideas, pero las diferencias crean riqueza cultural. Lo malo sirve para valorar lo bueno... Ya saben...",
        "Leí por ahí que en CNN estaban entrevistando al Centella...\n\nNo hay caso con el chileno; siempre le encuentra el ajuste a todo... 🤦🏽‍♂️",
        "¿Don Marcelo tenía apuntes sobre la mesa?... \n\n¿Ensayaron la entrevista? https://t.co/WxkBEskw80",
        "Me da la impresión de que sus experiencias de vida la han llevado por otra senda. No está mal cuestionar, incluso lo encuentro genial, pero llamar a quemar los navíos desde la orilla más desolada, tampoco ayuda.\n\n https://t.co/avESNOIUOt",
        "RT @Jandr0_L: Si la izquierda chilena quiere ganar la guerra política que lo haga con ideas y mejoras en pro de la paz del país, desarrollo…",
        "RT @DigitalFmChile: Formalizarán a empresario Raúl Schüler por estatuas robadas » https://t.co/KR1Y8XROsP https://t.co/3wLAbm7L1v",
        "RT @tjholt: Galpón termina destruido tras ataque incendiario a fundo en Collipulli https://t.co/FRevJ4Lbfk",
        "RT @LaTerceraTV: Migrantes trepan e intentan cruzar el muro con EE.UU. a la fuerza https://t.co/giu0eaob26 https://t.co/mm3s2ng9vW",
        "RT @24HorasTVN: ⭕ Ahora en #24Tarde: Contraloría objetó más de 600 millones destinados a viajes pagados con fondos municipales en 28 comuna…",
        "¿Cuáles y cuántas comunidades?... \nPodrían acompañar un listado, no por las responsabilidades de los daños del movimiento (eso recae en cada persona), sino que para ver qué tan masiva es la convocatoria.\n\nTal vez sentarían las bases para real negociación. https://t.co/EvSiUK8zfK",
        "RT @RadioTucapel: La Comunidad Maria Colipi Viuda de Maril, de la comuna de Tirua, comunica:\n- Que el día de hoy 25 de noviembre de 2018, h…",
        "RT @GabrielaYefe: https://t.co/Y7XAbUAbpC",
        "@rutaaraucania ¡Muchas gracias!",
        "Otro crimen brutal que permanece en la nebulosa... Lamentable. https://t.co/gpI3MKg3Zk",
        "@rutaaraucania ¿Ustedes administran las cámaras de seguridad que hay en la carretera?.\nAyer, alrededor de las 21:00 hrs. a la Altura del motel Los Robles (km 653. aprox.) una camioneta roja con barra antivuelco cromada, me cerró el paso y casi me saca del camino. (de sur a norte).",
        "RT @LANACION: La final de la Libertadores en vilo: los futbolistas de Boca no quieren jugarla https://t.co/b3oKKMzWj9 https://t.co/l38fW77g…",
        "Aproximarse hasta la víctima y ver como exhala por última vez... Salvaje desde cualquier punto de vista... https://t.co/7beR0E6XE5",
        "RT @fuedicho: “Apenas son suficientes mil años para formar un Estado; pero puede bastar una hora para reducirlo a polvo.” \nLord Byron\n#Fued…",
        "RT @RNEAraucania: #TEMUCO PRECAUCIÓN Caupolicán y Blanco. Trabaja SAMU por femenina atropellada por camión @reddeemergencia @RNEAraucania #…",
        "RT @mundoagrochile: Brasil dictaminó solo los agrónomos pueden prescribir agroquímicos\nhttps://t.co/heR90yU4io https://t.co/LC52XxexDk",
        "@PalmaVega71 😁😁😁",
        "Que vengan a La Araucanía...\nToman la diligencia en Collipulli y bajan en Victoria... Quien sabe, quizá sea una odisea de aquellas... 😉 https://t.co/GraThKdWL7",
        "RT @r_conoepan: Ahora que lo pienso, la verdad es que yo no le recomendaría ni a mi peor enemigo entrar a estudiar Ciencia Política, menos…",
        "RT @camartinezj: Javiera Blanco declarará como presunta imputada de fraude fiscal en diciembre https://t.co/RMIKKHofPI",
        "RT @angelaalacchi: creer sospechas y negar verdades, \nes lo que llaman en el mundo ausencia, \nfuego en el alma, y en la vida infierno...\n\nL…",
        "Ups!!!!...\n\nAunque sea real, ya hay pitonisos que apuntan a montaje... \nLástima que quienes cometieron el robo jamás hablarán. Eso aclararía muchas cosas. https://t.co/RxE8o21xzh",
        "RT @maximobontempo: Imagínate si pagaste 5 lucas la entrada, estuviste 7 hs adentro del estadio sin poder ir ni al baño porque las escalera…",
        "Después de leer las respuestas podría inferir que no fue un robo, fue una redistribución de la riqueza... \n\n😉 https://t.co/MUbTHvcvxF",
        "Debiéramos partir en orden de antigüedad...\n\nPrimero devolvamos Santiago y Valparaíso, que llevan más tiempo en manos de colonos...\n\n¿No?... https://t.co/BJ3DGa6X2n",
        "RT @LaYanisvelasco1: Me comi una frutilla y estaba mas dulce que cuarentón separado con ganas de tirar ..",
        "RT @CitrusNuances_: MI TÍO Y SU PAREJA LLEGARON HASTA VISVIRI SOLAMENTE EN BICICLETA... ¡DESDE EL EXTREMO SUR DE CHILE HASTA EL NORTE DE NU…",
        "RT @millonariaNoe: Todos somos Pablo Peréz..\n🤣🤣🤣🤣🤣🤣🤣🤣 https://t.co/JLnC2mRd9V",
        "RT @gonzalezv_fdo: Casa Habitación de 2 pisos completamente combustionada.",
        "RT @latercera: Jaime Quintana, senador PPD por La Araucanía: “La militarización de la zona no partió con la derecha, fue con la Concertació…",
        "RT @albertocecereu: \"Hay mucho que decir en favor del periodismo moderno. Al darnos las opiniones de los ignorantes, nos mantiene en contac…",
        "Creo que el Gobierno diálogo con Aniceto Norin, otrora símbolo de la resistencia del pueblo mapuche... \n\nY Huenchumilla dialogó con Celestino Córdoba...\n\nAl final, pasarán mil años más y todo seguirá igual... https://t.co/paubsCAnnr",
        "RT @_Ingenio: ¿Cómo harán esta ilusión? me pregunto https://t.co/TWyHymyOno",
        "@tjholt @FridaSiKahlo Aniñir queda en Traiguén. Es una comunidad indígena vecina a Temucuicui. Se puede acceder a ella tanto por Traiguén como por Ercilla.",
        "RT @israelzipper: Siempre han existido ignorantes.Lo inaceptable de lo que ahora ocurre, es que antes se avergonzaban y eran mal vistos. Ho…",
        "RT @ViveloChile: #VIVELO HOY! https://t.co/FVSnmgqQmU Gracias a @ea1martinezv @alemilla_ @alex_elpianista #ltmini #enrutacooperativa",
        "@chilepuro @gemmyfag Los del Antro son sordos, dice \"amigo France\".... No \"Francia\".",
        "RT @ahoranoticiasAN: [FOTO] La imagen viral que te permitiría saber si estás estresado o no\nhttps://t.co/J8J9b9P8uG https://t.co/XwFT4ihilM",
        "RT @gemmyfag: #enacional     ALGO QUE DECIR ?? https://t.co/E7izMATUtA",
        "Un solitario joven violento y nadie que lo detenga...\n\nComuna de Ercilla.\n\nUna lástima ver cómo se sigue hundiendo mi región... https://t.co/jzlHt641nN",
        "RT @islakoty: Vi pasar un tuit de Josefa Errázuriz y se me perdió plata.",
        "RT @MMEG_Araucania: Seremi de Gobierno @PiaBersezio también se ha sumado rechazando las violencias contra las mujeres #NoLoDejesPasar #Chil…",
        "RT @biobio: La PDI indicó que el ataque se dio por rencillas entre ambos hermanos.\n\nhttps://t.co/VuIfiRWpoL",
        "RT @ancalyparra: Saben tengo rabia y pena. Mi hijo va a @Teleton desde que tenía 6 meses hoy tiene 10 años. Vanos a diferentes terapias y n…",
        "RT @felipeharboe: https://t.co/341AK3QWQN",
        "RT @vascofdez: Se le ha dicho de todo  a los argentinos por el ataque al bus de un equipo de fútbol y los desmanes posteriores, vean lo que…",
        "RT @S_Schwartzmann: Senador Harboe: Hay 2.200 comunidades mapuches y 28 son las acusadas como radicales extremista. Si las acusan y estable…",
        "RT @S_Schwartzmann: Estudio de trayectoria de la bala que mató a Catrillanca indicaría que hubo un rebote del proyectil al  disparar a neum…",
        "RT @T13: 📺 #MesaCentral | Felipe Harboe por crisis en La Araucanía: \"Hay que ser claros. No se puede avanzar en el diálogo si no se renunci…",
        "RT @klaudita27: Basta de enlodar a mi pueblo mapuche‼️\nManifestación, quemas, destrozos no recupera la Vida del comunero muerto. La izquier…",
        "Los españoles intentaron llegar a \"acuerdos políticos\" con el pueblo mapuche, pero siempre hubo comunidades disidentes... \nEn la actualidad es lo mismo... Un par de comunidades en rebeldía y ningún acuerdo llegará a buen término. https://t.co/zuYwPJI80T",
        "RT @T13: 📺 #MesaCentral | Felipe Harboe por crisis en La Araucanía: \"Sin seguridad, no hay libertad\"\n\nEN VIVO » https://t.co/lC86iKA92V htt…",
        "RT @Trocaster: Cuando un chorro le quiere afanar a uno q tiene aguante y tiene los huevos llenos de q lo afanen...\n[Imágenes muy fuertes]\nE…",
        "Ups!!!...\n\nMás atentados, más inseguridad... \n\nUna comunidad que se siente vocera de muchas... \n\nAhora sí que harán falta muchas go-pro en Carabineros... Pero con llave, para que no les saquen las tarjetas de memoria... \n https://t.co/hvjLcmNWU5",
        "RT @lorena_hc: Dejare esto por aquí https://t.co/5wkCRUKjbS",
        "RT @PublimetroChile: “No tuve otra opción”: madre vendió a su hija de seis años para poder alimentar al resto de sus hijos https://t.co/yjz…",
        "Entonces le pueden responder en inglés o francés... ¿No? https://t.co/9WcYwsFZLK",
        "RT @ahoranoticiasAN: ¡Dio para todo! Los memes que deja la suspensión de la final de la Libertadores entre River y Boca\nhttps://t.co/qDSsxE…",
        "RT @cesaroteroa: #ENACIONAL Huenchumilla que le parece que Marcelo Catrillanca se tome la voceria de la causa Mapuche tomando en cuenta su…",
        "\"Eso es obra de niños que no tienen espacio para expresar su arte\"... \n\n🤔🤔🤔\n\n#TipicoDePapásPermisivos https://t.co/cXxF1v6IQV",
        "Ups...\n\nCreo que Maduro está \"re-preocupado\"... 🙄🙄🙄 https://t.co/ARsoP2WF3c",
        "RT @muyinteresante: Hoy es el Día Internacional de la Eliminación de la Violencia contra la Mujer. https://t.co/Ofhw1eG056 #ViolenciaDeGene…",
        "RT @emiliodelacerda: La BIDEMA de la PDI realizó una histórica incautación de obras de arte robadas de cementerios, cerro S. Lucía e iglesi…",
        "Da lo mismo que rodara su cabeza. Se ha instalado el caos en la zona y la oposición ha sabido aprovechar muy bien el momento que se vive... https://t.co/CH4MRdwEpA",
        "En pedir no hay engaño... Podríamos pedirle que nos diga dónde se escondió, esperando la prescripción de su condena... \n\nAsí nos sinceramos todos... https://t.co/mIWgFnv417",
        "RT @NuevaQap: Se trató de combustion total de microbus, la totalidad de los pasajeros evacuados #SinLesionados",
        "RT @LaPrensAustral: Encapuchados quemaron casa en Tirúa y ya  suman 25 atentados tras muerte de Catrillanca - https://t.co/efQZ6gZrky https…",
        "RT @REAraucania: Vereda de Prat pasado Montt se encuentra restringido a peatones por caída de palmetas desde fachada de Tiendas París duran…",
        "RT @Stg_Chevalier: —Voy loca todo el día, solo pienso en follar\n—Conozco a un Psicólogo, quieres que te lo presente\n— Sí, ¿Qué tal folla?",
        "RT @chelo_colomera: Argentina y la vergüenza mundial.\n\nNo importa cuando leas esto."
      ]
    }
  }
}