{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @selene_pauluna: #MiPeorRegalo es no tener sus likes y sus comentarios #EnNavidadNoPuedeFaltar la música para una buena fiesta en #LunaL…",
        "@selene_pauluna ¡¡¡Mis dos grandes pasiones juntas!!!!\nSelene y la música, momento sólo tengo una pasión, @selene_pauluna",
        "RT @atlanticsurff: El Kirchenrismo si no te mata, te deja el intelecto anulado. Vean a este cumpa insultando al Gobierno porque dice que en…",
        "@atlanticsurff @basta_kks A propósito de la indignación del señor contra los colonizadores espero que su apellido sea Mapuche o Toba o algo así porque que yo sepa España, Italia, Portugal y cada país europeo medio respetable tenia colonias en el mundo.",
        "RT @LG_RDT: Estabilidad emocional\nEmborracharte\nSexo salvaje. https://t.co/86sLQWwGxN",
        "@LG_RDT Engordar\nLindo cutis\nInsomnio\nLo de toda la vida.",
        "@VelascoBKR @WolffWaldo ¿Cuestion de tiempo?\nHace mucho que vienen muriendo inocentes.\n\nhttps://t.co/8RTLdmxksd",
        "RT @paradisojm: 🔴SALE DIRECTO \n\nhttps://t.co/soQIvFYhHc",
        "RT @AlberdianoArg: Cual es el sentido de esa estetica nacional socialista en la puesta en escena?? Juro que no entiendo como no se dan cuen…",
        "@AlberdianoArg @Sergio_Aprea Que me toque Gryffindor por favor!!! https://t.co/3Wq9wcaEBs",
        "@BuckFdez Tanto proismo junto!\nMe siento un low!!",
        "@animartino No tiene género, ¿loco no?",
        "@santyricon @marianokestel Te cuento, como 250 mil millones. https://t.co/gdqm0coVs6",
        "RT @fastny: Después de una semana cargada con el tema de genero, otra mirada, con humor. (Les Luthiers) https://t.co/k4JlACjX2Z",
        "RT @Gracemazzola: Quiero saber en que parte de la Constitución Nacional dice:\nQue el Senado de la Nación Argentina , no puede quitarle los…",
        "@Gracemazzola En ninguna, los fueros son para protegerlo de cualquier ataque a causa de sus opiniones políticas durante su periodo como legislador, no lo protege por delitos o crímenes cometidos antes o durante su mandato.",
        "@PFAOficial @Susanaotta Y son tan bonitos!!!! https://t.co/vZAaiwrVZX",
        "RT @PFAOficial: ¡#BuenSábado! En #PFA🇦🇷nuestros #HeroesDe4Patas🐕 son excelentes guardianes, y para eso es fundamental su gran capacidad aud…",
        "RT @GeorgeMartynez: Victoria Donda salió a bancar a su marido, el pedófilo comunista Paul Marchetti |\nhttps://t.co/dZsmHoAUu8",
        "@GeorgeMartynez Claro, y Adolfo escribió Mein Kampf que eran solo pensamientos sueltos que plasmó en un libro mientras estaba en cana por haber liderado un golpe de estado.\nPura ficción.",
        "RT @BonelliOK: #Encuesta\nEn qué escenario político ubicás a Cristina Fernández de Kirchner en 2019?",
        "@yoconelcambio @mariuvidalok @mauriciomacri @PissanoV @YoestoyconPato @PatoBullrich Sí",
        "RT @yoconelcambio: A ver cuántos somos los que apoyamos a Mauricio Macri.\n\nDale RT y pone “Si” en un comentario, si lo volverías a votar.…",
        "RT @farlan734: No sé cómo interpretar esto https://t.co/RNAzn9EEoe",
        "@farlan734 No existo!!!!!\nSorpresa https://t.co/G0B4u6J8Ao",
        "RT @Semabe2010: A ver..\nTodos sabemos que para el 2019 Mauricio va a llevar una mujer como Vice.\nSegún tu criterio cual de las siguientes s…",
        "@teodoroposta Muy directo, no creo que califique cómo metáfora pero yo que sé.",
        "@ValentinaEtu Blanco. Es blanco.",
        "RT @marianokestel: #RiesgoPais 822\nLes queda poco.",
        "@marianokestel ¿El límite no era 1066?\n\nhttps://t.co/usxoxoNGp7",
        "RT @Mario_Cambiemos: Qué le pedirías a Papá Noel? 🎅🤔\n\nElegí tu regalo y da RT❗️\n\nMuchas gracias. 🙏",
        "RT @martinno79: Vas a ir a ver la nueva película de Calu Rivero? https://t.co/9KFlpXIZmn",
        "@martinno79 Sin escenas de besos a pedido de los protagonista masculinos.",
        "RT @Canal7SiPreBA: Así reprime la p\nPolicía de la Ciudad enviada por @herlombardi y @horaciorlarreta a lxs periodistas de la TVP, Radio Nac…",
        "@Canal7SiPreBA @herlombardi @horaciorlarreta Un poco más de energía en eso por favor.",
        "RT @kidcoltrane: @lageslag La siesta.",
        "RT @juancis: Que imbecil es Julian Serrano #Showmatch",
        "@juancis Si.",
        "RT @LG_RDT: Buen día!! https://t.co/xwiKtpjvLj",
        "@LG_RDT Buen día mamá del bebulo de la mamula!\nBuen día mi señor campeador!",
        "RT @Danybur: En 2019, luego de 4 años de macrismo ¿a quién votarías?",
        "RT @LG_RDT: Hay que empezar a hacer parir gente",
        "@LG_RDT https://t.co/z6RyzM5IM3",
        "@infobae https://t.co/Sb1BaaQiYE",
        "RT @menos_trece: Sé que el meme está caducadísimo ya, pero me da igual, tenía que hacerlo: https://t.co/ziYhDCyFNK",
        "@menos_trece ¡El público se renueva Menos Trece! y de caduco nada, es solo una muestra de lo divertidos que son tus gameplays.",
        "La palabra de Marcelo Tinelli en el final de ShowMatch: \"Nunca imaginé que después de 29 años iba a tener que arrancar de cero\" - Infobae https://t.co/qBMj14zdIb\n\nPobre Adolfo, si hubiese vivido en esta época discurseaba así y en 1950 se presentaba como candidato en Alemania.",
        "RT @infobae: EN VIVO | Sabrina Cartabia, abogada de Thelma Fardín: \"Thelma no tiene recursos para ir a Nicaragua\" https://t.co/lo5ZngbRXg h…",
        "@infobae Mangazo incoming!!!!!!\nSugerencias, que el colectivo de actrices le cargue la SUBE.\nY de paso que hagan una vaquita y paguen las deudas que tiene acá.",
        "RT @Comando__666: \"Saca la mano Antonio\"? Las Primas 1985\n\nEsa canción narra el manoseo, el abuso y la violación no consumada de Lupita a m…",
        "@Comando__666 @mrgr2011 En 2.016 Antonio se paso a llamar Mariana, cosas de identidad de género.",
        "RT @LG_RDT: Tinelli abriendo el paraguas para que no le digan abusador “me estoy deconstruyendo” 🤦🏼‍♀️🤦🏼‍♀️🤦🏼‍♀️",
        "@LG_RDT Hitler nació en la época equivocada.",
        "RT @selene_pauluna: #FelizJueves amores #EnVacacionesSiempre quiero playa y bikini así que #ASantaLeQuieroPedir unos bikinis hermosos porqu…",
        "RT @LG_RDT: Brenda, la chica que hace un año tiraron del tren se recibió de médica. Necesita una prótesis para una última cirugía y #Ioma c…",
        "RT @juancis: Voy a Facebook esta lleno de Mabeles y Robertos comentando todo.\n \nVoy a IG y  estan todos marcados poniendo fotos espectacula…",
        "@juancis Yeah!! Infradotados. https://t.co/bjSWIsSRPN",
        "Luis D'Elía quedó al borde de la detención - Infobae https://t.co/wV0fiUtaO3\n\n¿Ya tienen la medida de su tobillo?",
        "@adgu66 Y usted a sido denunciado por mal educado y violento, no se puede esperar menos de un peronista.",
        "RT @MomentsES: ⚡️¡El demonio rojo está de vuelta! Mira el primer tráiler del reboot de #Hellboy. ¿Será lo mismo sin Del Toro?, ¿opiniones?…",
        "@MomentsES ¿Que es esto? ¿Conan the demon?\nQuiero a Ron, Selma y Doug por favor, gracias.",
        "@CarlosMaciasAl1 De ahora en mas seré conocido como Eva Green y quiero la asignación que tanto ni que tanto. https://t.co/h2hOSTvONt",
        "RT @juancis: Mi padre tiene 15 y 2 añous 😂😂😂 https://t.co/UVx04SI2L8",
        "@juancis Así debo sonar yo en inglés, ni tan mal.",
        "@santiccoria Así debo sonar yo en inglés.",
        "RT @datomatarelato: Cerramos el año con última encuesta, si las elecciones fueran hoy : A quien votarías?   RT👌🏻🗳",
        "@capcentral Que lo pongan al lado del canal rural, otro canal que no voy a ver.",
        "@fernandosolanas @RossiAgustinOk @FilmusDaniel Hermosos!!\nPierdanse por favor.",
        "@Nexofin https://t.co/saGjYrFyyv",
        "@SergioFelperin A ver Sergio, el señor estaba indignado por los muñequitos que ponían o no en un pesebre y le hice un chiste si usted cree que va a alfabetizar en twitter le sugiero facebook.",
        "@sbassi @alertareligion @HernanDobry Por favor!!! Le hice un chiste a un señor cuya preocupación principal en la vida es que tipos de muñequitos ponen o no ponen, se cuando empezó la ficción del Islam, cristianismo y el culto a Baal.",
        "@LuisMirandaPro Buenisimo!!!!\nAhora las fotos que demuestran que la violó.\n¿Esas no las tienen?",
        "@Juan_Solo_78 @fanfrikan @HernanDobry Los chistes no deben ser necesariamente graciosos, los chistes sirven para aliviar el ambiente en situaciones como cuando ya les cae mal todo, y se quejan por nimiedades como unos muñequitos mas o menos.",
        "@MichiFuzzy Cierto Don Michi, los humanos le están facilitando el trabajo a los desarrolladores de inteligencia artificial",
        "RT @gustavo_srcc: Decime que me harías https://t.co/mYcciIEEv6",
        "@gustavo_srcc https://t.co/aXiVrLAluI",
        "@SantiBustince @animartino Gracias doctor!!!!",
        "RT @SantiBustince: ME RECIBI! 👨🏻‍⚕️🎓 https://t.co/qiAqZxHJCR",
        "@SantiBustince @animartino Ya que lo tengo a mano doctor una consulta, cuando me toco con el dedo la cabeza, me duele, cuando me toco la pierna con el dedo, me duele, cuando me toco el pecho con el dedo, me duele, ¿que tengo?",
        "RT @kidcoltrane: ¡Solucionado! Gracias, guap@s.",
        "@kidcoltrane Fiiiiuuuuuus!!!\nMe tenían preocupado esos NPCs que se iban a quedar sin voz en el mundo, pobrecitos:( , snif snif",
        "RT @Federic80124621: BUSCA EL PERRO, PERO NO DIGAS DONDE ESTA, SOLO PON LOGRADO. https://t.co/qluyc1qugf",
        "@Federic80124621 Esta en el l......ogrado",
        "RT @GFrondizi: Vos votante de cambiemos\nVos opinas\n\nEstás conforme con lo realizado por el gobierno en este año 2018 ?\nRT si \nFV no",
        "@alertareligion @HernanDobry Dios es imaginario.",
        "@fanfrikan @HernanDobry Ya ni entienden un chiste, en fin así se la hacen mas fácil a las IA.",
        "@marceloruiz @HernanDobry Milagro!",
        "@vozciudadana3 Cuando aparezca el vídeo de las reuniones dónde planeaban que decir se van a tener que esconder muy bien.",
        "@BracescoNews @basta_kks Una historia de superación!!!",
        "RT @PatoBullrich: Durante el 2018, solo en la provincia de #Misiones, incautamos 92 mil kilos de marihuana. Ahora @gendarmeria sumó 2100 má…",
        "@Tito9k9 -¿Como sabe que es un demente?\n-Se puso en pareja conmigo.\n- Claro que si. https://t.co/QJb9RzdLbL",
        "@hanalfabeto Es bueno, admitanlo!! https://t.co/sJFRafdtrQ",
        "@MiguelPichetto @FeMPINRA ¿Como trataron desde hace 70 años y nunca pudieron?\nNo! mejor dejemos que otros lo intenten los próximos 67 años, si no funciona le prometo que voto al peronismo.",
        "@HernanDobry Maria y José eran judíos, mas los pastorcitos, a eso le sumamos a Jesús el primer convertido del judaísmo al cristianismo y para el 6 de enero le llegan tres musulmanes.\n¿Contento con eso?",
        "RT @LeoAriasPrensa: Se acuerdan d Gustavo?\nEste papá q salió en los medios xq iba a cortar el pasto por las casas del barrio con su máquina…",
        "RT @GonzaIglesias: Gente, perdí mis documentos (DNI/Registro/Cédula Verde) en Juan B Justo y Honduras y me tengo que ir a mendoza en dos se…",
        "@vikidonda No quisieron arruinar el lustre de las botas, fue lo único que te salvó.",
        "@Moria_Casan No puede dejar de comportarse como una presa.\nEstos criminales y sus malas costumbres.",
        "RT @PatoBullrich: El año pasado la @PFAOficial detuvo a 10 piratas del asfalto e incautó armas, vehículos y dinero. El trabajo no terminó a…",
        "RT @bluetraz: Hoy es lunes https://t.co/y3hTYfHZqm"
      ]
    }
  }
}