{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Volví a unos 15 y como han cambiado los tiempos, que será de los de las cortes militares ??",
        "Mesa de conversaciones : FIRMATÓN MUNDIAL POR LA PAZ DE COLOMBIA - ¡Firma la petición! https://t.co/MXyb7xNt36 vía @ChangeorgLatino",
        "Más Invitaciones así https://t.co/ATcz1TTLys",
        "Hay una diferencia enorme entre grandeza y superioridad, la primera va de la mano de \"ser mejor\" la segunda de la mano del \"ego\":",
        "Y como para que se enteren,  nuevas tarifas de un servicio que no es el mejor en Bogotá \nhttps://t.co/1XtUB5IXTe",
        "Para lo que como yo, andaban desinformados https://t.co/wPKM8g8N7C.  Eso de deber favores si que beneficia",
        "Parce todo el mundo anda tuiteando lo de Calero y yo aun no se  que paso",
        "Bogotá se moviliza por La Paz #AcuerdoYa  https://t.co/hCcgbQecuO vía @elespectador",
        "Cuando @Uber_Col  conoce muy bien qué tipo de usuario eres. #ubersequeda https://t.co/9XQwDKpXoY",
        "RT @IMPAQTOec: .@FBogotaR será un de los panelistas de #HabitatSocialGood - Innovando para Construir Ciudades Inclusivas https://t.co/EjQJD…",
        "RT @davidgereda: Vivimos en un país que está cosiendo sus heridas, a través de sus victimas, puntada a puntada, por eso pedimos #AcuerdoYa…",
        "Porque como buenos colombianos todo es sufrido. Gollll 2 Col - 2 Uru",
        "Carlos Sánchez está en todas hoy.",
        "RT @ELTIEMPO: Con pañuelos blancos, hinchas llevaron su mensaje de paz al partido entre @FCFSeleccionCol y @Uruguay ¡Vamos, Colombia! https…",
        "Abel 😍 https://t.co/a4H9Pu1TJm",
        "\"Como nos cambia la vida, mientras nosotros estamos tan concentrados en cambiarla\"",
        "Andrea Serna en Betty la fea, es el claro ejemplo de que la belleza cambia según la década.",
        "Enseñe con amor https://t.co/it61PxTxm2",
        "RT @JuanDiegoSoyYo: Uribismo criticó el modelo de Justicia Transicional, no porque las Farc la sacaran barata, sino porque otros la pueden…",
        "RT @andreanimalidad: Bogota, llegó el día! Hoy es la Donatón por los 😺🐶 sin hogar. Parque el virrey, 10am-5pm. Miles serán beneficiados! #Y…",
        "Vecinos aficionados a La navidad https://t.co/w4mhj6UchW",
        "Día mundial de la sonrisa, después de una semana de sucesos inesperados en Colombia https://t.co/JUWQ3YdZwW",
        "Colombia tierra de #NobelDePaz  #NobelDeLiteratura y grandes deportistas, es mucho mejor  que tener la etiqueta de narcos y sicarios.",
        "RT @Deberia_poder: Presidente @JuanManSantos, esto, más que un reconocimiento, es un compromiso. #DesdeElButacoDeMafalda",
        "Santos sin ser de mis afectos reconoce que es un premio a un país que ha vivido años en guerra, que es de las víctimas .",
        "Jajaja así es todo con Colombia, igual sumamos tres puntos 🇨🇴",
        "Trump nominado al premio Nobel de paz, casi no lo creo, no jodas",
        "Cristo, Líder comunitario de ciudad Bolívar  @TECHOcol https://t.co/HvapGwCuHl",
        "Esto es lo más acertado que he visto por estos días, palabras de @hernandezvict https://t.co/iKtPbJtxJT",
        "TERGIVERSADA en 3,2,1 esto es CINISMO en todo su esplendor https://t.co/KqK68GYqOa",
        "El No ha sido la campaña más barata y más efectiva de la historia  https://t.co/34LhrUeZ3E vía @larepublica_co",
        "Esto si emociona https://t.co/ObDIzglnnZ",
        "Muy charro que se equivoquen de número, pero la persona a la que le escriben se llame igual que uno😂 https://t.co/ydbV2RgYc4",
        "@CanalRCN debe informarse mejor, absurdo que muchos se hagan llamar periodistas. Las marchas de ayer no fueron convocadas por las FARC-EP.",
        "RT @jciragorri: Vean la marcha por la paz a esta hora en la Plaza de Bolívar de Bogotá. https://t.co/f5xDN6wBJj",
        "Porque La Paz es de todos, no podemos seguir dilatándola. https://t.co/DX2OFDWXdP",
        "#AcuerdoYa https://t.co/2AsNXSKys0",
        "Así como cuando uno no lee los acuerdos, o no sabe leer. https://t.co/Q6Vw9nFG7f",
        "RT @TECHOcol: Vol. Corp: \"ONGs deben ofrecer herramientas que garanticen que los programas no sean monótonos\". @LinaTangarifeC @ASUniandina…",
        "RT @DanielSamperO: Vamos a presionarlos  #AcuerdoYa \nFavor RT https://t.co/uOnYyAAwca",
        "RT @Averpues: Cese al fuego hasta el 31 de octubre. El primero de noviembre es el Día de los Muertos.",
        "El cese el fuego con las Farc solo se extiende hasta el 31 de octubre: Santos https://t.co/bTUjCMScaP vía @BluRadioCo",
        "La más orgullosa de mi mamá, han llegado muchos venezolanos buscándola para que les ayude con trabajo y ella llora cuando no pude.",
        "Indígenas proponen aplicar acuerdos de paz en sus territorios https://t.co/Gva7KIbWey vía @BluRadioCo",
        "Ojalá al menos así lleguemos a La Paz",
        "Aquí el que obtuvo lo que quiso, fue Uribe, llamar la atención para ser tenido en cuenta y luego lucrar a su partido por acordar la PAZ",
        "Esto es cinismo en todo su esplendor. https://t.co/9ElEgwCCSN",
        "No se pero siento el ambiente algo melancólico, es como esa tusa que uno acepta, pero sigue siendo tusa y duele.",
        "No es Uribe ni Santos, es Colombia, sus campesinos, sus obreros, sus niños hoy dije SÍ y lo seguiré haciendo.",
        "Con dolor en el alma, con lágrimas en los ojos, yo seguiré diciendo si, seguiré teniendo esperanza, buscaré La Paz día a día.",
        "Un mensaje para todos ahorita \"La Paz empieza por mí\", con dolor en el alma, pero firme para seguir luchando por esta patria. https://t.co/58QfZLc1WD",
        "Me asombra es que más de la mitad del pueblo Colombiano fue indolente al no votar.",
        "Seamos tolerantes, claro que nos duele, pero los que dijimos que si , hoy, demostremos que queríamos La Paz.",
        "Que empute que los políticos promotores de NO se regocijen con esta noticia y aprovechen para subir su popularidad, no seamos pendejos",
        "En Uraba y bojaya ganó el SÍ la vergüenza es con ellos, que anhelaban iniciar su semana con una sensación diferente en sus hogares.",
        "Ahí está para los que decían que esto estaba comprado y ganaba el SÍ.",
        "No se y con todo el respeto a mí me parece absurdo que celebren el NO, listo que no estén de acuerdo pero celebrar ENSERIO",
        "El reto que se nos viene como país es mayor, gana el NO en el #PlebiscitoPorLaPaz",
        "En bojaya ganó el si, está claro que el perdón es un don",
        "RT @Las2Orillas: Boletín #10 de la Registraduría #Plebiscito - https://t.co/ZKtmMgXQLE\n\nSI\n49,79%(6.203.480 Votos)\nNO\n50,20%(6.255.373 Voto…",
        "RT @Teleantioquia: Boletín informativo por el plebiscito #9 en Colombia. #TAenPlebiscito | https://t.co/MO1wyG4shg https://t.co/0qJEtu8DZ8",
        "Parece que nervios, esta ansiedad y uno que no puede comer dulce #ColombiaDecide",
        "En Antioquia va ganando el No y la abstención en algunos lugares fue mucha.",
        "Solo me dijo ojalá tengas razón y no estés regalando el país.",
        "Mi hermano no puede votar pero su voto hubiese sido no, aún así me lleva a votar y sabe que diré que hoy  Sí",
        "No me gusta ver noticias, pero hoy fui la primera en encender el televisor en mi casa, para ver cómo avanza este día desde todas las partes.",
        "Mañana voto  #SíPorque no creo jamás que sea un error preferir construir paz",
        "Yo solo espero que mañana todos salgan a votar, es la mayor muestra de que lo qué pasa aquí nos importa #VotoInformado",
        "Luego de acabar la primera me di cuenta que enserio genera algo en uno y busque todo el origen y significado.",
        "Yo quería aprender a colorear con un libro de paisajes, pero me dieron uno de mándalas.",
        "Trancones de un viernes en Bogotá https://t.co/oxHjYWlPjV",
        "Viendo todos lo vídeos en las redes del concierto de @Aerosmith, me doy cuenta que la gente va a conciertos es a gravar ¿y lo de disfrutar?",
        "Presente una queja a claro, me llaman a casa y me preguntan si me encuentro en casa, uno no sabe si estresarse o reírse con ese servicio.",
        "@ClaroColombia Pésimo su servicio de Internet el día de hoy.",
        "Como para calmar un poco el tema del plebiscito, hoy es el concierto de @Aerosmith a mí me llega esto y pues no hay dinero. https://t.co/ulnPZoA62f",
        "Hoy escuche a alguien decir que los que vamos por es SI, somos jóvenes que jamas vivimos la guerra y estamos entregando el país.",
        "Yo amo a mi familia pero hoy se levantaron hablando del plebiscito  y ahora quieren convencerme de votar NO.",
        "Recuerdan esto ? Ya sé de dónde vienen los mininos https://t.co/eorZXwxLRs",
        "Tengo una nueva obsesión con esta camiseta 😍😍😍 https://t.co/2ZPBvFxbKq",
        "RT @silviacal2176: Lo transformador es lograr unir las agendas de financiamiento del desarrollo y de cambio climatico #COP22 @AgendaCAF htt…",
        "Así como estoy segura que todos veremos el partido hoy, sería bueno que todos revisemos el nuevo #AcuerdoDePaz.",
        "RT @CanalTR3CE: En #SomosMillennials te mostramos qué hace @TECHOcol para superar la pobreza extrema 👉 https://t.co/KtgF4E2qoz ¡Increíble a…",
        "El 2016 será registrado como el año más caluroso en la historia. #CambioClimatico debemos actuar",
        "Depresión post vacaciones. https://t.co/BjL4rh9Cjf",
        "Entre montañas un pequeño lugar. https://t.co/PTMMYP6YsI",
        "RT @indigenica: La generación más preparada de la historia para quejarse y no hacer nada.",
        "Me acaban de contar que el nuevo acuerdo de paz está listo y no pude contener la emoción #AcuerdoYa",
        "Renuncia a la espera....... el pasado ya no volverá a ser. https://t.co/stRSMA0djp",
        "No necesita explicaciones. https://t.co/YbMjC9WmlB",
        "RT @susanayelvira: La nueva temporada de American Horror Story comienza el 20 de enero de 2017, con un especial sobre terror global. https:…",
        "Por estos días mi acceso a internet es muy limitado y acabo de enterarme que Trump ganó, que empiece el apocalipsis.",
        "RT @susanayelvira: Lo que más me asusta de la victoria de Trump es que le está dando ideas a Alejandro Ordoñez. Y cómo van las cosas en el…",
        "Los viajes, así, inesperados y desapegados de lo material, nos llevan a descubrir que tan arriesgados somos en realidad. https://t.co/uyLhXal3h2",
        "Yo me quedaría aquí un par de días más https://t.co/qBiJgvLILg",
        "La noche apenas comienza https://t.co/MyfSdXrkaP",
        "Lo más duro de viajar es saber que lo voy a extrañar mucho https://t.co/wENZWgoaXH",
        "RT @WWFColombia: #AlAire | Luis Germán Naranjo, Director de Conservación de WWF-Colombia, habla en #ContactoDirecto de @RadNalCo ¡No te lo…",
        "En una jornada en comunidad y me encontré esta belleza, no me lo puedo quedar, alguien que pueda adoptarlo https://t.co/QeiH9kOFrg",
        "Llueve muy duro en Bogotá y yo solo me preocupo por que mi perro no este asustado con los truenos.",
        "Abri la nevera de la oficina y encontré un litro de guaro, de esas cosas inexplicables"
      ]
    }
  }
}