{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Ya me dio sed de la mala de esa para ir a romperla... 😏",
        "Se me olvido que la fiesta era de disfraces, hay muchos bebés gordos disfrazados de superhéroes, necesitaban una líder y esa líder era yo:(",
        "Día para cerrar negocios 💪😎 #YoSíSoyVedette #VedetteEmpresaria #GanandoComoSiempre  #OutFitOfTheDay https://t.co/Ov7YBXGaA6",
        "Amo mucho mis entrenamientos del #viernes...en lugar de #NoPainNoGain es #NoPeopleMoreGain gym vacío  hasta morir y hasta que cierren 💪😎",
        "Ésta es mi cara y actitud el día de hoy ... se lo que quieras ser se una barbie emoji girl ! #outfitoftheday #GanandoComoSiempre #BarbieGirl https://t.co/PbtQhREhb5",
        "Así yo esperando un mensaje de buenos días como antes 😐 :c https://t.co/zn1IHwZqii",
        "\"Soy muy popular en #Instagram\" *la que sólo tuvo 15 likes* esa soy yo ☝Para subir algo después de más de 1 año no está tan mal :P",
        "Con los pies en la tierra y la meta en el corazón ❤ 💪😎 #TeamAmazona #FitGirl #GymTime\nhttps://t.co/TBjeac9Mdt",
        "Venir a #TortasArmandos y que ya no haya de su riquísimo consomé de verduras...por qué Diosito? #CastigoDivino :'(",
        "Mi abuelita me vio y dijo:\"la Escalona aseguró sus pompas por 120mil y no están tan bonitas como las tuyas hija\" ese cumplido cambio mi día❤",
        "RT @DepressedDarth: NOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO…",
        "Yo cada fin de semana con él 😍❤ https://t.co/fd6zyHTUWu",
        "Gracias a mi #ChicoDelApartamento512 soy más como #Selena y eso me hace quererlo más a él y a la pizza familiar que nos comemos entre los 2 https://t.co/76H1nmb1Bu",
        "Yo iba a ser vedette el día de hoy... pero empecé a perder glóbulos rojos alv :'(",
        "So I'll kiss you longer baby any chance that I get I'll make the most of the minutes and love with no regrets &lt;3 #LikeImGonnaLose :)",
        "I had a questions...sometimes I remember &amp; I have questions...\nhttps://t.co/9H4hTFBroC",
        "RT @WonderWomanFilm: .@GalGadot delivers on every level. See her as #WonderWoman in theaters TODAY! Get tickets: https://t.co/2ipWJK4dAZ ht…",
        "RT @os_alanis: 🇲🇽 🆚 🇺🇸\n🏟 Estadio Azteca\n¡Vamos con todo México!  👊🏻 https://t.co/rjzg6WQXTh",
        "Si me gusta mucho estar con él...no se como le hizo pero me gano 😍❤!",
        "Éste es el día en que una hamburguesa me gano la batalla y no me la acabe :'( #JohnnyRockets",
        "Más días así...más momentos así...mas amor así ❤",
        "Esa sensación después de... #OtroNivel 😍❤",
        "Escuche el motor de una moto a fuera de mi casa y pensé que era mi amors... :c NoEra* Se envuelve en las cobijas para ahogarse alv *",
        "RT @starwars: She's your queen. Happy Birthday, Natalie Portman! https://t.co/mPj0fZwZX3",
        "Mi actitud en #viernes ... :c #díaFeo https://t.co/eOIKcTPOzM",
        "#JoséJosé y su bonita costumbre de atinarle con sus letras: pero te juro por Dios que tu no pagarás por lo que fue mi vida 😱❤ #JustoEnElCora",
        "RT @DepressedDarth: *realizes it's only Tuesday* https://t.co/CzkTVn61Po",
        "RT @ParamountMexico: https://t.co/9o6QhSqoUT",
        "Y aunque no era mi misión te metiste en mis entrañas y ahora quiero que te quedes aquí conmigo... #BebéAlienPichón #VillansNeedLoves ❤ https://t.co/2HTWNZMHSw",
        "Hoy en \"De bebé de la casa a señora del aseo\" presentamos: no pudo quitar unas manchas en el piso... murió en el intento :c",
        "So tired that I couldn't even sleep...I promised myself I wouldn't weep 💪💔\nhttps://t.co/K1mnbmmCRt",
        "Deberían seguir mis historias en #Instagram. Subo cosas bien bonitas, hoy por ejemplo fue #JuevesFit #Síganme como: alejandravaleria https://t.co/R0X8FHSrFf",
        "Si no puedo ser rockera con él no quiero ser rockera con nadie 💔 #DiaMundialDelRock",
        "Hoy en el #DiaMundialDelRock pongo a la venta un outfit rockero que pensaba usar con mi noviecito pero me dejo #InformesInbox #TweetSerio 💔",
        "De haber sabido que me ibas a dejar no me ponía a escuchar rock para poder rockear a gusto contigo mientras manejabas #DiaMundialDelRock :c",
        "Hoy es #DiaMundialDelRock\n *se pone la playera de Metallica que le regaló su ex, llora, mejor se mata alv*",
        "@heicke Yo lo llamaría tener roto el corazón...lo único bueno: creo que ha sido mi mejor tiempo 💔",
        "RT @heicke: @alecelestial Eso es motivación. 💪🏽",
        "Yo solo quería correr, cansarme y olvidarme de ti... lo único que logre fue terminar 7km en menos de una hora pensando solamente en tí 💔 https://t.co/jgcuDKsPVX",
        "Me la pase llorando todo el MALDITO día... #MeDuelesTanto",
        "💔 https://t.co/QI6FhnedPk",
        "Día 1: https://t.co/WVV3c8Ceaj",
        "Yo la busqué, la encontré y se fue... que ironía! https://t.co/dFovj5QZO5",
        "Yo no quería amarte tanto y sin embargo yo te amé... 🎶💔",
        "Venir al gimnasio en la mañana: UNA DELICIA ❤ AMO ENTRENAR ASÍ #LessPeopleMoreGain 💪😎 #ActitudDeLunes",
        "Que hermoso ❤... mis primeros #Louboutin sin duda serán #stilettos  #ShoesGoals 💪😎 https://t.co/t0BMGOuNsj",
        "#PorSiAndabanConElPendiente",
        "Con la novedad de que le valgo madre...",
        "Pensé que si era importante para él... ya vi que no",
        "Yo no se si es el SPM pero me siento de la V y ahora me sale con esto .... :'(",
        "Se lo que quieras ser... se una Kitty Barbie Girl 🎀💖 https://t.co/tbtS7hCUVB",
        "Hoy va a ser un buen día\n*cambia su playlist \"Hora Sad\" por \"Despacito\" * ❤",
        "Hoy es uno de esos días en los que si me hubiera gustado que él me acompañara... En fin! #VamosConTodo 💪🏼👊🏽",
        "Estoy en mi casa por si alguien quiere llegar con mariachis aquí lo espero... #SueñoCon #PorSiAndabanConElPendiente",
        "Es increíble como me quita las ganas de seguir adelante... bien Valeria bien!",
        "Dije que ya no iba a llorar y no lo voy a hacer #PalabraDeHonor 💪💔",
        "Love is a BITCH !",
        "#HoraSad porque tu regreso hoy sería una imposibilidad 🎶💔 https://t.co/4GHSclb8hp",
        "... https://t.co/SQcc6sZK20",
        "#DiaInternacionalDelBeso y yo sin mi #ChicoDelApartamento512... que hago #Selena? Seguro tú tendrías la respuesta :'( https://t.co/K86vcXfhpI",
        "Necesito unas fresas con crema de esas que llenan mi vacío existencial...",
        "Que rápido pasan 11 días...",
        "Yo creo que ni me extraña ...",
        "RT @DepressedDarth: Profile pic vs tagged pic https://t.co/QdOYlHbyWU",
        "Si Arturo perdono a Teresa y le dio una segunda oportunidad porque a mí mi Arturo no me la puede dar? :'( ahora son tan felices juntos :') https://t.co/XlZ2TfiCVS",
        "El problema no es que no me hable... el problema es que esta en línea todo el pinchi tiempo  😤😤😤 *ValeriaArjona Lara*",
        "...Dime tú si me extrañas como lo hago yo ...",
        "Ahorita te estaría llevando de comer porque me toco hacer la comida y me lucí... pero te fresas y así no se puede :\"(",
        "Muchas veces nuestro reflejo no es un capricho estético, es la consecuencia de nuestros logros💪😎🍑 #CauseILoveSquats https://t.co/N6zFmlfFZq",
        "Al engañarme te engañas tu mismo... 🎶🙃",
        "RT @maire_wink: -no caiga usted por amores, debe de levantarse, cuente con un servidor si lo que quiere es vengarse. https://t.co/GA15vplc0I",
        "Ahorita te estaría llevando serenata al pie de tu balcón como cada semana pero te freseas y así no se puede ...",
        "Si algo le faltaba a mi #HoraSad era que se me zafara el brazo como cuando era chiquita... ahora me duele el cora tanto como el brazo :c",
        "Como inventaste que era yo, esa infalible solución que haría feliz por siempre a tu corazón... 💔🎶 #directoAlCora #TuHombrePerfecto #MarcoAS",
        "Más nunca olvides que yo te ame con lo bueno y malo que soy 🎶😢 *ya empezó la #HoraSad amigos*",
        "Directo al cora... :'(",
        "Yo de bebé pensaba que si era por eso :'( ja ja ja https://t.co/pnPzDlInR1",
        "Disfruta y sólo siente el impacto, el bom bom que te quema ese cuerpo de sirena 🎶😏",
        "Se produce el impacto asi que pégate para acá y siente y impacto! 😏🎶",
        "Tengo un #Crush con todas las canciones de #reggaeton que dicen algo con la palabra #impacto... se vale imaginar porqué... 😏🎶",
        "Es la reina de toda la favela... 😏😎🎶",
        "Tengo sentimientos encontrados con esas canciones de #ChinoYNacho... Las amo y odio tanto a la vez... :'(",
        "Por ti yo guarde mi pistola... estas dudando yo lo sé pero me quiere a la vez 🎶💪😎 *ChacaTime",
        "Mi cara tratando de fingir que todo esta bien  :'(💔 https://t.co/0jFQDv8Q1A",
        "Por que no me creen que me puse pestañas postizas para obligarme a no llorar por desamor? :'( #SiSiCierto :c",
        "@PaniniComicsMx Aquí mi colorida colección de #MiLittlePony ❤ #PANINIMLP #PaniniMLP https://t.co/UFsooGy7re",
        "Y ya no puedo más. .. ya no puedo más. .. siempre se repite la misma historia *Valeria contando hasta 10 antes de llegar a su destino https://t.co/nk8hIbP3Vl",
        "Deberían darme un premio por ser la más optimista aun sabiéndo  que todo se va a ir alv. ..",
        "Pues no termine hasta la madre... me quede a cuidar a mi bebé gordo y creo que fue lo mejor ❤",
        "RT @DepressedDarth: \"What's your favorite activity?\"\n\nme: https://t.co/MOyoVyyV9K",
        "Donde estés hoy y siempre yo te llevo conmigo... necesito cuidados... necesito de ti 💔 :'( Yo no quería #MúsicaSad",
        "Mi hermano tan #molotov y yo tan #ShakyShaky ❤",
        "Que siempre si vamos a romperla con el hermano... xq cumpleaños!",
        "De haber sabido que me iban a mandar alv hubiera aceptado ese viaje de interfacultades, seguiría  llorando pero por lo menos en la playa 💔",
        "Le dije a la cajera de Cielito que es mi hermano bebé favorito y que era su cumpleaños.Entendió a la perfección que somos hermanos vedettes❤ https://t.co/uknEMkqkAG",
        "Hoy mi hermano hará una peduki en la casa por su cumpleaños... debería ponerme hasta la madre porque desamor  💪💔",
        "Descuida, yo bien comprendo y te sabre perdonar... 💔",
        "Por las cosas de la edad, por dudar de mi verdad te fuiste ayer... 💔🎶",
        "Demosle paso a la humildad y vamos a la intimidad de nuestras almas EN TOTAL PLENITUD! 💔",
        "Tal vez por lo que fue nuestro ayer nos cuesta tanto ceder y eso nos duele aprender...#ADondeVamosAParar  #TómalaValerita :'("
      ]
    }
  }
}