{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#Repost @LuisPalauEnVivo with repostapp\n・・・\nUna sola palabra de #Dios puede cambiar tu futuro… https://t.co/1M8LZiXpVO",
        "*Lo importante es asumir con humildad el error y continuar caminando. No eres perfecto.\n\n#Repost… https://t.co/lptm0e70Ae",
        "#Repost @sheilaromeromus with repostapp\n・・・\nMis ojos están siempre hacia Jehová porque el sacará… https://t.co/Zln3AD5tNb",
        "Lo que es nacido de la carne, carne es; y lo que es nacido del Espíritu, espíritu es.\nJuan… https://t.co/eIbQJ4qm3U",
        "#Repost @marcosbrunet with repostapp\n・・・\nUna imagen que refleja la necesidad global. Esta niña… https://t.co/1rnU6Qk2nN",
        "*Pero a todos los que creyeron en él y lo recibieron, les dio el derecho de llegar a ser hijos… https://t.co/Y7L1mtaaSP",
        "* Porque no nos ha dado Dios el Espíritu de Temor, sino el de fortaleza, y de amor, y de… https://t.co/Kc39jlxQb1",
        "*Sin embargo, Daniel estaba decidido a no contaminarse con la comida y el vino dados por el rey.… https://t.co/NiBUfaoaA4",
        "#Repost @dnireydereyes with repostapp\n・・・\nSobre todas las cosas cuida tu corazón, porque este… https://t.co/OC5Z4W07P0",
        "* Pero ustedes son miembros de la familia de Dios, son sacerdotes al servicio del Rey, y son su… https://t.co/fEPDC5NI1C",
        "*Pues antes ustedes estaban llenos de oscuridad, pero ahora tienen la luz que proviene del… https://t.co/GMwg2n0XbT",
        "¿QUIEN SOY EN DIOS?\n*Nosotros somos creación de Dios. Por nuestra unión con Jesucristo, nos creó… https://t.co/eSu3p4Dkut",
        "*Dios se va a manifestar en tu problema, en el momento de tu mayor crisis ¡Él se hará presente!… https://t.co/6bwlqq0OsU",
        "*Por más oscura que veas la situación, ten calma Dios tiene la respuesta y convertirá esas… https://t.co/8Yl33nWcZ2",
        "El Espíritu que vive en ustedes es más poderoso que el espíritu que vive en el mundo. \nY Dios… https://t.co/kR60dXp9mx",
        "Tom &amp; Jerry https://t.co/UXhfpoBN8f",
        "#Repost @pastoracindyo with repostapp\n・・・\n.\nSi tuviste una semana muy cargada recuerda las… https://t.co/Ae7BxfgR9F",
        "Aunque te corten todo a tu alrededor, tranquilo; no te quedes mirando como todo en tu contra… https://t.co/fuyZbWc1VH",
        "#Repost sixtoporras with repostapp\n・・・\nNo existen las familias perfectas. Pero sí la la que en… https://t.co/LC4i9xncZs",
        "♡*Dile a tu #Dios: ¡estoy listo ! Entendi tu propósito y mi mente no se ha quedado en el lamento… https://t.co/rwNRYtnfef",
        "@techy_enjy \nECLESIASTÉS 10:10, NTV.",
        "“Si se usa un hacha sin filo hay q hacer doble esfuerzo, x lo tanto, afila la hoja. Ahí está el valor de la sabiduría: ayuda a tener éxito”",
        "#Repost @barbara_bermudo with repostapp\n・・・\nPalabra poderosa para compartir... Que tengas un… https://t.co/MdulWxCdIm",
        "RT @tortugazurda: #FF @techy_enjy saludos y buen fin de semana.",
        "Gracias @tortugazurda q Dios te bendiga dia a día. https://t.co/yHZlwTqqVb",
        "#Repost @claudiofreidzon with repostapp\n・・・\nEl Señor los guiará continuamente, les dará agua… https://t.co/m7t6fbLlmp",
        "RT @RudyGracia: La oposición en la vida del cristiano es en su gran mayoría el mejor indicativo de avance en la correcta dirección ...sigue…",
        "RT @CasaDeDios: Cuando eres bendecido de Dios, todo lo bueno te persigue y te alcanza. ¡El bien y la misericordia del Señor te siguen! http…",
        "RT @CasaDeDios: Dios está por encima de tus sueños porque Sus pensamientos y planes son más grandes que los tuyos. https://t.co/7NQ2yMwp4y",
        "RT @claudiofreidzon: Alcanza con un clamor del corazón! Dios no necesita de muchas palabras.",
        "RT @PastorCashLuna: Isaías 54:17 recuerda: Ninguna arma forjada contra ti prosperará, y condenarás toda lengua que se levante contra ti en…",
        "RT @claudiofreidzon: Porque el Hijo del Hombre no vino para ser servido, sino para servir, y para dar su vida en rescate por muchos.\nS. Mar…",
        "#Repost @canzion with repostapp\n・・・\n«pero todos los que beban del agua que yo doy no tendrán sed… https://t.co/jbCHTmzJf5",
        "#Repost sixtoporras with repostapp\n・・・\nEl perdón no es un premio que se le otorga a otra… https://t.co/9ZxggNVNhh",
        "#Repost @mariamdelgado with repostapp\n・・・\nTú tienes poder en tu boca para declarar la palabra de… https://t.co/itdSb87yrB",
        "RT @claudiofreidzon: Y Jesús, teniendo misericordia de él, extendió la mano y le tocó, y le dijo: Quiero, sé limpio.\nS. Marcos 1:41 https:/…",
        "Pues tengo por cierto que las aflicciones del tiempo presente no son comparables con la gloria… https://t.co/DmuWVXBtfy",
        "RT @SixtoPorras: Enojarse apresuradamente nos guía al error, pero pasar por alto el insulto, alimenta la paz.",
        "Enojarse apresuradamente nos guía al error, pero pasar por alto el insulto, alimenta la paz. https://t.co/hDdcju4Od5",
        "RT @SixtoPorras: Cuando el miedo domina, el temor y la ansiedad nos controlan. Cuando dejamos que la fe y la esperanza nos inspiren, surge…",
        "RT @SixtoPorras: El #tiempo no se adelanta, se #vive. El futuro se sueña y lo anticipa la ilusión, la fe y la esperanza.",
        "RT @SixtoPorras: El éxito es una conquista personal que se da al encontrarnos con nosotros mismos en el desarrollo de nuestra inteligencia…",
        "Salmos 94:19 Cuando mi mente se llenó de dudas, tu consuelo renovó mi esperanza.",
        "RT @claudiofreidzon: No hay Mejor Lugar que estar en Su PRESENCIA",
        "No hay Mejor Lugar que estar en Su PRESENCIA https://t.co/1GKnE2zqlp",
        "RT @mely_cortez: Que estoy dispuesta a vivir y disfrutar... https://t.co/0QZ6CxInnZ",
        "RT @claudiofreidzon: Buen Día! https://t.co/FrOcB0N5IK",
        "RT @claudiofreidzon: Nada puede saciar la sed interior como la Palabra de Dios. https://t.co/WAaBkgTkm4",
        "RT @claudiofreidzon: Sin Cruz no hay Gloria. Jesus descendió a la cruz para que nosotros ascendamos a la Gloria",
        "RT @claudiofreidzon: https://t.co/JhirQZuwaX",
        "RT @claudiofreidzon: https://t.co/aOIzuxgXDI",
        "RT @claudiofreidzon: Fil 3:13-14 Pero una cosa hago: olvidando ciertamente lo que queda atrás, y extendiéndome a lo que está delante, prosi…",
        "RT @claudiofreidzon: Jesús, que existió desde la Eternidad se hizo hombre para ser el regalo de Dios a los hombres y Reinar en cada corazón…",
        "Isaías 7:14 \"el Señor mismo les dará una señal: La joven concebirá y dará a luz un hijo, y lo llamará Emanuel.\" https://t.co/9qVQt3e3XN",
        "RT @CamiloMusica: Navidad es decirle adios a ese Dios artificial que hemos construído en nuestro intelecto, y dejarlo nacer en nuestra inte…",
        "RT @SJLatinoamerica: Y vieron al niño con su madre María, postrándose lo adoraron; y abriendo sus tesoros, le ofrecieron: oro, incienso y m…",
        "Y vieron al niño con su madre María, postrándose lo adoraron; y abriendo sus tesoros, le ofrecieron: oro, incienso y mirra. Mt 2:11 https://t.co/o6bHKTHIEO",
        "RT @LuisSoficial: ¡Feliz Navidad! \nPreparándonos para recibir el 2017. #decidido https://t.co/wozQBNGFa2",
        "RT @PSoniaLuna: ¡Jesús, nuestro salvador, ha nacido! Su paz que sobrepasa todo entendimiento te llenará y guardará en esta época. https://t…",
        "¡Jesús, nuestro salvador, ha nacido! Su paz que sobrepasa todo entendimiento te llenará y guardará en esta época. https://t.co/pANE4Arq3W",
        "RT @PastorCashLuna: ¡Gloria a Dios en las alturas, y en la tierra paz, buena voluntad para con los hombres!  Lucas 2:14",
        "RT @enlacetv: Pero yo cantaré de tu poder, Y alabaré de mañana tu misericordia; Porque has sido mi amparo y refugio en el día de mi angusti…",
        "RT @LuisSoficial: #decidido #2017 https://t.co/uNFEZDT4Qi",
        "RT @Encontacto: Esta semana en TV: “La Navidad nos enseña a dar”. ¡Obtén GRATIS este mensaje en CD! https://t.co/aNkNoiWcXj",
        "RT @montanertwiter: “que os ha nacido hoy, en la ciudad de David, un Salvador, que es CRISTO el Señor.” S. Lucas… https://t.co/AK1lRAiFDp",
        "RT @montanertwiter: Feliz Navidad familia .... “que os ha nacido hoy, en la ciudad de David, un Salvador, que es CRISTO el Señor.” S. Lucas…",
        "RT @LuisSoficial: Recibamos el 2017 con Jesús en el ❤️ #decidido #vida #verdad #feliznavidad #2017… https://t.co/nq5iMyKWnX",
        "RT @sergiobelart: En los peores momentos de tu vida, tu milagro puede nacer. Recuerda siempre, que tu mayor milagro ya nació y tiene nombre…",
        "En los peores momentos de tu vida, tu milagro puede nacer. Recuerda siempre, que tu mayor milagro ya nació y tiene nombre… JESUS. https://t.co/RbsiD6hTex",
        "RT @PESCAO_VIVO: Feliz cumpleaños Jesus!!!",
        "Feliz cumpleaños Jesus!!! https://t.co/osV5ZxQ0iC",
        "Feliz Navidad a todos nuestros amigos, que Dios conceda su paz y gracia en este año que está por iniciar. https://t.co/NxKC8zyk3r",
        "Feliz Navidad a todos nuestros amigos, que Dios conceda su paz y gracia en este año que está por iniciar. https://t.co/EWomo7MsDb",
        "Feliz Navidad a todos nuestros amigos, que Dios conceda su paz y gracia en este año que está por iniciar. https://t.co/N0DSqyrZe1 https://t.co/EWomo7MsDb",
        "RT @enlacetv: Y se llamará Su nombre Admirable, Consejero, Dios Fuerte, Padre Eterno, Príncipe de Paz. ¡Toda lengua confiese que Jesucristo…",
        "Y se llamará Su nombre Admirable, Consejero, Dios Fuerte, Padre Eterno, Príncipe de Paz. ¡Toda lengua confiese que Jesucristo es el Señor! https://t.co/CiLYObPF0T",
        "“Porque nos ha nacido un niño, se nos ha concedido un hijo; la soberanía reposará sobre sus hombros, y se le darán…” https://t.co/FZepu51qr9",
        "RT @marcosvidal: Si el Hijo os libertare seréis verdaderamente libres (Jn8.36---RVR60)",
        "Si el Hijo os libertare seréis verdaderamente libres (Jn8.36---RVR60) https://t.co/EqvxtJUqhb",
        "RT @enlacetv: Busca a Jesús, el tesoro más precioso que satisface el corazón y lo llena de paz, alegría y victoria segura en todo tiempo. -…",
        "Busca a Jesús, el tesoro más precioso que satisface el corazón y lo llena de paz, alegría y victoria segura en todo tiempo. - @KellyJy7 https://t.co/y93YFeO4CJ",
        "RT @LuisSoficial: Oremos por los hermanos y amigos Chilenos, que volvieron a sentir un temblor y esta vez de 7.9 grados, esto fue... https:…",
        "RT @enlacetv: ¡Fue por ti que Dios se hizo hombre! La reseña histórica de su nacimiento en una obra de teatro. - Mira aquí: [https://t.co/n…",
        "....porque os ha nacido hoy, en la ciudad de David, un Salvador, que es Cristo el Señor.\nLucas 2:10,11 https://t.co/luA91ZqVW0",
        "RT @jobgonzalez: ....porque os ha nacido hoy, en la ciudad de David, un Salvador, que es Cristo el Señor.\nLucas 2:10,11",
        "RT @cvclavoz: ¡#FelizNavidad a todos! Hoy regalemos tiempo a nuestros seres queridos. https://t.co/4bGKYhlaB1",
        "RT @e625oficial: Isaías 7:14 \"el Señor mismo les dará una señal: La joven concebirá y dará a luz un hijo, y lo llamará Emanuel.\" https://t.…",
        "RT @pastorjorgeled: Dios te está esperando con los brazos abiertos, dispuesto a transformar tu corazón y restaurar a tu familia.#IglesiaEnV…",
        "Dios te está esperando con los brazos abiertos, dispuesto a transformar tu corazón y restaurar a tu familia.#IglesiaEnVivo. https://t.co/UI50ibo0kF",
        "RT @nickvujicic: Today we celebrate the birth of our wonderful Saviour. A very Merry Christmas from my family to yours! 🎄❤️ https://t.co/gU…",
        "RT @PastorCashLuna: Celebra la Navidad agradando al festejado, a Jesús, quien desea nacer en tu corazón para regalarte un nuevo comienzo.",
        "RT @enlacetv: Hazme saber el camino por donde ande, porque a ti he elevado mi alma. - Salmos 143:8",
        "RT @LilyAcosta12: Quita tu mirada del problema, y ponla en la solución de Dios. Observar el problema solo te estancará; creer que hay soluc…",
        "Quita tu mirada del problema, y ponla en la solución de Dios. Observar el problema solo te estancará; creer que hay solución traerá paz. Fe! https://t.co/XJu91oiOIo",
        "Las posibilidades de tu oración residen tan solo en el grado de fe con el que actúes. - @KellyJy7 https://t.co/pYI97ksGyW",
        "RT @iglesialakewood: ¡Adoremos al Rey de reyes porque Él ha sido bueno con nosotros! Acompáñanos ahora mismo en #LakewoodEnVivo por https:/…",
        "RT @pastorjorgeled: El lenguaje del Cielo es el de la gratitud. Escuche en vivo este mensaje: https://t.co/w4TJ6RHUtV",
        "El lenguaje del Cielo es el de la gratitud. https://t.co/SGKWTMnNq3",
        "RT @chrisAmendez: Sin Jesus tenemos un fin sin esperanza pero con Jesus tenemos una esperanza sin fin! #Navidad #elmejorregalodelahistoria",
        "Sin Jesus tenemos un fin sin esperanza pero con Jesus tenemos una esperanza sin fin! #Navidad #elmejorregalodelahistoria https://t.co/2XPiP3bK7f"
      ]
    }
  }
}