{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@zeinicienta Viste Chicago PD? Cuando hacen crossover con SVU la rompen...",
        "Un 9 de septiembre pero de 1972, Cruyff jugaba la ida de la final Intercontinental con el Ajax frente a #Independiente, en la Doble Visera. Fue su único partido en Argentina. https://t.co/zQ0b0EBpmE",
        "La cabeza de Delpo siempre le juega alguna mala pasada...",
        "@diablo_viejoCAI Llegó a tal punto de psiquiátrica que se cree que la historia le pertenece. Como todo peronista, bah.",
        "RT @gasparinrojo666: Lo que mas bronca da en los accidentes de transito que casi siempre el que produce el choque y mata, se salva y se mue…",
        "*armani https://t.co/GEx1GrQm9a",
        "RT @FaaCaradonna: -“Argentina está gobernada por el liberalismo”\n-“Macri es neoliberal”\n-“Hay un aluvión de importaciones que destroza la i…",
        "¿Recuerdas cuando te uniste a Twitter? ¡Yo sí! #MiAniversarioDeTwitter https://t.co/XrlyJQ71SV",
        "El Ruso ni titular en Japón. https://t.co/7Ff9C8wMg3",
        "@raul_pepper En Rosario se matan eh. Lo he visto y es un odio visceral.",
        "MMM vs dsis https://t.co/opLVyZeWQ6",
        "@TerryDancourt Jajaja un tarado mental. Ni q fuera una Libertadores.",
        "@TerryDancourt Yo menos sabía, apenas conozco a Ariana...",
        "🇩🇪Beckenbauer\n🇦🇷Bochini\n🇪🇸Xaviniesta\n🇧🇷Ronaldinho\n🇧🇪De Bruyne\n🇵🇹Cristiano\n🇫🇷Zidane\n🏴󠁧󠁢󠁥󠁮󠁧󠁿Beckham\n🇮🇹Pirlo\n🇨🇴Falcao\n🇺🇾Obdulio Varela\n🇭🇷Modric\n🇳🇱Cruyff https://t.co/u5Fp5S0eff",
        "Ahora entiendo las canas (? https://t.co/pl4qPcHRMS",
        "No sé quien era Mac Miller, pero si algunos acusan a Ariana Grande porque lo dejó... qué culpa tiene la mina de que el flaco no tenga estabilidad emocional y llegue a esa decisión porque \"no puede vivir\" sin ella...",
        "El amigo Ladreta tratando de captar votos zurdos que nunca en su vida van a ocurrir y perdiendo los de los boludos q pagan abl y lo votaron. https://t.co/HN6e5bNees",
        "♥ https://t.co/Egz4xD0NRe",
        "@gasparinrojo666 Pase, lo estábamos esperando.",
        "Linda operación de Bragarnik... https://t.co/9jaRlq5cRD",
        "Terrible #LaMonja Más suspenso, menos jumpscare. Ese es el camino...",
        "RT @ParrillaGaucho: \"CUMPLIMOS 20 AÑOS\"\n\nSí, 2 décadas y el regalo lo hacemos nosotros. Hoy también vamos a otorgar el beneficio del 30% de…",
        "Nisibijigircinlispiis https://t.co/bTRwsKam5p",
        "Las mujeres iraníes q pelean contra el ISIS ya tienen nueva referente de lucha 😂 https://t.co/7SotANod8b",
        "@Nicosebastianm El profesor promedio con el cuento de la empatía social y la pobreza digna, te adoctrina todo.",
        "RT @fmorenoUY: La cantidad de bolazos que estoy leyendo de parte de periodistas sobre @GrupoMEDIAPRO y la @Conmebol me están enfermando. Va…",
        "RT @fmorenoUY: Mediapro no compró derechos de nada.\n\nConmebol quiere tener mayor control sobre la señal televisiva y armó una licitación pa…",
        "RT @fmorenoUY: De acuerdo con el resultado de esta licitación, la empresa catalana fue contratada para generar la imagen de los partidos y…",
        "RT @fmorenoUY: Cambios de canales habrá, porque la Conmebol (junto a otra empresa gestora) definió que en cada país haya un partido a la se…",
        "RT @fmorenoUY: IMPORTANTE: Esta repartición de la que hablo es para la Libertadores e incluye una cláusula por la que los canales NO PUEDEN…",
        "RT @fmorenoUY: La clave del asunto está en que los nuevos dueños de los derechos (tanto en Libertadores como en Sudamericana) tendrán que p…",
        "RT @fmorenoUY: Esta señal \"lista para emitir\" es lo que le encargaron a Mediapro. \nConmebol pondría todo el dinero que haga falta para que…",
        "RT @fmorenoUY: Para tomar perspectiva: Actualmente Fox paga menos por los derechos, a cambio de asumir ellos el costo de producción contrat…",
        "@Nicosebastianm La historia y la geografía no pueden estar en manos de idealistas extremistas. Xq te cuentan su verdad y después te salen con los mapuches, la conquista del desierto y se \"olvidan\" de la guerra de la triple alianza... X decir algo sencillo.",
        "@Nicosebastianm Se hace dentro del aula y enseñando a pensar, no lo q tienen q pensar. Muy pocos profesores y futuros docentes saben la diferencia y te salen con la pluralidad.",
        "@_Nango_ Desde una PC, Twitter, búsqueda avanzada, twits de tal usuario de tal fecha a tal fecha",
        "@Nicosebastianm Y la de pelotudos que aplican a pasantías en colegios y en vez de que romperse el orto para conseguir titularidad se la pasan marchando/militando?",
        "@TerryDancourt Jajaja ya tiene como 40",
        "@Nicosebastianm Si, hay q hacer malabares como sea. Yo también, ya sería abogado seguro si tuviera la oportunidad q tienen estos troskos con osde",
        "Me hace acordar a algunos amigos 😂 https://t.co/I30AlL0ytB",
        "Feliz cumpleaños REY. Eterno y supremo. https://t.co/qVKMBSJKAU",
        "@Nicosebastianm Hay unos pares así, q van cambiando de carrera y siempre fsoc, andan pelotudeando por la vida. Yo no pude hacer carrera universitaria x tener q laburar sí o sí cuando salí del secundario.",
        "https://t.co/IyKqHZdfHh",
        "@Nicosebastianm Qué sería de estos si tuvieran padres q no te pueden bancar la facultad, y q tenés q laburar y estudiar...",
        "En qué momento la cuenta de este cementerio de sorrentinos pasó a parecer mas un fake que una real? https://t.co/QpdqL15WJh",
        "RT @_mmaranda: Perdonenme si alguna vez tuvieron que bancarse mi mal humor pero transformo tristeza en mal humor siempre y no me doy cuenta",
        "Pero cómo dices? https://t.co/ckCCw7NOqY",
        "Arranca el marginal y son re infumables 😂",
        "RT @90sfootball: Batigol. https://t.co/D7aAINUSa1",
        "@GrinbankDaniel @gasparinrojo666 @LANACION Y por qué no te presentaste en las elecciones?",
        "Anoche ví el E05S01 de #Kidding. Aún a esta altura todavía no logro discernir si apunta hacia el brote psicótico o logra reprimir toda esa ira acumulada... Buenas actuaciones de Jim Carrey.",
        "😎 https://t.co/MC6lGaYOAY",
        "Hay un par de mosquitos hinchando los huevos, tráiganme alguna foca de esas q van a la Sur Baja, me viene bien (?",
        "@diablo_viejoCAI @pelotaroja2511 Y después prueben tirandole pelotas, si ataja alguna, no salió de las inferiores",
        "@diablo_viejoCAI @pelotaroja2511 Si lleva la 10 puede ser el Magique Fredes.",
        "Por qué nadie me avisó del beach handball eh? Eh?!",
        "RT @gasparinrojo666: @ale_agrelo Moyano es otro de los que la pasa mal con el Cambio, con el cambio de direccion de la justicia que ahora v…",
        "RT @FacuRivera98: Gibraltar 🇬🇮 logró su primer triunfo. Su entrenador es el uruguayo Julio Ribas, padre de Sebastián, el delantero de Lanús…",
        "@gasparinrojo666 https://t.co/fNpmFG1htG",
        "@BrunoCantero_10 Se adapta muy bien de stopper en línea de 3, jugó de zaguero central con Holan y ni hablar de sus proyecciones al ataque...",
        "@iarinairanasco Loca como la madre 😂",
        "@BrunoCantero_10 Sueno con Tagliafico sucesor de Jordi Alba (?",
        "@DSantaCruzok No more bukkake (?",
        "RT @innovaFutbol: PSV, Ajax y Feyenoord en una decisión sin precedentes han decidido donar sus ingresos de Champions League y Europa League…",
        "RT @2010MisterChip: HASTA HOY...\n\n22 partidos NO amistosos jugados por Gibraltar 🇬🇮 y saldados con 22 derrotas, 5 goles a favor y 107 goles…",
        "RT @2010MisterChip: Armenia 0-1 Gibraltar (FT)\n\nRESULTADO PARA EL RECUERDO: es la primera victoria en la historia de la selección de Gibral…",
        "Te amo pero no me ha dicho que no se puede hacer el pago de la empresa. (????? https://t.co/oGLRVlq3im",
        "Vamo @RQPArgentina poniendo @BonJovi",
        "El tigre es fóbal https://t.co/p7LtyDmkgG",
        "@gasparinrojo666 Los sanguchitos de miga no! La gloria es eterna (?",
        "RT @AlertaProvincia: LLUVIA DE BALAS FRENTE A LA FACULTAD DE MEDICINA. Así quedó el delincuente baleado. https://t.co/88lysjXXWH",
        "La historia de mi vida (? https://t.co/V8wJuRFkWp",
        "RT @InvictosSomos: El mejor mediocampo de la época. No solo fue todo lo que ganaron, sino cómo lo ganaron. FÚTBOL PURO. https://t.co/vybQyi…",
        "RT @infobae: AHORA | Causa Independiente: el fiscal Sebastián Scalera pidió la detención de Pablo Moyano por asociación ilícita https://t.c…",
        "RT @OporOnlineAr: esta en oferta el bundle PlayStation VR, incluye cámara casco y juego, tiene un precio final de 465.70 dólares. https://t…",
        "Así como lo ven, es más grande que @RacingClub https://t.co/zny05KOrZe",
        "@gasparinrojo666 Cómo se va a dudar de la inocencia de los próceres de lo'trabajadore'... No sea ingenuo.",
        "@gasparinrojo666 Procesaron a la cúpula pero no a los Moyano. Es la primer cúpula dirigencial testimonial (?",
        "RT @AlberdianoArg: Sergio Massa bipolar 2016-2018 https://t.co/07Sg9oTYIm",
        "Deja que tu cuerpo se acostumbre a mi calor, entrégate mi prisionera, la pasión no espera y ya no puedo más de amor 🎶😍 https://t.co/VzVSWg438m",
        "RT @UEFAcom_it: 🚀 @Totti 👑\n\n#ThrowbackThursday @OfficialASRoma #UCL https://t.co/yAkBsqkxlw",
        "RT @jlespert: Estimado Sergio. Alrededor del campo, por ej, hay pueblos donde vive el q arregla la maquina del campo, el panadero, el peluq…",
        "RT @ColifaBack: Derek fue más creíble. https://t.co/dPnvUY51qH",
        "@marcelond10 En qué momento de la vida se puede volver al doble 9? 4 3 1 2 y listo.",
        "RT @zapagito: Esta quejándose de Tabac me recordó a un churrero en La Frontera de Pinamar, al que un consumidor apoyado en su 4x4 se le que…",
        "La del buzo/camperita tapando es clásica... Nunca falla. https://t.co/QxBDrtp6oC",
        "RT @BumperCrop1: No se dice “sojero”.\nSe dice “productor agropecuario”, porque en el campo producimos de todo.\nEs como si yo, sabiendo que…",
        "RT @elramafuentes: Argentina / EEUU.\nHablemos de presión impositiva https://t.co/VxfJmydiSJ",
        "@UncalSofia @Martin_NBA18 Debe ser de algún chino/coreano, solo ellos tienen esos perros...",
        "RT @OSammartino: ¿El que vende productos primarios saquea al país? https://t.co/4I4c2vjREH",
        "Cuando el termismo arruina todo... https://t.co/VodjSsQNIC",
        "Cuando tenés razón, tenés razón... https://t.co/QaYHqg4dgf",
        "@diablo_viejoCAI @pelotaroja2511 Debe pensar q juega en el Inter al lado de 5digo",
        "RT @BrunoCantero_10: \"Mira ésta papa, parece el cuello de Tevez\" dice mi hermana.\nUsted es diabólica? 😂 https://t.co/DZG1ddFdJA",
        "La escuela holanista en Varela https://t.co/o0XmOa0apK",
        "@pelotaroja2511 Claaaaaro, Marilyn Monroe hubiera puesto a la moda el rodete y sus descamisados",
        "@guadalibrandi Claro, necesita pensar en milito para la previa (?",
        "@guadalibrandi Si piensa en formaciones campeonas sería el hombre más precoz del universo.",
        "@pelotaroja2511 Perón lo hubiera abrazado a Luther King para luego sacarle los fueros (? Se irían de vacaciones a Punta del Este los del Bronx peronista",
        "RT @oficinastemp: Uds son chicos, pero recuerdo q el CAI hizo 1 denuncia x abuso a menores de la pensión, fuera del club\nQuizás recuerdan l…"
      ]
    }
  }
}