{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Así se ha vivido la fumata blanca en la Plaza de San Pedro: http://t.co/noEhh9yBlW\nde nuestro enviado especial @_DavidPalacios",
        "¿Quieres saber qué bandera se está viendo más en la Plaza de San Pedro del Vaticano? http://t.co/PPThYfKrLv #cónclave",
        "¿Es bueno limitar los bonos de los directivos como ha aprobado Suiza en referéndum? @XSalaimartin en #ekonomia http://t.co/om0pnwhPaS",
        "La nieve vuelve al Tibidabo. Estas son las imágenes: http://t.co/RBGW8hExZq",
        "Pausa musical: @PaulaRojo90 nos interpreta un tema en #Acustik http://t.co/eonNNPSjiU",
        "¿Quiere ver la euforia culé tras la victoria del Barça? http://t.co/mBtqDFqnD3",
        "¿Qué es la austeridad norteamericana? En #ekonomia: http://t.co/GMyBwyEmSW",
        "RT @silcolome: Estem preparant un nou capítol de #canganga amb @jordiportabella. Sabeu quin és aquest lloc? http://t.co/hFn0sBEeVE",
        "El #BarçaMilan se cuela en el #Cónclave: http://t.co/KE0f4itIlX",
        "El cometa Pan-STARRS ya se deja ver a simple vista. Así es: http://t.co/97KF0Oax6h Esta noche es el gran momento para su observación",
        "Largas colas en San Pedro para asistir a la ceremonia de inicio del cónclave: http://t.co/TgEJsLRcoS",
        "Los curiosos espían el cónclave a través de un agujero: La curiosa cerradura de la puerta de la Orden de Malta http://t.co/MT5RUhGaQk",
        "La coach @monicaesgueva nos da pautas para remodelarse a través del pensamiento positivo  http://t.co/bOkN1YzfL6",
        "El conseller Mas-Colell afirma que \"el Gobierno central puede encontrarse haciendo de virrey de Catalunya\" http://t.co/ynFkVk2QXe",
        "¿Quéreis ver como actúa una de las chicas del Prostíbulo Poético? http://t.co/h5doSImhMI",
        "¿Quieres ver los preparativos que realizan los operarios del Vaticano? Del balcón papal a la misa previa al cónclave http://t.co/NdlwqbRnhu",
        "¿Quieres aprender a reparar las bisagras de las puertas? Te enseñamos algunos trucos fáciles http://t.co/EN1VY1g9Gz",
        "A pocas horas del cónclave, los souvenirs de Bendictos XVI se venden a precio de saldo. http://t.co/GZQ9HZw5go",
        "¿Quieres saber cómo es el coche deportivo eléctrico más potente del mundo? Lo hemos visto en acción en Barcelona  http://t.co/lSX4GkeLc0",
        "Buen humor para acabar la semana con nuestro #PocaBroma Hoy, la nutria que cura su artrosis jugando a baloncesto  http://t.co/8Gii1WxyO6",
        "Barcelona celebra su festival de cerveza en la Cúpula de Las Arenas con más de 300 cervezas artesanas.¿Quieres verlo? http://t.co/CrtziIYKD0",
        "Heroínas anónimas: El caso de una madre de Bangladesh que ha evitado dos veces el matrimonio de su hija #8deMarzo http://t.co/3knWjpwQdm",
        "Los amigos de @vuitOficial, uno de los grupos de moda de pop rock catalán, nos regalan este #acustik especial http://t.co/ZuNWRf3Lvu …",
        "RT @RaquelQuelart: Casting con mucho talento para seleccionar a 135 candidatos para un puesto de trabajo http://t.co/6bxrh9Nzhp @LaVangu ...",
        "Así funciona la librería que ofrece libros gratis en #Madrid http://t.co/g28a1XsS9o",
        "Vuelve Almodóvar! No te pierdas los estrenos de esta semana: http://t.co/N3COYCV9kK",
        "RT @cegesret: Una librería gratuita para una ciudad en crisis: http://t.co/GeyaDt7f0Q via @LaVanguardia",
        "RT @enricsierra: Mirad cómo las olas pasan por encima de los locales del Port Olímpic de Barcelona http://t.co/MBuQuxZ09h",
        "Olas de película en el puerto de #Barcelona por el temporal. Mira: http://t.co/9p4BvoygKT",
        "RT @_JoanMartinez_: @lapegatina estrenan su nuevo trabajo en nuestro #Acustik de @LaVanguardiaTV http://t.co/AvOVd2hYkE",
        "RT @antonibelchi: Muere Hugo Chávez: Los venezolanos en el exilio confían en un cambio: http://t.co/yFVzFYZ17k via @LaVanguardia",
        "El director Infografía e Ilustración @LaVanguardia @ja_serra inaugura exposición en @artssantamonica. ¿Quieres verla? http://t.co/Gm5XOc58Gi",
        "El exilio en Miami confía en que la muerte de #Chávez suponga un cambio en #Venezuela. Estas son sus opiniones: http://t.co/OUD3f8itVE",
        "Le ponemos buena cara al mal tiempo con la contagiosa rumba de los chicos de @lapegatina ¿Bailas con nosotros?  http://t.co/JQbCZSFp7s",
        "La Guardia Urbana desaloja el campamento de la veintena de fans de Justin Bieber que hacen cola en el Sant Jordi  http://t.co/mViNHAmb2e",
        "RT @silcolome: Alcatraz, una presó gairebé inexpugnable, és la protagonista del recull d'efemèrides d'aquest mes @LaVanguardiaTV http:// ...",
        "¿Qué ocurrió con la prisión de Alcatraz? ¿Son útiles las prisiones? Lo explicamos en El Viaje por la Historia http://t.co/wmGE43mRdK",
        "¿Quieres ver el lujoso chalet de #Bárcenas en Baqueira? http://t.co/ScbXkz5SUS",
        "Qué personaje debería incoporar el @MuseudeCeraBCN? http://t.co/PYRe2WQoQx Participa #FiguraCeraLV y gana este premio http://t.co/dYHDPww58U",
        "El tutorial de más éxito sobre cómo quemarse el pelo en directo http://t.co/FlImxblJcV",
        "¿Quieres aprender a arreglar la barba? Te enseñamos a hacerlo #en3pasos http://t.co/CBhXXLtins",
        "Los edificios también se mueven. Explicamos la historia del más viajero de #bcn en #CanFanga con @jordiportabella",
        "¿Qué es el equilibrio de mercado? Nos lo explica @XSalaimartin en #ekonomia http://t.co/bFaBc2rvfR",
        "RT @jordiportabella: Bon dia! Avui descobrim el Convent de Santa Maria de Montsió a Històries de #CanFanga. VÍDEO: http://t.co/TYdfdoLeg ...",
        "Estos son los puntos débiles de la Diagonal: http://t.co/o9qAWzMGTf ¿Cómo te gustaría que fuese la reforma? #NuevaDiagonal",
        "Estrenamos en exclusiva el nuevo videoclip de @grupmacedonia con la colaboración de @ManuGuix ¿Qué os parece?  http://t.co/cZv1WAAtJO",
        "El goteo constante de cierres en la Diagonal resucita el debate sobre la reforma http://t.co/o9qAWzMGTf",
        "Cargas poiliciales y quema de contendores. Así ha acabado la manifestación de estudiantes en #Barcelona: http://t.co/HbK07eVwTM",
        "La magia del circo de acrobacias y humor en formato teatro. Eoloh! llega a#bcn en el teatro Barts Quieres verlo? http://t.co/6a018m2DR6",
        "RT @albertdomenech: Demà a @LaVanguardiaTV estrenem en exclusiva el nou senzill de @grupmacedonia amb la col·laboració de @ManuGuix Esti ...",
        "Estamos siguiendo la accidentada manifestación de estudiantes en #bcn. Aquí hay algunas imágenes y en breve el vídeo: http://t.co/6a018m2DR6",
        "Os enseñamos un móvil para manazas que hemos encontrado en el @MWC13 http://t.co/4lpbaSpT9I",
        "Periquitos y halcones se unen para combatir la plaga de palomas que sufre Cornellà-El Prat @RCDEspanyol Así trabajan http://t.co/0apozFJAdr",
        "Pausa musical: Us descobrim a la cantautora @JoanaSerrat en #Acustik http://t.co/GbY8KTbuTr",
        "Hablamos con Corinna, la mujer más buscada: http://t.co/W8moVb83D2",
        "Ya es posible embarcar en un avión y pagar con el móvil. Lo probamos en el #MWC13 http://t.co/ZXhaIiMfiW",
        "Este es el mensaje que nos dejó #Stéphane #Hessel cuando visitó nuestra redacción. http://t.co/NXoYIjjzjj",
        "Así funciona el comedor espontáneo de voluntarios en la Rambla de #Bnc. Buscan un nuevo espacio y atender a más gente http://t.co/AZ4DzDBjrb",
        "¿Qué es la parábola de los cristales rotos? Lo explica @XSalaimartin en #ekonomia http://t.co/NFSQMHC1e6",
        "Los seis mejores países para viajar e invertir. En  http://t.co/HnoM6Myevf",
        "Ya es posible abrir la habitación del hotel directamente con el móvil en Barcelona. ¿Quieres verlo? http://t.co/zZlTbP6FFS",
        "¿Quieres ver un reloj al estilo 'inspector Gadget'? Es una de las sensaciones del #MWC13  http://t.co/NNBwikteSD",
        "Te mostramos por dentro el #MWC13. De las salas de prensa a los restaurantes pasando por los stands http://t.co/4Fob1rAkM8",
        "¿Quieres aprender a hacer una buena salsa para los calçots? Te enseñamos #en3pasos http://t.co/LnO3xQ2NAI",
        "¿Cuál es la importancia del corredor mediterráneo para la economía española? http://t.co/YTaTLl3OHA en #ekonomia con @XSalaimartin",
        "Instalan una réplica de las torres venecianas de Montjuïc en la Fira Gran Via con motivo del Mobile World Congress. http://t.co/rh8TP8Ss4n",
        "¿Quieres acabar la semana con humor? No te pierdes nuestro #Poca Broma con el gato espía que imita a Mortadelo http://t.co/T8BVUltysd",
        "¿Quieres saber cuáles son las películas favoritas para los Oscar? Te las resumimos en un especial Estrenos Now! http://t.co/3yMZBZgpSB",
        "Barcelona amanece con nieve. ¿Quieres ver las imágenes de un Montjuïc teñido de blanco?  Te lo enseñamos en un vídeo http://t.co/7Uk53qjn49",
        ".@XSalaimartin nos explica dónde está la gravedad económica mundial http://t.co/ZoTcbsKA50 en #ekonomia",
        "¿Quieres ver los rincones ocultos del @MuseudeCeraBCN? http://t.co/PYRe2WQoQx Y participa en el concurso para escoger la nueva #FiguraCeraLV",
        ".@NURIA_FERGO nos confiesa en esta videoentrevista que se ve más sexy http://t.co/nvIyi6CKpn",
        "RT @MuseudeCeraBCN: RT @lavanguardia: @MuseudeCeraBCN celebra su 40aniv con un nuevo personaje escogido x vosotros http://t.co/RHb3zWCzK ...",
        "El extenista Sergi Bruguera, nuevo deportista leyenda, dice: 'Me dolió perder el oro olímpico con un Agassi tramposo' http://t.co/UypVqLjouJ",
        "El Museo de Cera de Barcelona revela sus secretos en su 40º aniversario http://t.co/nLivZNDW7X",
        "Te explicamos las películas que se estrenan esta semana: http://t.co/44lf72xre3",
        "¿Te apetece ir a #FontRomeu con la familia? #Gastronomía y actividades para todos en un nuevo #MelarGO http://t.co/vtOjQDwIxV",
        "La artista @nuritotal es la cuarta finalista del concurso @festivalstrenes. No te pierdas su Acustik polivalente  http://t.co/Lae9fJywxp",
        "Así ha sido el proceso que ha llevado a la imputación de la #Infanta Cristina #VÍDEO: http://t.co/Mevq4whlYN",
        "La infanta Cristina se refugia en su casa de Pedralbes. Imágenes: http://t.co/fhG8u3TxHK",
        "¿Cuáles son las ventajas de devaluar la moneda? La respuesta en #ekonomia con @XSalaimartin http://t.co/vqLZcxt1zt",
        "Conoce a la tercera finalista del premio Descobertes del @festivalstrenes. Te presentamos a @tonagafarot   http://t.co/MDSNHlvyzl",
        "RT @albertdomenech: Avui, una altra de les finalistes del @festivalstrenes en #Acustik Amb tots vosaltres, la gran @laiavehi This World! ...",
        "RT @silcolome: ¿Sabes quién hizo la primera llamada de móvil y qué dijo? Ya hace 40 años!  @LaVanguardiaTV http://t.co/xtFB7JOtVE",
        "¿Qué es un corralito? Esta es la explicación de @XSalaimartin http://t.co/iFaLcETgLU",
        "Ya hace 40 años de la primera llamada desde un móvil. ¿Quieres saber qué se dijo? http://t.co/8Cic7zCU5Z @hemeroteca_lv",
        "Venus O'Hara: \"El fetichismo es la parte más inteligente del sexo\" http://t.co/Xvsfr3LGCZ",
        "¿Quieres saber lo que ocurrió durante el mes de marzo? Te lo resumimos con las imágenes más impactantes http://t.co/CGzme5UXmZ",
        "Primer finalista del @festivalstrenes: @jojetsm y Maria Ribot. ¡No te pierdas su #Acustik!  http://t.co/Aaf8jv9A7J",
        "Imágenes del incendio en una pensión de Ciutat Vella http://t.co/ayipsdVgCz",
        "Los primeros baños de la temporada de playas http://t.co/i4zOYMPqQb",
        "Las noticias más vistas y comentadas de la semana: Desnudos inesperados y `escraches´ a políticos http://t.co/TsUyQCYO3Y",
        "Vienen días para ir al cine. Aquí te comentamos los estrenos de esta semana: http://t.co/0OWbM2siTU",
        "¿Quieres saber cuáles son las monas más vendidas este año? http://t.co/DnN5aY6wID",
        "VÍDEO: Gaspara vive en 20m2 con su hija y su exmarido. Un grupo de 'scouts' le rehabilitan la casa: http://t.co/kryGOIxHI4",
        "¿Quieres aprender a hacer una rica mona de Pascua? Te lo enseñamos en este vídeo paso a paso: http://t.co/sVLTnTi75y #En3pasos",
        "El premio @lavanguardia del @festivalstrenes ya tiene a sus cinco artistas emergentes ¡Conócelos!  http://t.co/X8ErEs9A5D",
        "El popular dj @riverakiko ha pasado por nuestro plató para hacer una entrevista personal y muy especial  http://t.co/jCcyIU4Prl",
        "Barcelona ha sido el escenario del final de la Volta a Catalunya. ¿Quieres ver cómo ha ido la última etapa? http://t.co/uJjtR7pqma",
        "Acaba la semana con buen humor con el programa #Poca Broma: 'Nunca provoques a un estatua humana... no es de piedra' http://t.co/e8Hf06i0IK"
      ]
    }
  }
}