{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\"@Lacomerdf: ¿Te crees muy bonita pero nadie te lo dice? ¡Espejos al 2x1, FEA!\"",
        "Quisiera jugarlo ahorita pero mi esposito se llevo el cel :/",
        "Ese Plantas vs Zombies es bien pinche adictivo! u.u",
        "@ImDressedToKill aww hermanita muchas gracias!!! Tequieromucho!!! &lt;3 espero que andes muy bien! :)",
        "@pamerooock fue el miercoles pasado! Erika se gano los pases y me invito y como no fui al dober a verlos y fue temprano pues me lanze! n.n",
        "\"@Iaura_bozzo: Del 0 a Felipe Calderón, ¿qué tan ebrio fuiste a trabajar hoy?\"",
        "@pamerooock fui a una sesion privada con erika! :)",
        "Felices 2 meses Julián! :) http://t.co/chk4zh8u",
        "\"@iauraB: -¿Tu bolsa es imitación verdad? - Si ¿Donde lo notaste? -En tu cara de gata.\"",
        "@mujercita_rock si amiguita dijo que a las 2 ahi en el metrobus durango como vez?",
        "soñe que @pamerooock y su novio tenían un perrito y lo trataban como bebé!!",
        "Tan sonrriente Bruno de @bandadeturistas &lt;3 http://t.co/Bv6X191Z",
        "\"@mujercita_rock: Mañana le veré @maaboyjuless *corre en circulos de la emoción*\" :D *se mea de emocion* xD",
        "@luna_erato no te preocupes mi vero! Ahi para la proxima ;)",
        "Mañana nos espera un día lleno de chacas. Si no es necesario, NO SALGA!!!!",
        "@luna_erato pues erika no creo que valla mi vero :/ tu dime a que hora te veo y en donde n.n",
        "@luna_erato  @mujercita_rock  no me gusta amiguitas pero si van  a verlo pues vallan y yo las veo mas tarde",
        "@luna_erato  @mujercita_rock  pues tu di mi Vero  yo tengo todo el día libre y pues haber Erika que dice",
        "@luna_erato @mujercita_rock ahaha pues deberiamos de tomarnos unos pulkes antes no? Digo...",
        "@luna_erato @mujercita_rock pues no se que planes tienes para ese dia mi vero?",
        "Y mañana vamos a ir a los plastics rev amiguitas?? @mujercita_rock  @luna_erato",
        "Se siente feo que te hayan comprado una mochila y que despues hayas visto una más chida u.u",
        "@tanvalgreen yo más!!! Ya quiero verte eh! :) &lt;3",
        "@hugotarhugo ola ke ase, no descansó por el día de la guadalupana o ke ase?",
        "“@hugotarhugo: @maaboyJuless Ola k ase, ya fue por los tamales o k ase?”",
        "Bienvenido querido maratón Guadalupe-Reyes! :D",
        "#MejoresFrasesDeCanciones twelve fiftyone is the time my voice found the words i sought",
        "@hugotarhugo ola ke ase, viendo en el 2 las mañanitas o ke ase?",
        "RT @hugotarhugo: @maaboyJuless Ola k ase, tiene ganas de pulque o k ase?",
        "“@hugotarhugo: @tantan_kien_es @maaboyJuless ya que se arme la fiesta de fin del mundo no?” Sii para no sentir dolor alguno!",
        "“@hugotarhugo: @maaboyJuless Ola ke ase, ya se va a dormir o ke ase? Yo ya :)” descansa mijo! Suerte en la chamba! Con cuidado ;)",
        "“@NoSoyNineI: Tu no necesitas una manita de gato, tu lo que necesitas es un putaso de león africano ¡PINCHE FEA!” Me mie! XD",
        "@hugotarhugo ola ke ase, perdiendo el tiempo o ke ase?",
        "“@NoSePaseDice: ¿No sabes que regalarle a tu Mamá en esta Navidad? ¡Hazla mi suegra!” lol",
        "\"Niñas de 14 años preocupadas porque no les contestan sus Whatsapp, yo a su edad me preocupaba por que no me saliera un tazo repetido.”",
        "@hugotarhugo ola ke ase, usando el Twitter o ke ase?",
        "“@hugotarhugo: @maaboyJuless Ola k ase, cuidando a Julián o k ase?” Jajaja xD",
        "“@Perrillo_: ¿Dormir temprano? Ni que fuera Pacquiao.”",
        "“@OlaKaseDice: Ola k ase Jenny Rivera esta desaparecida o k ase.”j",
        "“@OlaKaseDice: Ola k ase despertando con cruda o k ase.”",
        "“@FrasesFaceTwit: El problema no eres tú \"Domingo\", sino tu amigo que está al lado... \"Lunes\".”",
        "“@MascaraDeLatex: Ola k ase bomita o k ase.”",
        "“@J4viDu: #SufroComoLaEsposaDePacquiao Cuando Márquez le dedica la pelea al pendejo mayor de México --&gt; @EPN”",
        "“@ElSieteDos: Está científicamente comprobado que la gente que consume alcohol vive menos…\n\n Menos estresado, menos enojado, menos triste…”",
        "@HauswifeAndy ok :)",
        "@HauswifeAndy tengo uno en el pecho y una ancla en la mano derecha!",
        "RT @mujercita_rock: Hoy seré sólo tuya @maaboyJuless  &lt;3 !!!",
        "@HauswifeAndy :) yo!",
        "RT @acidweeknd: Ahora ya todo mundo ama aL Vive Latino, cuando hace media hora lo aborrecían. Patéticos.",
        "@shesatease Hola amigos!!! los quiero y así!! &lt;3",
        "5 meses! #Jules #love #MySon http://t.co/Dojk7DlK",
        "#ProudToBeAFanOf @shesatease :D",
        "#ProudToBeAFanOf Blink 182! ;D",
        "#ProudToBeAFanOf The Strokes!! *w*",
        "ay  sí, ay sí... ya todos le van a los xolos no?",
        "Felicidades a mis músicos favoritos @JohnyPagan @THE_yOUNGDUDe #DiadelMúsico",
        "Me casé con Ían en la kermés de la escuela! &lt;3 http://t.co/hEPRctx0",
        "Happy Sunday! http://t.co/UxWONj81",
        "I want this one for christmas mom! http://t.co/B94WkUzt",
        "Cuatro meses a tu lado! &lt;3 http://t.co/midBNvvk",
        "My Little Demond! http://t.co/xcePI2sV",
        "Just have fun!!! :D http://t.co/FQc1XQJl",
        "I Was born ready...! To scared!!! http://t.co/jofeGMIB",
        "San Judas Tadeo bendice el perreo! #Poetuit",
        "RT @soyMargarito: deqeu balen mil teqiuero sisedisen sinamor",
        "RT @DonBnitoJuarez: En lugar de darle teléfonos caros a sus hijos, denles unos libros para que no EZcR¡¡vAn aZh¡¡",
        "Soy todo lo que soy por que tu eres todo lo que quiero",
        "RT @DonBnitoJuarez: ¡¡CÓMO QUE EL BORRACHALES DE @FelipeCalderon QUITÓ MI HERMOSO CUADRO DE LOS PINOS!! Jaja",
        "RT @plainpictures: Oye, muy padres tus Jordan y todo pero, ¿no te podías comprar unos originales?",
        "Hasta cuando escribo Churrumaiz se me cae la baba del antojo! :p",
        "por su atención gracias! :D",
        "por favor mañana no vallan a empezar con sus estupideces de \"felicitenme por que soy mamasita\"si no son mamás no sean ridículas por favor!!",
        "Las que bailaron country! http://t.co/z1jJrjkG73",
        "Desperte a Julian para venir al festival del dia de las madres y no parece muy contento!! http://t.co/U9r0yMcYZK",
        "Cupe cake time en casa de @tantan_kien_es http://t.co/AYI72ZG4RE",
        "Amonos al costco prima!!! @sunmercado ;)",
        "10 meses de puro amor http://t.co/RylY9gzbVY",
        "Im back dudes!",
        "@hugotarhugo  what the pinches fuck???",
        "Zapato-teni para Julián! XD dice mi mamá que sí caca me venden, caca compro! U.u http://t.co/Nh5CqYGQ",
        "Que feo es cuando ya no cabes en tu cuarto y tienes que bajar la compu a la sala u.u",
        "“@realnaquito: Me gustan las reinita con tatuajes porque saben lo que quieren para toda la vida.... #Kiubo” essso!!",
        "“@ElSieteDos: El que no se hizo peinados con el shampoo mientras se bañaba, no tuvo infancia.”",
        "“@KEN_QUOTES: TENGO UNA DUDA: Los que sobrevivimos al fin del mundo, mañana vamos vamos a la escuela o nos hacemos los muertos?”",
        "@ImDressedToKill thanks lil' sis!! We love you!!! :) &lt;3",
        "He loves his gifts!! http://t.co/InoxmvZ2",
        "So Happy!!! &lt;3 http://t.co/rLpxfhAP",
        "Ya todo listo para alrratito *u* http://t.co/VYY7LN7j",
        "Mi primer año que la voy a hacer de Rey Mago!! xD",
        "6 meses  a tu lado!! Los más felices hasta ahora... &lt;3 #jules #love http://t.co/SWcKW3P2",
        "Jules says that shit happens!! #cousins http://t.co/JCUddNhJ",
        "Maruchan con mucha salsa y limón para la cruda!!!",
        "“@AtticusND: El súper poder del mexicano de saberse todas las norteñas borracho sin haberlas escuchado antes”",
        "Recalentado time!",
        "Y nosotros nos seguimos amando!! &lt;3 #TrueLove http://t.co/8AkhWyzU",
        "Él hizo que mi 2012 fuera el mejor año de mi vida! #myson #jules http://t.co/Pa6fiEFP",
        "Love this fuckin' shoes!!! http://t.co/SUfHhGVq",
        "“@ElPincheYunque: —¿Eres interesada? —Carro que no.”",
        "Sunday funny! :D http://t.co/BnZyD9hy",
        "“@ElSieteDos: Aquí, Chicharito y yo festejando el gol del Manchester United http://t.co/epFDTD32” jajaja"
      ]
    }
  }
}