{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Songfree #blindmelonlover",
        "@mato_alarcon Yo los he visto dos veces (lolla 2011 y Movistar 2013) y las dos sonaron mal...🤔",
        "Blind Melon - Change https://t.co/xAdJ8b5mtx",
        "Me hace falta una chocolatin 😬#pordioc 🤦🏼‍♀️",
        "Un abrazo invisible que energiza con buenas vibras :)",
        "Las vueltas de la vida y de la muerte",
        "RT @UnionHonorarios: Este miércoles: movilización nacional de honorarios diciendo #NOaLaCotizaciónObligatoria\n\nStgo: 11:00 Pza de Armas\nVal…",
        "Mi 2017 fue extraño con de todo un poco, este 2018 espero crecer lo que me falta, soltar lo que no me sirva, compartir más con la gente que de verdad me quiere y que por la pega y estudios no pude ver más, cerrar este ciclo de estudios y por sobretodo viajar más! Bienvenido 2018",
        "RT @Minvu: ¡Buen día! #FelizMartes.\n🗓️El 6 y 7 de diciembre tendremos un seminario sobre: \"El rol de los Parques Urbanos en nuestras ciudad…",
        "No sé si hoy moriré de sueño o calor! 🙄🤔",
        "Toparme toparnos",
        "@MauroSalazarC Animo con los giles soucito! Bueeeen miércoles!",
        "Tutiiiiiinnn al fin! ✌🏻",
        "Casualidades, Lake of fire de Nirvana...y teletransportarse 15 años atrás! Santiago es muy pequeño después de todo 🙈",
        "@AcsaRocks +1 🙌🏻",
        "RT @ARQFILMFEST: \"CADA UNO\", la rutina diaria de 38 personas a través de fragmentos...  #cine #ciudad http://t.co/UzGNvfNG9E http://t.co/tk…",
        "@MauroSalazarC ud lo ha dicho soucito!!",
        "RT @WenaChile: Parlamentarios chilenos han aumentado sus sueldos en 245%: Los+ altos d ALatina http://t.co/d6LzTgviuC #BajateELSueldoCareRa…",
        "RT @soytemuco: Mira las fotos de la incadescencia nocturna del volcán Villarrica\nhttp://t.co/paEhdeEQyg http://t.co/XEZbVQxcas",
        "RT @amnistiachile: .@CarrieBlue Chile no protege a las mujeres. La criminalización del #aborto viola los #DDHH Firma http://t.co/rqfoRmIBkt…",
        "Pink Floyd - \" ECHOES \" Full Album http://t.co/7JVCeJHL3Z",
        "RT @Emol: Observatorios del Valle del Elqui se convierten en Santuario Internacional de Cielos Oscuros http://t.co/xO4PUudNEV http://t.co/k…",
        "Un chocolatito caliente conversado con mi barbón...😊 @ Crocanti Parque Bustamante https://t.co/JYaPiVgBYR",
        "RT @farratia: Hoy, Attaque 77 harán un show para celebrar los 25 años del disco \"El Cielo puede esperar\". Vengan pronto a Chile! https://t.…",
        "RT @sue6deb6cat6: Decepción tras decepción.",
        "#invierno https://t.co/NFbcsLwUgb",
        "RT @colegioarq: #FelizDiadelArquitecto el 4 de Agosto de 1942 se publica la Ley 7.211, que da origen al Colegio de Arquitectos de Chile. Fe…",
        "Me acorde de @KarenArrate @arancibiareal y su cachorro el fan nro 1 del perro chocolo  https://t.co/lagKC4J4Wc",
        "Nueva vista! 😊 https://t.co/abFmC1mgu9",
        "RT @jarceb: Me imagino al Chico Zaldívar en la hermandad de \"Los Altísimos\".",
        "No sirvo para esto...seriamente deberé en pensar en otra cosa",
        "RT @MilaAuditore: el que mucho se ausenta pronto deja de hacer falta",
        "RT @recitalcl: ¿Con qué canción te gustaría que se inicie concierto de #PearlJamEnChile ? http://t.co/A5TFsQw4U8 RT http://t.co/DP2BEOxJNO",
        "@GPiz_ sep mejor gráfica, no fue necesario respaldar nada!",
        "@GPiz_ anda mas rápido para búsqueda y manejo de archivos! 👍🏻👍🏻",
        "colores invernales 🍃🍂🍁🍃🍂🍁",
        "RT @distrends: El hombre acaba de alcanzar un nuevo horizonte en la historia al transitar cerca de Plutón #Plutón | http://t.co/HteDrJvZP4",
        "Uhhh yo la quiero probar!! 😋 https://t.co/QyIApxtxrt",
        "RT @veoverde: En Países Bajos: prototipo de ciclopista solar supera las expectativas de rendimiento http://t.co/1Fb6IKLqR0 http://t.co/NP9e…",
        "Joy Division - Love Will Tear Us Apart  http://t.co/ZmIoj74Xq6",
        "Necesito un Glastonbury! 😎 Tame Impala - Feels Like We Only Go Backwards Live at Glastonbury 2013 HD http://t.co/D4FHiz3GDk",
        "RT @NASA_EN_ESPANOL: Un día para la llegada de #NewHorizons a #Pluton. + Info de las últimas imágenes enviadas en http://t.co/vte9sAqLOR ht…",
        "RT @GonzaloMJimenez: Estupendo video sobre la sonda #NewHorizons de la @NASA, que está tomando fotografías de Plutón: https://t.co/CSSpCB3o…",
        "I want to leave everything to go away without looking back...🌌",
        "RT @robertroxx: Cuando el colgador de papel higiénico te ofrece combos. http://t.co/dtKguQjqqp",
        "Maravilloso! 🌎 https://t.co/LXu6XXec1M",
        "En el pasado que vemos todo estaba en un mismo lugar...#universo #bigbang #maza",
        "RT @SrDatos: Virgo: Tienes ansias de renovación y deseas comenzar a transitar caminos diferentes, buscando nuevos estím... http://t.co/gINe…",
        "Clases con José Maza!🌌🔭 (@ Observatorio Astronómico Nacional (OAN) in Las Condes) https://t.co/9tMwKXTAYo",
        "#maravilloso #cielo #universo #estrellas #galaxias https://t.co/zTde32qQLZ",
        "RT @rockaxiscontodo: Explosions In the Sky (@eits) estará también en el Movistar Primavera Fauna 2015.",
        "#felicidá https://t.co/gO01Rc9GLD",
        "RT @chinovictoriosj: Hay tierra, hay agua, hay manos... hay vida después del FMI #GreciaSiPuede",
        "RT @mefaltaelaire: Te cagaste entero pensando en un arresto domiciliario, Jovino Novoa. Imagínate si te hubieran llevado a Villa Grimaldi, …",
        "RT @albertomontt: “@conz: Mis pedidos fueron escuchados, ahora hay emojis de vaginas http://t.co/Yer5mkDdXE http://t.co/Y12cIikypC” Amén.",
        "Finales...cambios, oportunidades y nuevos comienzos...",
        "@NicoSotoBeltran #truth #verdadverdadera",
        "Ando como con el #brokenjart....The Jesus And Mary Chain - Darklands http://t.co/R3lQHTawi7",
        "Te puede servir @carlos2511  https://t.co/FOQPTzd8tw",
        "El equilibrio de lo imperfecto es lo que hace a este universo perfecto. http://t.co/ahmr1f4opd",
        "#terreno https://t.co/JGqmeAKhbV",
        "#lailuminada 😬😁 https://t.co/PayhLJxILn",
        "Reconocer una voz a la distancia...nop, las casualidades no existen!!! ✨",
        "#caminoalapega #marcha #registrocivil #jefevoyallegartarde 😝😬 https://t.co/yn7x4D8Lnf",
        "#ironías https://t.co/NnudV1HRfx",
        "RT @latercera: Chile en el espacio: historias de astrónomos chilenos que han descubierto planetas http://t.co/jDvUACZNmx http://t.co/UYPGZd…",
        "Yo querer ir! 😳😱 https://t.co/tILVoiI8gb",
        "Grizzly Bear - Ready, Able  http://t.co/cokiUTa2Hy",
        "Schumacher mide on",
        "RT @sebastian_gray: 20.000 viviendas proyectadas en Parque Bicentenario de Cerrillos: http://t.co/lShfh53pne",
        "RT @mop_chile: La Dir. de #ArquitecturaMOP construirá edificios públicos + sustentables http://t.co/e6lMnkCLVg [revista BIP, p135] http://t…",
        "Ley del embudo en versión remix",
        "Acá nos desestresamos deportivamente! #campeonato 🎯🎯🎯🎯 https://t.co/NJHDXLoX44",
        "Campeona en decir pesadeces gratis!",
        "A sacar la pega!!! 😎Madness - One Step Beyond - Full Album http://t.co/hA84yXedQh",
        "💛🍍 #piñalover https://t.co/833XLJ7ZLs",
        "RT @GiorgioJackson: Nos trataron de populistas hace un año, hoy consideran que es buena idea. Ahora a empujar proyecto de límite ético. htt…",
        "@DenisseJoplin ya súper! Sería muy gueno tirar la talla un ratito! 😊",
        "@DenisseJoplin pucha negrita linda tranquilidad no más. Vamos por un salud por ahí pa pasar los sustos! Le tinca? 😉",
        "@DenisseJoplin uta q fome! Paciencia no mas..:todos andamos cagados de sueño con las réplicas 😴",
        "RT @latercera: Último eclipse total de Luna del año se apreciará en todo Chile el 27 de septiembre http://t.co/a9t6PMNrqZ http://t.co/JXdYm…",
        "RT @Boolture: QUE NO SE DETENGA ESTE RITMO INFERNAL ♫  ( ͡° ͜ʖ ͡°)",
        "Bailemonos un lento oye?? #preguntadeldia 😎",
        "RT @Rodrigoteran3: El hombre posmo  https://t.co/HVMupWDYRK",
        "@MauroSalazarC nooooooo cuídese soucito por favorshhhh!!! no lo queremos perder menos en una fecha tan especial!! 👍🏻",
        "@MauroSalazarC  porque le pasará algo así soucito??? http://t.co/r5T8UiyBum",
        "RT @anatijoux: 11 septiembre \nSin perdón ni olvido\nJUSTICIA!!!!",
        "RT @GiorgioJackson: Qué vergüenza! Se acaba d aprobar lo + populista, irresponsable e inefectivo q he visto acá en congreso: la \"agenda cor…",
        "RT @Seremi_Energia: Este jueves seminario del “Estándar de Participación para Proyectos de Energía” https://t.co/r7RbEmGO4n @rdiazworner ht…",
        "Mira @arancibiareal 😉 https://t.co/6E4m6jPRer",
        "RT @latercera: Todo sobre las Gemínidas, la lluvia de estrellas fugaces más espectacular del año https://t.co/2ZJn4Hjtqq https://t.co/903Rp…",
        "#purarealidad https://t.co/YNPJ9S2pnL",
        "Colación! #nísperos #frutilla 🍓❤️ https://t.co/Kk9MiH5T1A",
        "😅😁 https://t.co/85y2ZBzlXD",
        "Nuevamente armado #santiago! @ Santiago, Chile https://t.co/sqKSIyxypB",
        "RT @energia2050: #Energía2050. El futuro energético de Chile nos pertenece a todos. Participa aquí: https://t.co/tNGuPDwMwv https://t.co/U3…",
        "RT @Emol: Se viene el verano: los 25 mejores paseos en bicicleta alrededor de Santiago https://t.co/PKFKN18jjH https://t.co/ISRji9DDKi",
        "Esperando el solcito! #madrugando ☁️⛅️☀️",
        "El universo que no fue",
        "#thegreattemptation"
      ]
    }
  }
}