{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Sin saber que decidió la justicia Argentina  sobre la muerte del fiscal, Netflix prepara la miniserie  sobre Nisman #Suicidio?  #Homicidio ? Qué final tendrá? \nhttps://t.co/uFGqSlIsTy",
        "RT @infobae: AHORA | Los familiares de las mochileras argentinas desaparecidas en Bolivia confirmaron que lograron ubicarlas https://t.co/0…",
        "RT @marceloursino: En Modo protesta por los Cortes de luz..Un Panadero decidiò tirar toda su mercaderia en mal estado al medio de la calle.…",
        "El fiscal Ramiro González  imputó al Ministro  de Agroindustria , Miguel Etchevehere, por el bono de $500 mil que le dió la SRA https://t.co/nEFgD2gMz0",
        "RT @Empfindsamkeit: 6 meses.\n#JusticiaPorSantiago\n\n📷Intervención fotográfica:\n'Dónde estés con tu alma'\n@patillimona - Barcelona. https://t…",
        "RT @AJJM2017: @albmaldonadook No sera mufa?",
        "Reforma Previsional: En marzo aumenta la edad obligatoria para jubilarse y será de 60 o 65 años a los 70 \nhttps://t.co/01eoHPdu4S",
        "RT @Pontifex_es: No podemos permanecer en silencio ante el sufrimiento de millones de personas cuya dignidad está herida.",
        "La Metalurgica PatMet cerró sus puertas definitivamente después de haber recibido el llamado de Macri hace 7 meses cuando está se encontraba en crisis.\nhttps://t.co/sG8U8BZlrD",
        "Los operadores mediáticos van girando de acuerdo al descontento social y como resultado Del Moro puteó al aire por la inseguridad \nhttps://t.co/iqEuCpPkIM",
        "RT @grecobauti: @DevastadorK Jodeme!!Jajaja",
        "RT @DevastadorK: @albmaldonadook Si le hubiera puesto, La olla está de fiesta, otra hubiera sido la historia. Era otro momento. Ahora podri…",
        "RT @DevastadorK: El pueblo la pedía!, Flavia!, Flavia!, queremos a Flavia!, y el kirchnerismo malo nos cortó la posibilidad d disfrutar d s…",
        "@DevastadorK La Ola está de fiesta\"",
        "La Cámara Federal revocó el procesamiento de Julio De Vido por la Causa de pagos a empresas de Colectivos, contrariando asi la  decisión de Bonadio \nhttps://t.co/tmeHd08rS7",
        "Flavia Palmiero apuntó contra el Kirchnerismo y dijo que fué prohibida en los medios \nhttps://t.co/Ha9Af0EWNU",
        "RT @HoracioSerto: @albmaldonadook Al fin !!!!!!!!!!",
        "AHORA: La CTA Autónoma convoca a un Paro Nacional para el 15 de febrero contra los despidos, tarifazos y la  represión https://t.co/4XoPk2XquF",
        "@EdgardoCajausk1 Por la marcha de los ,6 años de Once, que es el 22",
        "Los Moyano cambiaron la fecha de la marcha y será el 21 de febrero https://t.co/v00Hm7qwng",
        "RT @albmaldonadook: Murió Débora Pérez Volpin, Periodista y Legisladora Porteña a los 50 años https://t.co/jhZ7RcCUtK",
        "Murió Débora Pérez Volpin, Periodista y Legisladora Porteña a los 50 años https://t.co/jhZ7RcCUtK",
        "¿Quién era Pablo Kukoc, la víctima del policía Chocobar? https://t.co/RP430rM7Re https://t.co/jtW1OEKEYq vía @izquierdadiario",
        "Corrientes y Paraná más de 30 disparos, 3 heridos, 1detenido y 1 prófugo. A quién recibirá esta vez Mauricio Macri ? https://t.co/lYrkoOfmlF",
        "RT @juan_amorin: Flybondi mandó las valijas de los pasajeros ¡en camiones por tierra! por \"limitaciones técnicas\". \n\nLa empresa sigue comet…",
        "RT @juan_amorin: Así le disparó el oficial Chocobar al ladrón del turista estadounidense. Impactante documento que publica @ferosoriano en…",
        "La autopsia, la prueba clave contra Chocobar https://t.co/cwGDGTEAzc vía @LANACION",
        "RT @GarbarzAriel: El cuerpo de Santiago habló de que murió. Su celular hablaría sobre quienes lo mataron/dejaron morir si juez ordena geolo…",
        "Moyano cambió la fecha de la marcha contra el gobierno y todavía no confirmó para que día será.... Habrá marcha? \nhttps://t.co/IrMzCdnqSF",
        "RT @albmaldonadook: Revista Barcelona recordó a Santiago Maldonado a los 6 meses de su desaparición y muerte con una tapa explosiva y el lo…",
        "RT @maestratuitera: La Salud es Prioridad en Venezuela y nuestro presidente @NicolasMaduro se encuentra avocado a brindar a su pueblo salud…",
        "@gonzaloaziz Para justificar los #Tarifazos\"Cuánto más viajas, menos pagas\"  Así que a viajar en Tren, Colectivos y Subtes se ha dicho !!!! https://t.co/OEJlA7tn0D",
        "#Tarifazo Para vos Globotomia, seguí apoyando a #MacriTeOdia #BuenJueves #AlegriaTeLaDebo https://t.co/i5gAebwoqw",
        "Revista Barcelona recordó a Santiago Maldonado a los 6 meses de su desaparición y muerte con una tapa explosiva y el logo de Casa Rosada https://t.co/UaW3gqiGh2",
        "RT @GeorgieManguera: @albmaldonadook Desde el 22/11/15 que vengo pidiendo su título de\"ingeniero\"...",
        "RT @albmaldonadook: Zapatero a tus zapatos: Macri reconocido que no puede hablar de economía porque es ingeniero \nhttps://t.co/k2SJI4IBIk h…",
        "RT @albmaldonadook: INV: La venta del vino de gana media y baja cayó un 20 % desde que asumió Macri \nhttps://t.co/W74sXtBJme",
        "INV: La venta del vino de gana media y baja cayó un 20 % desde que asumió Macri \nhttps://t.co/W74sXtBJme",
        "RT @EquipoCFK: 🚎Colectivos 33% \n📱Celulares 12%\n👩🏽‍⚕️Prepagas 5%\n🥖 Pan 20%\n🍼 Leche 10%\n🍞Harina 10%\n🍳Aceite 10%\n💡Luz 42%\n🏠ARBA 50%\n\n#AumentaT…",
        "RT @albmaldonadook: Después de 70 años de vida cerró Medias Ciudadela, sobrevivió a todas las crisis de la Argentina pero no puedo con la e…",
        "Zapatero a tus zapatos: Macri reconocido que no puede hablar de economía porque es ingeniero \nhttps://t.co/k2SJI4IBIk https://t.co/PYmZJUWfKs",
        "RT @GamarnikLab: @CFKArgentina Como no acordarse el día en que L’Oreal anunció la ampliación de la planta de Garín en octubre del 2015!!…",
        "Después de 70 años de vida cerró Medias Ciudadela, sobrevivió a todas las crisis de la Argentina pero no puedo con la era Macrista https://t.co/SXsDvPfUHa",
        "@mirthalegrand \"No quiero que Cristina vaya presa\" \nNo hay porque tener miedo Chiquita, Cristina no va a ir presa quiera o no quiera Ud, a lo sumo lo decidirá la Justicia en todo caso \nhttps://t.co/WugCiv3OcG",
        "El Consejo Directivo de la CGT convocó a una reunión para analizar al gobierno\nhttps://t.co/SZoEyvSPJU",
        "RT @albmaldonadook: #ConLasMadresNo Madres resisten el allanamiento:  \"Por las buenas o por las malas las vamos a sacar de la casa\" https:/…",
        "Sigue el show entre Moyano y Macri para ver quién es más corrupto  Continuará... \nhttps://t.co/vODmOLygUB",
        "@crisromero10 Las obras son en la Av Remedios de Escalada de San Martín, (V Alsina) ...  y no en la Av. Sáenz,( Pompeya) @C5N",
        "#ConLasMadresNo Madres resisten el allanamiento:  \"Por las buenas o por las malas las vamos a sacar de la casa\" https://t.co/5kEt0PMi5V vía @eldisenso",
        "Renunció la hermana de Triaca como Directora del Banco Nación https://t.co/nbaBujL4xU",
        "Cristina Kirchner cuestionó a Macri y lo dejó expuesto tras el anuncio por el recorte https://t.co/yTgOgp89zC vía @eldestapeweb",
        "Macri presentó su plan para desaparecer a el Estado y dijo \"Ya hemos pasado lo peor\" https://t.co/NUMw2wjnWw",
        "RT @AgenciaElVigia: AHORA: repudian la visita de Macri a la alcaldia de París https://t.co/Q8AUXyHNm7",
        "GENIO!!! 20° títulos de Grand Slam para su Majestad, Roger Federer https://t.co/sDIWFNjMIW",
        "RT @cristianfer1978: @albmaldonadook @jorgevelezano  @DanteJuri    JUJU...ESTAMOS EN EL MUNDO",
        "RT @dmane73: No y .......te vas! https://t.co/JRH8D4NoLi",
        "#DondeEstamos En Polonia @MaruFernandez_   @C5N",
        "RT @albmaldonadook: Macron le dijo no a Macri y se le terminó la gira por Europa\nhttps://t.co/UjbYd6pEgm",
        "@NestorPetrone No, nadie!",
        "RT @NestorPetrone: Existe alguien peor para negociar que el gato delincuente? https://t.co/ZxTndObegZ",
        "Macron le dijo no a Macri y se le terminó la gira por Europa\nhttps://t.co/UjbYd6pEgm",
        "RT @gratoledo1: Espero que No!!!! Voté a cambiemos para que estas mafias terminen!!! https://t.co/Eh8YwJsas5",
        "RT @DnAkd2947: @albmaldonadook @Gatosylvestre @C5N 3 Sanguchitos",
        "RT @elmalambo: O saquen de nuevo el cadáver suicidado del judío sionista putero evasor y traidor a la patria https://t.co/3xtoH7rUEe piensa…",
        "RT @AdolfogusResist: @albmaldonadook @donabrahan1 @Gatosylvestre @C5N 💼💼💼💼💼💼💼💼💼",
        "RT @stotop75: @AGUIRREFELI @albmaldonadook De la misma forma se podrian justificar a los gobernadores votantes de ley de robo a los jubilad…",
        "RT @FabianDionisio: @albmaldonadook @EsterLinaLanzi Es autocensura, q es mucho peor. Macartismo a la argentina. Q gente de mierda la d este…",
        "RT @stotop75: @albmaldonadook @AGUIRREFELI Cada uno sabe donde le aprieta el zapato, claro luego no vengas a hacer sonrisitas y decir soy k…",
        "RT @CPatricios: @albmaldonadook @Gatosylvestre @C5N 48 ha.",
        "RT @albmaldonadook: #MoyanoContraataca Cuánto falta para qué Los Moyano negocien con Macri y quedé todo en la nada? @Gatosylvestre  M1 @C5N…",
        "#MoyanoContraataca Flor Peña \"Hoy tengo trabajo porque decidí callarme la boca\" https://t.co/czZgiJcxD3",
        "#MoyanoContraataca Cuánto falta para qué Los Moyano negocien con Macri y quedé todo en la nada? @Gatosylvestre  M1 @C5N \n#JuevesIntratable https://t.co/KIJfdwFtnS",
        "Por la crisis económica y caída en la ventas, Carrefour se reconvierte y 16 hipermercados serán mayoristas \nhttps://t.co/IHGYzkZK4l",
        "Hebe de Bonafini  \"Quieren achicar la Plaza de Mayo para que entre menos gente\" \nhttps://t.co/lIxBHFptl9",
        "RT @fvallejoss: PARA RECONSTRUIR AL PERONISMO HAY QUE INCLUIR A CRISTINA https://t.co/4HXo1PHaow",
        "RT @albmaldonadook: Macri en Davos \"En Sudamérica somos todos descendientes de europeos\" \n... Y nadie le dice nada!? Estamos integrado al m…",
        "RT @cba_arg_: @albmaldonadook 👏👏👏👏👏👏👏👏",
        "Macri en Davos \"En Sudamérica somos todos descendientes de europeos\" \n... Y nadie le dice nada!? Estamos integrado al mundo por tener al presidente más ignorante de la historia https://t.co/wqct2iaOhB",
        "NYT: \"La evidencia contra Lula no se tomaría en serio en la justicia de EE.UU\"\nhttps://t.co/y6n4Us1nyB",
        "RT @Marianikeb: Ya tiene fecha la audiencia para aumento del subte https://t.co/yQCulLlfRa vía @ambitocom",
        "Liliana Franco, periodista en Casa de Gobierno vocera de Macri y del FMI, nos advierten que para que baje la inflación deben bajar los salarios https://t.co/QSiLHLKghd",
        "RT @juliamengo: Estos tres cachivaches, comandados por el poder economico, acaban de decidir que millones de brasileños no van a poder vota…",
        "La justicia brasileña ratifica la condena contra Lula da Silva\nhttps://t.co/kRCzz1U3u0",
        "Camioneros anunció una movilización para el 22 de febrero \nhttps://t.co/jTjWW4Eri0",
        "Trascendió la suma que Triaca pagará a Sandra Heredia por desistir del reclamo en el fuero laboral, la suma sería de $252.000.- \nhttps://t.co/sybDomMwmi",
        "Sigue en caída libre la imagen de Macri, cayó 14 puntos desde la última elección \nhttps://t.co/p0wAm0SrnP",
        "RT @teoyra: @todonoticias Pepe estás preocupado x los \"pobres d Venezuela\"?.....y con estos q hacemos P E P E E E E .....LCDTM https://t.co…",
        "Mi Tweet más retwitteado https://t.co/mQR5e5qNfq 3 RTs [últimas 24h] #TuitUtil https://t.co/CxhYDLNLfS",
        "RT @joseguillermo20: Sera que la amenazaron? https://t.co/mAkre6Epjy",
        "RT @feliciaurbano: @albmaldonadook Es tan desagradable este tipo,tiene cara de libidinoso.",
        "Acuerdo entre Triaca y Sandra Heredia, habrá indemnizacion a cambio de desistir cualquier reclamo en el fuero laboral \nhttps://t.co/Ua8vIFxGah",
        "Cerró el ingenio azucarero más antiguo de la Argentina: 730 despedidos | Crónica https://t.co/FFclA8UGr8 vía @cronicaweb",
        "RT @Charlitomdq: Se Inundan los camarotes de 2da Clase....... https://t.co/wkNPtZEl0g",
        "AHORA: Alberto Abad renunció a su cargo como titular de la AFIP https://t.co/snv22jj9Pa",
        "Indec: sobreseyeron a Guillermo Moreno en la causa por la supuesta adulteración de datos - Diario Registrado https://t.co/LfprHcTUXZ",
        "Dolina se plegó al hit del verano y lo tocó en vivo - Diario Registrado https://t.co/VLndgWTeD9",
        "@GarbarzAriel Todos estamos contando segundo a segundo.... MMLPQTP",
        "RT @GarbarzAriel: Pusiste muchos millones para silenciar al quizàs mejor periodista de investigación de tv (así Victor Hugo lo definió) y p…",
        "El Juez Ercolini elevó a Juicio Oral a CFK por la Obra Pública y otros funcionarios https://t.co/cKLihGVaw6",
        "#JuevesIntratable @Intratables leyendo los tuits que publican en la pantalla veo que son siempre a favor del gobierno... Será esa su audiencia? O quizás pasan mi tuit?  @AmericaTV"
      ]
    }
  }
}