{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @SonReflexiones: \"Hay algo en ti que me resulta adictivo, quizás sea tu sonrisa, o tu mirada o tus labios, o todo junto.\"",
        "Si pudieras ser un superhéroe, ¿cuál serías? — Crash nebula o Barbilla roja 😂😂 http://t.co/XynneTgZNq",
        "RT @ESACCIONP0ETICA: \"No creas en quien dice quererte, sino en quien lucha por tenerte.\"",
        "#QueOsoCuando te mandan a la friendzone 😂😂😂😂",
        "#QueOsoCuando es de noche y traes gafas oscuras 😎",
        "He cerrado el libro, pero siempre tendrá un lugar de honor en la biblioteca de mi memoria.",
        "Lo que nos costaba despedirnos antes y lo que nos cuesta saludarnos ahora.",
        "Todo el mundo tiene un amigo feo. Si tú no tienes un amigo feo, bueno... esto es incómodo...😂\n#ViernesDeGanarSeguidores 😙😚😍",
        "aun andas con German?? — Jajaja... Obvi ✌😍 http://t.co/p5uXqlstXO",
        "RT @Eduardromeros6: Amor te conoci por casualidad, te salude por simple educación, te bese por atracción pero jamas pense que tus besos ser…",
        "\"Cuando el amor es verdadero, no se acabará por los problemas, ni se debilitará por el tiempo, mucho menos se afectará por la distancia.\"",
        "RT @SabiasUnDat0_o: http://t.co/lJW6z4ay66",
        "RT @SabiasUnDat0_o: Amar no es dar más.\nNi dar menos.\nEs dar todo.",
        "RT @SonReflexiones: \"El secreto de la felicidad es hacer lo que te guste, el secreto del éxito es que te guste lo que haces.\"",
        "No es casualidad que cualquier tema de conversación me recuerde a ti... G&lt;3",
        "RT @PielTatuada: Piel Tatuada http://t.co/8uyPUYQfYm",
        "Qué bonito cuando de la nada te mandan un mensaje diciéndote \"te extraño\" 🙊💗...",
        "RT @La_Ociosa: Iba a escribir un pensamiento muy profundo pero me dio miedo, se podían ahogar.",
        "Oye amor, no se que le moví a tu celular y borré a todas tus putas amigas 😂😂",
        "Puede que no seas perfecto, pero tus defectos son encantadores...😍😍😍",
        "RT @ParraLucianoo: Las mejores COSAS de la vida NO son cosas, son SENTIMIENTOS. No se compran, se obtienen gratis. No se venden, se regalan…",
        "RT @Purina_DogChow: Pon de foto de perfil tu imágen favorita junto a tu perro y celebra el #DíaDelPerro con ese momento el 19 de julio. htt…",
        "Disfrutare de mis vacaciones por que no me fui a ningún extra 😂\n #MientoComoAngelica",
        "RT @FraseAlMomento: \"Que bonito cuando esa persona hace lo que esperas sin que se lo pidas.\"",
        "RT @DaniloHurtado08: Voy a ignorarte como a una hoja seca en el camino..",
        "RT @ElHerederoMusic: Un noviazgo que tenga: \n- Acciones y no palabras 💏 \n- Diversión y no tristeza 😂 \n- Sonrisas y no lágrimas 😄\n- Felicida…",
        "RT @DebRyanShow: ¿Por qué el amor nunca es como en las películas, donde se besan bajo la lluvia, se aman, y lo más importante, NUNCA SE SEP…",
        "RT @Ribitass: Que la tristeza se conviertan en alegría y aquellas lagrimas en sonrisas 😋",
        "Relación perfecta: \nHablar como mejores amigos.\nTontear como niños\nDiscutir como casados \nY protegerse como hermanos.",
        "... https://t.co/wyJGAv59qs",
        "RT @LicGemido: De ti recuerdo las mariposas, el primer beso, lo que nunca te dije y la despedida.",
        "RT @sirena_magica: Acabó de atropellar a un perro, bueno, en realidad era una perra, bueno para ser exacta y concreta, era su perra amiguit…",
        "RT @SonReflexiones: \"Necesito una mirada que me relaje y me exprese que todo va a ir bien.\"",
        "RT @andreivann58: http://t.co/0Xe8pFYXOb",
        "RT @DebRyanShow: Te prometí un día que siempre voy a estar ahí en las buenas y en las malas, aunque tú no me hables ni yo a ti, esa promesa…",
        "\"Buenas noches, eres lo mejor que me ha pasado en la vida ❤️\".\n\n—Mi perro, si pudiera escribir en una pantalla touch con sus huellitas. 🐾",
        "RT @Jovenesentw: Mejor una cruel verdad que una linda ilusión.",
        "RT @amarillomilsiii: De mis perros aprendí que cuando alguien ha tenido un mal día, no hace falta más que guardar silencio, sentarse cerca …",
        "\"Si le importas te lo va a demostrar todos los días, no un día sí y un día no.\" 💩",
        "RT @DeboSuponerQue: Si no te valora, no vale la pena estar luchando y dándolo todo por una persona que no haría lo mismo por ti.",
        "RT @Versificado: Tú en la orilla, Yo en Alta mar, Tú con ganas de mojarte las sandalias, yo dispuesto a sumergir hasta el alma y sin tirita…",
        "Me gustan los abrazos, esos que sin querer te hacen cerrar los ojos... 😍☺️",
        "Eres como la canción de \"El taxi\", me cagas pero no puedo sacarte de mi cabeza. 😂😂😂",
        "\"Después de todo, amar también es volar un poco\"",
        "Te sigo buscando como enfermo al remedio",
        "\"Lo difícil es olvidar a alguien con quien olvidabas todo.\" https://t.co/XkRAuCIxuu",
        "\"Lo difícil es olvidar a alguien con quien olvidabas todo.\"",
        "@GermansDijo tuuuuuuu... XD https://t.co/UXtazvUvFp",
        "\"Siempre tengan cuidado cuando escuchen algo de una mujer, los rumores siempre vienen fe un hombre… https://t.co/L3yNpTAlf7",
        "Mi prioridad no es que la gente entienda lo que siento por él, mi prioridad es que él note lo que me… https://t.co/4lkaXgJGuj",
        "RT @DebRyanShow: Te beso en mis sueños\nTe abrazo en la distancia\nTe pienso a diario\nTe quiero en silencio\nTe deseo en mi cama\nTe extraño to…",
        "RT @capricornio_hn: Y #CAPRICORNIO sabía que mentías, pero te dejó seguir, sólo para ver cuantas mentiras más le contabas...Para saber qué …",
        "Ser feliz es fácil y gratis, no sé por qué nos complicamos la vida",
        "RT @MasQuePalabras: \"Se buena y llorarás. Se mala y llorarán por ti.\"",
        "RT @capricornio_hn: Si heriste a #CAPRICORNIO no siempre te lo hará saber con palabras pero eso sí, te matará con la mirada...",
        "No existe la falta de tiempo, existe la falta de interés; porque cuando la gente realmente quiere, siempre hay tiempo. 😔😌",
        "\"No quiero en mi vida a alguien como tú, te quiero a ti.\" 😍",
        "Lucas Andrade y Chur Lopez...",
        "A veces los amores son como laberintos sin salida, donde los pequeños se pierden y los grandes logran encontrarse.",
        "\"Una pequeña palabra de cariño, puede llenar un corazón de felicidad.\"",
        "RT @DebRyanShow: Llega un punto en el que no caben más decepciones y ya  todo te da igual.",
        "\" Sólo espero que uno de estos días, tropieces con mi ausencia y decidas llamarme cuando no te esté esperando.\"",
        "Puedo ser lo mas dulce del cielo, o lo mas cruel del infierno... Según como me trates. 😘",
        "RT @ESACCIONP0ETICA: \"Eres el adiós que jamás sabré decir.\"",
        "Pude ver en ti aquello que es invisible, que solo se ve cuando se siente.",
        "\"Tus mentiras fueron disfrazadas, me di cuenta de ello tarde, por eso, y por todo, hoy no confío en nadie\".",
        "\"Es increíble cómo las personas cambian cuando se juntan con otra gente.\"",
        "RT @ElverMeren: No se si tenga una respuesta a cada una de tus preguntas, pero estoy seguro de que intentaría hacer todo por tu amor...",
        "RT @LetradeAngel: Lo bonito de los abrazos es que si estás atento escuchas el corazón del otro.",
        "RT @EsAdolescencia: Soporto más el dolor físico que el emocional.",
        "RT @JelvinBEBO: \"Amar a alguien es una cosa, que alguien te ame es otra; pero que te ame la misma persona que amas, lo es todo.\"",
        "Si hay chile del que no pica, debería haber amor del que no duele.",
        "Ni contigo ni sin tí tienen mis penas remedio: contigo porque me matas, sin ti porque me muero.",
        "RT @luisitorey: NUEVO VIDEO !! Luisito Rey demanda tortillería por uso de imagen RT RT https://t.co/7c82ilOZ50 RT !! http://t.co/yUrVTP5UNY",
        "RT @DebRyanShow: Hay quienes aparecen de la nada y se convierten en todo. :3",
        "Uno no elige por quien desvelarse ni a quien soñar, pero sí con quien despertar.",
        "RT @ChisteEnFotos: -¡Ordena tu habitación! -Mamá, ¿no sabes que el tiempo pone a cada cosa en su lugar?",
        "RT @neviik24: Las peores despedidas son las que nunca tuvieron una explicación...😯😯😯😉😉😉",
        "RT @DebRyanShow: A veces perdonas a alguien porque su ausencia duele más que el error que cometió.",
        "Un \"Te extraño\" no lo merece cualquier persona.",
        "\"Muy pocas personas saben como soy realmente... El resto que hable lo que quiera.\" 😉😂",
        "RT @luisitorey: Nuevo vídeo!! Tag de los papás !! RT RT :D\nhttps://t.co/ws30LVrOi4 http://t.co/3tzmVfARvG",
        "RT @DebRyanShow: —¿Eres celosa?\n—No. ☺️🔪",
        "De tu infierno aprendí a jugar con fuego sin quemarme las alas.",
        "RT @NotaPoeticaEs: No es orgullo, pero ya me cansé de ser tu opción cuando tú eras mi prioridad.",
        "Nunca te abracé, pero sentía tu calor.\nNunca tomé tu mano, pero caminamos juntos.\nNunca dormimos en la mima cama, pero nos apagabamos la luz",
        "RT @DebRyanShow: Para qué pelear por tonterías si podemos sonreír por estupideces &lt;3",
        "😎😎😍 https://t.co/0MGdlKamfk",
        "RT @MezcalTech: \"Duda siempre de ti mismo, hasta que los datos no dejen lugar a dudas\". -Louis Pasteur. #BuenLunes http://t.co/tubVCEg6D8",
        "RT @Elopez_Rgz: #Louis Pasteur fuiste grande, sólo que te faltó la vacuna para la rabia humana.",
        "Te pienso como a nadie, por que nadie es como tú&lt;3&lt;3&lt;3",
        "\"No sé si me gustas, o te amo, si te quiero, o te necesito, todo lo que se, es que me encanta la sensación que tengo cuando estoy contigo\"❤️",
        "RT @ricky_alvarado_: Cada vez que te enamores no expliques a nadie nada, deja que el amor te invada sin entrar en pormenores.",
        "La gente cambia y a menudo se convierten en las personas que dijeron que nunca serían.",
        "RT @Animalesmsjs: |￣￣￣￣￣|\n|  NO AL     |     \nI MALTRATO|  \n| ANIMAL   |  \n|                 |   \n￣￣￣￣￣ \n(\\__/)   || \n(•ㅅ•)   || \n/ 　 づ htt…",
        "Con un \"Hola\" consigues hacerme sonreír por mas de 24 horas.",
        "Si tienes la suerte de tener una segunda oportunidad, no lo desperdicies. 😎",
        "RT @elyeyistar: @anni_mns No sabía que los ángeles también usaban #Twitter 💋💚😊 #ConDedicaciónEspecial feliz fin de semana y buena vibra :D",
        "@elyeyistar jajaja😊 muchas gracias e igual que sigas disfrutando lo que resta de tu fin 😉.\nSaludos ✌️",
        "Oh bebé&lt;3. 🐶🐾 https://t.co/O2McPqiM10"
      ]
    }
  }
}