{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@T13 Solo por estar de moda venezuela? Espero que tambien con muchos paises del mundo, donde los poderosos, no hacen presos si no que  los asesinan con bombardeos, niegan ayuda humanitaria, dejan ahogarse inmigrantes, cierran fronteras dejand hijos de rehenes. Sea etico",
        "@CNNChile Mas parece un dc",
        "@anyi1201 @CorazonNortino @Cooperativa Otra q aun cree en el plan z jjajajajaaj",
        "@Cooperativa La verdad es una sola!!! Hijita de delincuente",
        "RT @HistoriaEnFotos: Un soldado turco le regala chocolate a un niño sirio. El video que estremeció a las redes sociales https://t.co/4Ugnh2…",
        "@MesaAborto_CL NUNCA, PERO NUNCA, CONFIARE NI MENOS DARLE UN VOTO A ESTAS RATAS LAME BOTOTOS DE LA #DC",
        "@pablonegri Cuoteo al puro estilo PIRAÑA",
        "RT @hburotto: 117 despedidos del Fosis, un paro nacional de un servicio muy sensible y ahora 8 detenidos por carabineros en la 3ra comisarí…",
        "@ChileBicampeon @mbachelet Puro aji en el culo, nada mas",
        "RT @claudiarhoz: Tres días después, y por petición de Villalobos, el ex jefe de Operaciones de la UIOE le muestra una diapositiva que consi…",
        "@CNNChile Ahora los bots ignorando la realidad",
        "@MattyLL Por ser amigo de el, que otra cosa mas?",
        "@FedPalestina La raza mala weon, judios ctm",
        "@CaroPainemil @CNNChile Lamentablemente es asi o quieres q viva en el mundo de bilz y pap?",
        "@NoticiasONU @mbachelet @UNHumanRights @ONU_derechos @OACNUDH @ONUHumanRights @Oacnudh_GT @ONUDDHH Como les pica el hollo o querian a cecilia morel jjajajaja",
        "@GiorgioJackson Sale CACA....entra MIERDA",
        "@Edogv Esta pa postal",
        "@CNNChile Y de que nos extrañamos si tenemos un ex reo en la moneda",
        "@sebastianpinera Me huele algo trucho, algo no me cuadra, talves sera para gerentes que no daran la cara al personal",
        "@CHVNoticias Y con nuestros votos enriquesemos a politicos q no hacen nada por cambiar esta injusticia",
        "Hasta cuando autoridades, politicos,empresarios,trabajadores, etc. No se ponen de acuerdo para que no siga sucediendo esta denigrante vida de muchos chilenos. #piraña con sueldo minimo misero chile cada vez peor. JUSTICIA SOCIAL AHORA https://t.co/Urppf1mQ3y",
        "RT @CNNChile: La mayoría de las víctimas tenía menos de 10 años: Decenas de niños que iban en un autobús escolar mueren por un bombardeo aé…",
        "@CNNChile Y EEUU APOYA ESTOS ATAQUES, ARMANDO A LA ALIANZA CONTRA LOS HUTIES. TRUMP BUSCA ADUEÑARSE DE LA REGION POR EL PETROLEO",
        "@biobio https://t.co/LeiO8O8rI3",
        "No, no va hablando por celular, esta con un conocido dentro del habitaculo del conductor",
        "@Transantiago bus 03 @BusesVuleSA flxp88 conductor hablando por celular y diciendo garabatos sin importarle adultos en bus",
        "Sr. Ministro, verguenza debiese darle ante honorable accion de este colegio para poder hacer reparaciones que son su responsabilidad https://t.co/1n8hrcfEMe",
        "RT @T13: 💊 Medicamentos originales en Chile son los más caros de Latinoamérica » https://t.co/6NKkFLjYOu https://t.co/Y8WEG8IXYT",
        "@GiorgioJackson No  faltan los comentarios de weones que encuentran un abuso subir sm, pero seguramente gastan mas en comida de su perro , en un licor, etc que en el dia de un trabajador",
        "@ElTioMamo @lucyanaah Guaguas haitianas? Jjajajajaa",
        "RT @Woman_Black87: La fábrica en donde trabajaba mi papá cerró. 25 años trabajando ahí y el jefe no se sabe donde está.\nA los 62 años quedó…",
        "@RealCarlos1234 LLORÓN!!!!!! https://t.co/uMBsBmFmar",
        "#piñera qliao piensa en la gente que no puede vivir con la caga de sueldo minimo, ponte una vez la mano en el corazon y no el bolsillo ctm",
        "@CNNChile Este weon esta rallando la papa",
        "RT @JorgeCa34743087: #Lluvia #muchogusto dejen de hablar de santiasco aca en la X región esta la pura CAGADA https://t.co/vC3rMC0zlt",
        "@lord_ketin @cortatuweveo Debe haberle quedado IGUALITO jjajajaja",
        "#Bienvenidos13 en chile debiesen haber leyes contra la droga, talves no tan duras como sentencia a muerte, pero duras para alejarlas por el bien del pais",
        "@asinomasconmigo @CNNChile Un weon q se cayo en bici una vez jjajajajaja",
        "Me tienen podrido con tanto vidal en las noticias, como tanto covertura  por la shusha",
        "@Transantiago Aca un trabajador de uds. Deberian educarlos en esto https://t.co/gOrUK0oxBg",
        "@CHVNoticias Junte aceite por mas de un año y nunca di con algun lugar donde reciclar, falta mucha informacion al respecto",
        "@gabrielboric Esta cagao de la cabeza @ivanmoreirab",
        "RT @gabrielboric: Un Senador de derecha acusando a una víctima de abusos por parte de un sacerdote y dl encubrimiento de este hecho (y tant…",
        "@cortatuweveo Es de caca?",
        "RT @PintoLagarrigue: Ya es tiempo para acusacion constitucional contra santelices!su ineptitud noda para +! #Estoycontucapel https://t.co/Z…",
        "Asi como cuando una empresa tiene problemas, presentan quiebra y cambian de nombre, lo estan haciendo con el #sename, no es una empresa #piraña, es una institucion del estado, hay q mejorarlo y no cambiar nombre",
        "@biobio Lo importante es que hagan algo pronto y no estar peleando por que si, por que no, los politicos de cualquier bando solo quieren ser figuritas de noticia. TRABAJEN MIERDA!!!",
        "@MissKarrusel BIEN !!!!!!!!",
        "RT @MissKarrusel: Qué gusto me dió ver esto.\n\nArrestada por poner en riesgo la vida de terceros al hacer su estúpido reto. https://t.co/w62…",
        "@Edogv Tecito? Una piscolita por lo menos pa capear el frio digo yo o no?",
        "@T13 #NOMASTEDEUM",
        "RT @CarolinaZamor19: URGENTE!!. \nRecuerdan el caso de la Sra., con cáncer?. Esta muy grave.\nBlanquita y Maite han estado siempre juntas, do…",
        "RT @cynthiaviviana: Por favor difundir.... a mi prima se le perdió su perra, está el fono en la foto. #concon #quillota #caminoelmanzanar #…",
        "@Emol Aca otro https://t.co/zNPLUyfyI8",
        "@Emol Aqui hay uno https://t.co/0PThy4nTsz",
        "RT @UaaChile: Ellos y más estarán esperando para conocer a sus nuevas familias, mañana sábado esteremos en Jornada de Adopción de 11:00 a 1…",
        "RT @rava54: @CLEIVAD @yosoypando UN INCAPAZ. https://t.co/ogQItiS6yN",
        "RT @redbipchile: #CONCURSO: ¡Gana Pack familiares para #ExpoDinosaurios! Los niños siempre dicen frases curiosas, por eso comentamos la mej…",
        "https://t.co/fFxKoDxMWG",
        "https://t.co/H4PSVEZ5ca",
        "@PiscoElquiChile https://t.co/ngMiTptAl3",
        "@TapasDeCiencia Se la quiere comer!!!! :)",
        "RT @Rickyroro49: https://t.co/Lly0fu57iP",
        "@ahoranoticiasAN Pico en el ojo, ahora y siempre, este es el verdadero pais que se cree jaguar, vale callampa la clase politica y judicial",
        "RT @biobio: VIDEO | Además propina era de $25 mil, la cual correspondía a un monto mayor al 10% sugerido. https://t.co/syNKPcSZxc",
        "Este tambien en mismo bus, ambos trabajadores del @Transantiago https://t.co/Q1fAPmIuWc",
        "@Transantiago este evasor se va sentadito el care raja https://t.co/RlCrlP7bsA",
        "Y si en vez de gastar tanto en ir marte, porque no se invierte en mejorar condiciones de muchos pobres en el mundo? https://t.co/1rMnQRE3Sm",
        "@biobio @GloriaHutt El problema del transantiago, no es el diseño, es el sistema poco eficiente y mala labor de conductores. La poca fiscalizacion hace q conductores hagan lo q quieran, ademas de buses sin letreros iluminado, no se veen de noche",
        "@MomioSinFiltro Te falta cultura ctm",
        "Asi como es intolerante la justicia en #indonesia, mandemos a #PatriciaMaldonado con droga camuflada jajajajjaja",
        "@cpcendoya  https://t.co/6LYozdns9Z",
        "A proposito de multar a compradores a ambulantes, deberian multar a los que votan por delincuentes",
        "RT @AngelAc2020: Cuando ser weon te queda chico!!! https://t.co/PdQByoqr12",
        "RT @ND_Chile: Una alcaldesa, en horario de trabajo y haciendo uso de un vehículo fiscal, decide grabarse bailando dentro de un recinto reli…",
        "RT @daniel_alv88: @CNNChile  https://t.co/5dgTjmpP9j",
        "@jessygamboa @sebastianpinera ESCUCHA, FUE UNA DICTADURA",
        "@MeteoSeba Trump no sufre, te lo aseguro 100%. Esa bestia no tiene perdon",
        "Hoy 11 sept, canales de tv chilenas, hacen mencion de conmemoracion de las torres gemelas, pero del golpe militar solo muestran protestas de jovenes",
        "#LaRojaEnCHV valdes, por comilon.",
        "@sebastian_gray Politicos exijen sanciones por falta de respeto, RESPETO? SI ELLOS MISMOS NO SE DAN EL EJEMPLO, SINVERGUENZAS 1000%",
        "RT @TroIISports: THIS IS SPARTAAAAAAA!! https://t.co/BfbC14r1wP",
        "@huachacomunista Todos tienen derechos como trabajador, el mozo italiano debe tener su turno de noche, pero le apostaria q no hace doble turno como algunos chilenos para ganar mas plata",
        "RT @cbellolio: Los otros operadores políticos 👇🏼 https://t.co/Nty6iJr3nt",
        "@TapasDeCiencia Increible como su piel se desliza por movimiento bruzco, haciendo q se vean como gestos",
        "RT @MeteoSeba: En cualquier momento te llevan los pacos pequeño joven emprendedor https://t.co/9jh3qZVdsV",
        "@robertopolis Weando en un media luna?",
        "RT @CNNChile: 18 datos curiosos de Chile que quizás no conocías https://t.co/p0PGIZi15A https://t.co/D28xEsZcjj",
        "@soyvalparaiso Udiotas!!!!!",
        "Lamentablemente paras estas #FiestasPatriasT13 trabajo, asi que me portare bien",
        "@biobio Podriamos decir morelcosas?",
        "@CNNChile Y cuando la region de Puente Alto con mas 800.000 habitantes?",
        "@cachupines Un balazo al tiro",
        "RT @cachupines: #CONCEPCIÓN #VIOLACION #FUNA CONTRA ESTE VIOLADOR DE PERRITAS DEL SECTOR DIGEDER, BORRACHO LAS LAZA Y LAS LLEVA AL EX MATAD…",
        "RT @arcalbri: #Bienvenidos13 que increíble, seguro que con Alexis y Mayte, mejoramos a los habitantes de Puchuncavi, Ventanas y Quinteros.…",
        "Por lo menos grado 5 en stgo",
        "RT @retioSTGO: Flxr92 f06 se paso el paradero (20 pasajeros aprox) sotero del rio por donde quizo. no quizo para… —@pelao_arancbia https://…",
        "@CNNChile Propongo usar en rodeos a los udiotas en vez de animales, que les parece?",
        "Esto es calidad de vida? Ser tratados como ratas incluso para ir a trabajar https://t.co/jCb2fm93xT",
        "@T13 Titular \"los berlines\" , pero podran haber puesto \"las donas\""
      ]
    }
  }
}