{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @NTN24ve: Fiscales de EE. UU. quieren 30 años de cárcel para sobrinos de Cilia Flores https://t.co/BjUpZOtTYO https://t.co/Mga39Kevgw",
        "RT @ApunteCultural: Anonymous publica video advirtiendo sobre el inicio de la Tercera Guerra Mundial https://t.co/hVhSEZrJwU",
        "RT @NoticiasX7_: Papa  pide a Trump que revierta decisión sobre DACA https://t.co/6mzae5nnps",
        "RT @accionlibertad: Después de 6 meses detenido arbitrariamente, el Prof. Santiago Guevara ha perdido 40 kilos. Su salud es MUY grave.\n#Lib…",
        "RT @Citytv: Estamos #AlAire con el segundo capítulo de #RadioCity. Conéctense con @lopeztelar, @susy_mora y @CaritoSierra04 en @Citytv http…",
        "@Citytv @lopeztelar @susy_mora @CaritoSierra04 Felicitaciones por el programa, desde la isla de Margarita un paisa y rolo porque amo Bogota.",
        "RT @LuisCarlos: Militares que roban dólares y rompen tarjetas en el aeropuerto de Maiquetía\nhttps://t.co/W7wcidlQRd",
        "RT @El_Cooperante: ¡Se salvaron! Posponen fecha de lectura de la sentencia de los “narcosobrinos” https://t.co/DkXLWN9xMt  https://t.co/U4Z…",
        "RT @El_Cooperante: ¿Con la complicidad del Gobierno? Las “pruebas” de que el ELN opera en Venezuela https://t.co/AkOfkJx3y7  https://t.co/c…",
        "RT @Mundonegocioweb: Has Intentado GANAR DINERO por Internet pero NO te Gusta buscar referidos, en mi blog te digo como hacerlo. Entra ya h…",
        "RT @El_Cooperante: ¡Otro escándalo! La conversación de los “narcosobrinos” que salpica a “Rosita” https://t.co/aWqiRpRjVV  https://t.co/itm…",
        "RT @El_Cooperante: Un delincuente del “Tren de Aragua” desmembrado: otro caso vinculado a los “narcosobrinos” https://t.co/UmL5wxCUyc  http…",
        "RT @yolandarondon5: @TITORODRIGUEZZ @noresistomas Este mmg mayor,  siempre haciendose El duro diciendo semejante mentira. 100% escasez no s…",
        "RT @TITORODRIGUEZZ: GENOCIDA Jorge Arreaza dice q' el 100% de venezolanos contamos con atención de salud #LeaderPartyVenezuela #Tumeremo ht…",
        "RT @alvarosalazaro: @Citytv Dinero maldito deberian destruir esas propiedades. El mal hay que erradicarlo pero que lastima que hayan intere…",
        "RT @Citytv: #TuMundoAquí La casa donde murió Pablo Escobar es ahora una escuela de español https://t.co/G45WHVM6t0 https://t.co/21Rhq6iBCs",
        "RT @WeLov3Lov3rz: https://t.co/4NCLuFVWm9\n#LOV3RZ #MusicLov3rz\n--------------------------------- https://t.co/cLbfZtVAQO",
        "RT @ELTIEMPO: Primer ministro de Israel inicia primera gira por América Latina https://t.co/jzavSKXn4j https://t.co/LP0egdKHrc",
        "RT @El_Cooperante: #Brasil investiga blanqueo de millones de dólares procedentes de Venezuela https://t.co/o7WVRgUsYb  https://t.co/zpWTbi6…",
        "RT @RAPS14_2daParte: CONFIRMADO Partida de nacimiento de Maduro estaría en caja fuerte de SEBIN,como \"secreto de estado\" https://t.co/quTYM…",
        "RT @sllucchese: Un país donde gobiernan los malandros y los que queremos reconstruir una 🇻🇪digna para todos estamos presos o perseguidos po…",
        "RT @Unionradionet: OEA iniciará esta semana audiencias sobre \"crímenes de lesa humanidad\" en Venezuela https://t.co/K3fxmpTEbg https://t.co…",
        "RT @oliviaylozano: Otra masacre  #10Sep Ejército incursionó en la mina El Triunfo,a 50 minutos de Tumeremo, la acción dejó 11 fallecidos. #…",
        "RT @OvidioPerezM: El Régimen está sordo,ciego,aislado.La conservación y soberbia del poder lo ha vuelto loco y más destructor.FA no se cond…",
        "RT @sebas7390: @Luis_Perez_G @Pontifex_es @secgobiernoant @Telemedellin @Teleantioquia @Canaltelevid @Culturantioquia @IDEA_Antioquia @Fico…",
        "RT @UnBuenTema: Prueba A Bordo: Rolls-Royce Dawn 2017 (VIDEO)  https://t.co/BFHDXGfH5F",
        "RT @DolarToday: ¡DICTADOR ASESINO! Denuncian a Maduro ante la Corte Penal Internacional por crímenes de lesa humanidad -► https://t.co/yVX1…",
        "RT @InfoTrinos: ¿Te gustaría convertirte en Programador? Estos 5 consejos te servirán #Trabajo https://t.co/zsLbxjB2zI",
        "RT @DolarToday: ¡Últimos RunRunes! Luisa Ortega devela en Mexico las vinculaciones del “Cartel de los Soles”, con el “Cart... -► https://t.…",
        "RT @AmigosConAndres: #Colombia #Patria mía\nTe llevo con amor en mi #Corazón\nCreo en tu destino\ny espero verte siempre Grande\nRespetada #Lib…",
        "RT @AmigosConAndres: Concluye nuestro recorrido de la \"GRATITUD\". Frontino, Caicedo, Peque, Ituango. #felizsemana  SEMBRADORES #AmigosConAn…",
        "@Citytv Dinero maldito deberian destruir esas propiedades. El mal hay que erradicarlo pero que lastima que hayan intereses.",
        "RT @Pontifex_es: Hoy son muchos los que tienen hambre de Dios, hambre de dignidad. Y, como cristianos, hemos de ayudarles a que se sacien d…",
        "RT @Pontifex_es: Nuestra alegría contagiosa tiene que ser el primer testimonio de la cercanía y del amor de Dios.",
        "RT @Libertad_Ven18: Impulsemos solicitud de #MedidaHumanuteriaparaelGralAngelLvivas\n No lo dejemos solo Pido a todos que Apoyemos A ESTE IN…",
        "RT @Pan_de_vida_: El que da al pobre presta a Dios, y Dios se lo devolverá. \nProverbios 19:17",
        "RT @Pan_de_vida_: Cuando Dios tiene un plan contigo, contigo estará, y te guardará donde fueres y te bendecirá, porque no dejará de cumplir…",
        "RT @CATERINAV: #7Sep ÚLTIMA HORA | Urosa Savino tras reunirse con el Papa: \"No es posible un diálogo en Venezuela con un Gobierno totalitar…",
        "RT @jesuscasique1: El gobierno no tiene la intención de establecer la \"Unificación Cambiaria\". Continuará el arcaico control de cambio.",
        "RT @consuG62: @Yumarkys @querre1 @__quiq Nuestra calidad de comida se deteriora cada vez más.El objetivo: debilitar nos,mental y emocionalm…",
        "RT @CCNesnoticias: Diego Arria: Maduro, la ONU y la OEA te esperan en La Haya (Video) https://t.co/XQTDJ1CyhM",
        "RT @El_Cooperante: Investigan a coronel que denunció ante Padrino López a militares envueltos en mafias https://t.co/UyvVw0ufY3 https://t.c…",
        "RT @NTN24ve: #VIDEO Venezolanos en España denunciaron a Maduro ante la Corte Penal Internacional https://t.co/v5Dew4dBll",
        "RT @DolarToday: ESTATISMO CRIMINAL DEL SIGLO XXI: Presentarán cargos por \"crimen organizado\" contra Maduro y su élite en l... -► https://t.…",
        "RT @JulianRoman: Yo si me siento muy seguro hoy en Bogotá. Bienvenido todos los días señor don papa su santidad. #Bogotápapal #PAPAilasLosL…",
        "RT @CNNEE: El mensaje de Luisa Ortega Díaz a Nicolás Maduro\nhttps://t.co/BQbW4SiHeO https://t.co/UK9SqD8cPC",
        "RT @DiarioTalCual: HUYE POR LA DERECHA Nicolás Maduro cancela intervención en el Consejo de DDHH de la ONU https://t.co/P9RwzuCGI1 https://…",
        "RT @codejobs: La vida diaria de un #Geek... https://t.co/nmKCLt5NkN https://t.co/QzqMspWM3M",
        "RT @margene2013: Votar en dictadura es legitimar al dictador.. https://t.co/s0tekGCwnZ  41x UG #NoVotoEnNarcoEstado @VPrimero @kkatiraglady…",
        "RT @nelsonbocaranda: ¿Por que no dice @Corpoelec cuántas horas mas (ya llevan 11) estarán sin luz los habitantes de Santa Paula en Caracas?…",
        "RT @InfobaeAmerica: Estados Unidos y Japón discutieron opciones sobre Corea del Norte, incluidas las \"nucleares\" https://t.co/VRwmkKesiu ht…",
        "RT @ApunteCultural: Luego de 64 años, revelan el misterio de la niebla asesina de Londres #ciencia https://t.co/ujg9hZcLEb",
        "RT @DiarioTalCual: INACEPTABLE El maestro venezolano está a niveles de hambre https://t.co/vV42TyH8Mq https://t.co/yZ6I6MXQtx",
        "RT @ResistenciaV58: Directv a punto de cerrar canal venezolano en EEUU https://t.co/db4VRecenN",
        "RT @pburelli: En Managua el Comandante del Ejército, Gral. Suárez Chourio, tuvo una serie de reuniones con miembros del Estado Mayor de la…",
        "RT @DolarToday: ¡DICTADURA MISERABLE! Detienen a 6 personas por llevar efectivo para hacer mercado en Colombia -► https://t.co/ZLaZWwygmI",
        "RT @bbcmundo: Vorayuth Yoovidhya, el heredero del imperio Red Bull contra el que la Interpol emitió una orden de arresto https://t.co/OMlLk…",
        "RT @DiarioContraste: Reportan muerte de 40 recién nacidos en Hospital de Maturín https://t.co/J7SK8M8ph5 https://t.co/ULl7QK5iAI",
        "RT @FamiliarGM: ¿Será este el fin de las relaciones sexuales? #Sociedad https://t.co/MLNOc0mMMy",
        "RT @DolarToday: ¡DESDE EL EXILIO! Luisa Ortega Díaz envió un mensaje a los venezolanos -► https://t.co/LEqHwqRoM7 https://t.co/k7qm2t4yCm",
        "RT @NTN24ve: #LaCitaNTN24 Esto dijo el presidente de Francia en apoyo a Lilian Tintori https://t.co/YWS85OR8Mr https://t.co/Js3fGPXPbO",
        "RT @diariopanorama: Exfiscal Ortega Díaz entregó información importante sobre investigaciones a México https://t.co/Wy6uvHp0oT",
        "RT @isonmayu: 590 personas permanecen detenidas por participar en las protestas contra el dictador Nicolás Maduro https://t.co/OWRvixOasM",
        "RT @ResistenciaV58: Hijos de Raúl Baduel lograron verlo luego de 23 días desaparecido https://t.co/hLC5S0ere8",
        "RT @Rafael_Lugo_A: No es de extrañar nada, son las prácticas de esta mafia criminal que se apoderó del país.!! https://t.co/RkE04la7G1",
        "RT @DolarToday: ¡ULTIMÁTUM! Sr. Maduro ¡ESCÁPESE! antes de que lo guinden...hágale caso a Vicente Fox #TeamHDP https://t.co/g8Ty89oqwG",
        "RT @ferminmittilo2: La maldición roja anula pasaportes para tratar de frenar el éxodo de venezolanos que se niegan a morir bajo su yugo ...",
        "RT @globovision: Torrealba: Dólar paralelo es el principal enemigo del poder adquisitivo de los trabajadores https://t.co/h5JIjVhwr5 https:…",
        "RT @codejobs: Si realmente lo amas, déjalo programar tranquilo!... https://t.co/BBLmydO2Pf https://t.co/JGRgy7zhJL",
        "RT @DolarToday: ¡BLOQUEO MUNDIAL! Unión Europea considera tomar medidas contra la dictadura -► https://t.co/vbGwmqfgas https://t.co/Gp9IueO…",
        "RT @InfobaeAmerica: Corea del Norte amenazó a Japón sobre su \"autodestrucción inminente\" https://t.co/GEjfpAwV2Q https://t.co/3ZH3EMJ6zN",
        "RT @DolarToday: ¡HUYEN DE LA DICTADURA! Los venezolanos encabezan las solicitudes de asilo en España -► https://t.co/wDGev6vd4P",
        "RT @ApunteCultural: Así podrás borrar de Internet toda tu información con un par de clics #Tips https://t.co/X0p7vtanU9",
        "RT @El_Cooperante: Estos son los nombres de los 26 venezolanos heridos en vuelco de bús en Ecuador https://t.co/hvHbsQQqLE https://t.co/dJT…",
        "RT @alvarosalazaro: @JulioBorges Ningun lider opositor ha demostrado arrastrar el pueblo inclusive dar la vida por recuperar la democracia.…",
        "RT @JulioBorges: El gobierno lo que ha hecho es robarse el dinero y el futuro de los venezolanos, arruinar al país https://t.co/uZL4OcAzdS",
        "@JulioBorges Ningun lider opositor ha demostrado arrastrar el pueblo inclusive dar la vida por recuperar la democracia. Son una verguenza.",
        "RT @CybernetVzla: Es hora de retomar la lucha histórica más importante del continente, debemos luchar ante el eje del mal. #ResistenciaVolv…",
        "RT @ResistenciaV58: ¡SIN RODEOS! Mike Pence: Neutralizaremos ‶brutalidad y barbaridad‶ del régimen narcoterrorista de Maduro https://t.co/G…",
        "RT @El_Cooperante: Diosdado Cabello sin vía de escape tras obtener boleto de ingreso a la Lista Clinton https://t.co/TiHHtXcCfe https://t.c…",
        "RT @rociosanmiguel: ANC anuncia que regulará en Venezuela las empresas proveedoras de redes sociales  ...  Avanza el control social de la d…",
        "RT @JoseColinaP: Estos personajes no deben ser olvidados por su mal accionar. https://t.co/vpXD7xl2Ob",
        "RT @Contexto_Tuc: Murió, resucitó a los 20 minutos y reveló lo más inesperado https://t.co/NVRXr15qYV",
        "RT @El_Cooperante: ¡Toda una guerra! Casi 10 mil venezolanos han sido asesinados en lo que va de año https://t.co/uPF32B5bLp https://t.co/k…",
        "RT @ResistenciaVzIa: GRAN TUITAZO TAC. HOY 7:00 PM\nVamos con la etiqueta: #ResistenciaVolvamosALasCalles\nUnete!!! Participa. https://t.co/G…",
        "RT @CATERINAV: #28Ago ÚLTIMA HORA | Fiscal @lortegadiaz señaló a Nicolás Maduro de haber sustraído del fisco \"entre 8 y 10 millones de dóla…",
        "RT @DolarToday: ¡LO ÚLTIMO! Juez Federal de EEUU ordena embargar $1.200 millones del gobierno venezolano a favor de Crysta... -► https://t.…",
        "RT @globovision: #Internacionales | Aeropuerto de Cúcuta no permitirá que venezolanos pernocten en sus instalaciones https://t.co/wrFusyjvV…",
        "RT @CATERINAV: #28Ago ÚLTIMA HORA | #Colombia protesta por incursión venezolana en La Guajira. Gobierno colombiano envió una nota de protes…",
        "RT @4pelagatos4: Escalofriante filtración de correos evidencia cómo Correa tenía secuestrada a la justicia. En esta nota los detalles https…",
        "RT @RConfidencial: En declaraciones a EFE\nOrtega Díaz advierte: \"No quiero disparar toda mi munición a la vez\"” https://t.co/tdNnLB955J",
        "RT @ResistenciaV58: ¡TERRIBLE! Obispo de Puerto Ayacucho sobre masacre en cárcel de Amazonas: “Fue planificado” https://t.co/UpmDfdFBpz",
        "RT @FuerzaUnionVE: Enfática la periodista @CanelonDelvalle sentenció cierre @929tufm \"En Vzla avanza la escalada para controlar la informac…",
        "RT @ApunteCultural: Inician programa científico para alterar el clima y frenar el calentamiento global https://t.co/JBWna1s25K",
        "RT @DolarToday: ¡COLAPSO TOTAL! Precios de bonos de Venezuela caen por reportes de prohibición a negociación de deuda #TeamHDP https://t.co…",
        "RT @DiarioInforme: Ortega Díaz sobre pruebas contra el Gobierno: “Voy paso a paso, no quiero disparar toda mi munición a la vez” https://t.…",
        "RT @movinotinto: Conatel sacó del aire a Caracas 92.9 FM y Mágica 99.1 FM. Decisión arbitraria, que viola el ART.19 de la Declaración Unive…",
        "RT @irelibelula: @pburelli @AsambleaVE @JulioBorges Los venezolanos lo que queremos es que haya JUSTICIA y que caiga quien tenga que caer s…",
        "RT @alvarosalazaro: @petitdacosta Estamos como merecemos por culpa de los politicos que vivieron como unos pasha, ahora se monto la contrap…",
        "RT @VanguardiaSon: Clima: Aviso del #Huracán #Harvey categoría 4 del Océano Atlántico 19:15 h en:  https://t.co/i1IdEu6d5m … … https://t.co…"
      ]
    }
  }
}