{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Instagram: nathcalde http://t.co/M8kMJL4LL4",
        "El presente no borra el pasado.",
        "Lo malo de estar enfermo es que llegan las 4:30 y sigues despierto.",
        "Pensándolo bien, Judas no fue tan traicionero como mi exnovio.",
        "¿Quien llama a ponerte canciones a las 2:00am?",
        "RT @realmadridlives: Como lo extrañaremos… http://t.co/2L3OoXStH7",
        "Se acaba el encantó cuando te vuelves predecible.",
        "@DianiMartinez jajaja me tocó saludar. Estoy en otra hoy. No coordino jaja",
        "@DianiMartinez cuando ???? Dónde estas ?",
        "Ese momento incómodo cuando te encuentras a alguien en la calle a quien no quieres saludar.",
        "Y cuando estas por olvidarlo, te responde el \"Hola\" de hace un mes.",
        "¡Wilder volvió con toda!",
        "RT @horoscoponegro: #LEO: lo mejor de ti, la lealtad, lo peor es que es muy difícil hacerte cambiar de opinión, te mantienes fijo en tus id…",
        "RT @MadridSportsEs: PEPE: \"James es el futuro y y seguro que va a aportar muchas cosas positivas\"",
        "RT @real_pasion: No hay mejor sensacion que saber que hoy juega el Madrid! http://t.co/4NbdFLBhrH",
        "Niñas de doce años ya con relaciones serias y yo aún con miedo de ir a media noche a la cocina.",
        "#TengoUnAmigoQue cuando se emborracha se quita el pantalón.",
        "\"Yo acá muriéndome por él, y él allá muriendo por otra\"",
        "¡Malditos amores imposibles!",
        "“@NoticiasCaracol: Los hombres fieles son más inteligentes, afirma estudio científico\nhttp://t.co/kM64cBokIa” ahora todo tiene sentido.",
        "\"De nada sirve vestirse bien, si se desvisten con cualquiera\"",
        "RT @DianiMartinez: @NathoCalderon ahí es cuando se debe decir si va a tomar no lleve el celular jajajajaja un abrazo.",
        "@DianiMartinez el trago es el peor amigo de la tusa.",
        "Estas es tu cara cuando te das cuenta que la noche anterior le enviaste borracho un mensaje a tu ex. http://t.co/ThBhWMFZun",
        "Y esta mala costumbre que tengo de buscar lo que no se me ha perdido.",
        "Siga el baile, siga el baile, al compás del tamborín. Que esta noche nos comimos a las gallinas en el Campín.",
        "RT @SangreCardenal: Siga el baile, siga el baile... http://t.co/w9nsMetRPE",
        "Nunca me defraudas. #VamosLeon ❤️ http://t.co/AbJvksbh36",
        "Dale rojo, dale rojo.",
        "Todos hablando mal de @AlbertoRaimundi, lo que no saben es dos horas antes su novio negro le había terminado.",
        "Que lindo es ver a dos Colombianos en la supercopa.",
        "Nadie dijo que iba a ser fácil, pero tampoco dijeron que iba a ser tan difícil.",
        "Club deportivo los millonario5",
        "¿Perdió millonarios? ¿Cuál es la noticia?",
        "¿Por qué pone tuits filosóficos si todos sabemos que es un imbécil?",
        "Quiero que alguien me quiera de la misma manera que yo quiero el chocolate.",
        "RT @horoscoponegro: #LEO: a pesar de lo impulsivo que eres, sabes lo que haces. Hablas claro, y a veces puedes ser duro con tus palabras. P…",
        "@QueMierdasDice yo también y uno gigante.",
        "RT @SonMaIosPadres: —¿Me amas? \n\n—Si, pero como amigos. \n\n—Pero, si tu eres mi mamá. \n\n—Como amigos DIJE. \n\n—Ay :(",
        "Donde hubiera ganado Zuluaga, la loca de las naranjas estaría vendiendo jugo a los invitados.",
        "@RMadridEterno aplica para Colombia?",
        "Creo que lo nuestro nunca funcionará, yo soy Leo y tu eres muy pendejo.",
        "RT @piojo1948: Caótica, despierta, fría y soleada, así es mi casa y adoro vivir en ella Te Amo Bogotá, gracias por tanto perdón por tan poc…",
        "#SomosSantaFeDeBogota #FelizCumpleanosBogota #BogotaDistritoCardenal http://t.co/CnNi9T84JU",
        "No es amor, es exceso de dopamina.",
        "Me arrepiento más de las veces que fui buena, que de las veces que fui mala.",
        "#ElJuevesEsFestivo y me voy para Tunja a ver a @AndresCepeda1",
        "RT @MiHoroscopoEs: A #LEO no le ordenes ni le ataques, guarda todo lo malo que le hacen, y acaba devolviéndolo, a no ser que el arrepentimi…",
        "RT @DianiMartinez: “@realmadrid: .@Cristiano Ronaldo se entrena en la Ciudad Real Madrid http://t.co/x7NWv2vtIE #halamadrid http://t.co/ILh…",
        "RT @real_pasion: SORTEO \n\nDA RT A ESTE TUIT, si quieres participar en el sorteo de una de las tres camisas del REAL MADRID. \n\n¡VAMOS! http:…",
        "Ni aunque pase el tiempo te olvido.",
        "A mas años, mas desengaños.",
        "La gente solo se acuerda de lo que le conviene.",
        "Hombres tengan cuidado con lo que hacen o dicen porque nosotras lo tomamos muy literal.",
        "Juan Pablo Vega - Nada Personal Feat. Catalina García (Monsieur Periné). No hay mejor descripción que esta canción  http://t.co/EQ9wizhsW7",
        "RT @real_pasion: Te extraño tanto, como el Real Madrid a Xabi Alonso y a Di Maria #PoeTuitMadridista http://t.co/i2r1rS0X7Y",
        "Quiero jugar fútbol.",
        "Y no dolió como pensé.",
        "El dolor es inevitable cuando estas enamorado.",
        "No hay nada peor que tener la posibilidad de escoger entre el bien y el mal, y darse cuenta que el mal es lo que te hace feliz.",
        "Belleza circunstancial.",
        "¿Los hombres se enamoran?",
        "El mundo está mal desde que los hombres fingen amor y las mujeres orgasmos.",
        "Desprecio infinito @julianrodag jaja mentira, gracias.",
        "La decencia no pelea con nadie.",
        "@laumezaD y nunca nos aburrimos de las mismas pendejadas.",
        "RT @laumezaD: Tu compañia en estos momentos tan dificiles, es lo mejor que puedo tener. Gracias amiga, te quiero un pocoton! @NathoCalderon",
        "RT @sanpacavi: @NathoCalderon  Y yo a ti también te amo y extraño mi bebé",
        "Te amo y te extraño mucho @sanpacavi",
        "@DianiMartinez a mi hasta ahora me llego el olor jajaja",
        "Ya huele a diciembre.",
        "@DianiMartinez eso si que es duro",
        "Es duro no tener con quien celebrar amor y amistad, pero es aún más duro tener que trabajar un sábado.",
        "Después de tanta espera. http://t.co/DPvfVelrGA",
        "Champions League, champions league, champion league, champions league, champions league, champions league, champions league.",
        "4-1",
        "@chrisander28 tenemos que hacerle la bienvenida a chela y salir como se dijo jaja",
        "@DianiMartinez no es tan fácil.",
        "¿Será que me stalkea?",
        "Hay hombres a los que el corazón se les bajó a los testículos.",
        "Estoy esperando que Datacrédito se una a la campaña de #SoyCapaz de perdón y olvido.",
        "RT @SangreCardenal: El sábado Vamos Santafecitolindo #ALaGallinaLeTenemosQueGanar !!",
        "Sí no pueden ser fieles ¿por qué putas tienen una relación?",
        "@DianiMartinez @Carosintwit @_DannyDice @saragudelo28 esa me identifica más jaja",
        "@DianiMartinez @Carosintwit @_DannyDice @saragudelo28 no tengo tantas ... Jajaja",
        "@Carosintwit @DianiMartinez @_DannyDice @saragudelo28 y cual soy yo ?",
        "Malditos miércoles tan bipolares, son hermosos.",
        "@DianiMartinez jajajaja es muy vomitivo jajaj",
        "@DianiMartinez jajajjajaja es que tu eres una dura para el fútbol.",
        "\"Corazón me sobró y coraje me falto para dejarte ir\"",
        "*Año 2025\n\n-Papá no puedo dormir ¿Me cuentas una leyenda?\n—  Omar Pérez @chipakero \n—  Gracias papá",
        "Tengo una vecina que gime todas las noches y su esposo está de viaje, debe ser asmática la pobre.",
        "A un día de la venganza. Digo, de la revancha.",
        "-Oye, ¿Ere virgen?\n-Oigan a este bobo, obvio no, ya tengo 13 años.",
        "Buenos días a los que salen a trotar a las 5:00 am y después desayunan tamal con chocolate.",
        "Nadie sabe lo que tiene, hasta que se lo ve a otro.",
        "Instagram: Nathcalde http://t.co/Xxng5suxdZ",
        "- ¿ A quien fichó el Real Madrid? ¿Reus o Falcao?\n- El chicharito \n- http://t.co/QsZ08YvqDg",
        "@DianiMartinez @marca  el #Chicharito no está al nivel del @realmadrid",
        "Lunes romántico. http://t.co/RhcDyt6PoP"
      ]
    }
  }
}