{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @elhigadodmarita: Pero agredieron a LA MUJER, delante de su hijo, en algo tan privado como su espacio personal (a la salida del colegio…",
        "RT @alvarosarco: Encuentro positivo que en las actuales circunstancias Fuerza Popular apueste por ser menos confrontacional, pero tampoco s…",
        "RT @TJCmagno: Sería una \"Ley Mulder\" en Brasil. Cuanta falta hace en el Perú un pata con esos cojones. Así se extinguirían esas sanguijuela…",
        "RT @jdealthaus: De acuerdo: Ya era hora!! Debió ocurrir hace tiempo, pero nunca es tarde. Keiko Fujimori invoca a construir una “agenda de…",
        "RT @Jcvasquez81: Con solo 2 días de gasto de publicidad estatal en los mermemedios estos niños tendrían un bonito nido jardín. El día que l…",
        "RT @JoseNoriega1969: Que lindis... como va la anemia, sigue en incremento, no? https://t.co/ijLwDg7rKt",
        "RT @mlukacs: Sendero, Guerra del Pacifico y org criminal caviar. En ese orden las tres grandes calamidades nacionales. Si superamos las dos…",
        "RT @suriel: Feminista denuncia a un niño de acoso. Jajaja. Es tanta la locura de ver acoso en todos lados que esta mujer piensa que un niño…",
        "RT @Xileone: ¿Alguna vez alguien convocó a un diálogo? ¿ En qué pais has estado? https://t.co/k4LyoKfkEr",
        "RT @Xileone: Una vez más la conexión @IDL_R - fiscal D. Pérez. Apenas le entregaron un celular a la fiscalía, al día siguiente @IDL_R publi…",
        "RT @jocanavarro: Es natural Mariana que la izquierda proteja a los delincuentes juveniles antisistema. Son quienes mantienen viva su nunca…",
        "RT @Patricia_Neyra: \"Ya perdimos tres años!!\" chilla Milagros Leiva.\nCómo siempre la culpa es de Keiko. Todo será culpa de quien no ha sido…",
        "RT @sullama: Sigan este gran CONSEJO del gran Haya De La Torre  @PFuerzaPopular  @BankadaFP  @KeikoFujimori https://t.co/Z57nnZOi6I",
        "RT @lacucuchiperu: A ver, a todos los tontitos que gritan porque Paola Ugaz y Pedro Salinas son víctimas del abuso clerical, por qué no le…",
        "RT @Patricia_Neyra: Cabeza de cancha chulpi: tu no estas en condiciones de si quiera hablar de partidos políticos cdo pasaste hasta x el pa…",
        "RT @IsmaelBenavide8: 7 años de desmanejo económico iniciado en 2011 con Humala, continuado en este gobierno impactando a pueblo Peruano. Cr…",
        "RT @Pquirozt: Al parecer ya el PJ , Fiscalia y Medios de \"Prensa\" se han olvidado de toledo, humala, villaran, ppk, odebrecht y sus consorc…",
        "RT @DamasaLaJoven: @3100Rafa @elhigadodmarita El dialogar no es pactar tiene sus momentos y límites...\"Si te humillas para evitar la guerra…",
        "RT @Patricia_Neyra: Ya se viene lo de la Comisión Lava Jato. No hicieron más q poner fecha y Graña se escapó. Ahí tienen el fondo de todo:…",
        "RT @Xileone: ¿Y cuándo van a aparecer los aportantes fantasmas del Partido Nacionalista que fue financiado al 100% por Odebrecht en 2011 y…",
        "RT @Xileone: Acabo de oír el colmo de la imbecilidad burocrática, y es que ante la falta de innovación en el país van a crear la Oficina Na…",
        "RT @habersperger: osea que habría cometido delito de revelación de identidad de testigo protegido. tremendo autogol se metió entonces ese t…",
        "Dejaré esto por Aquí...... https://t.co/Hw2ZTdxOZm",
        "RT @Capital967: 🎙️ Leyla Chihuán: \"Fui a recoger a mi hijo al colegio, estaba con él de la mano. Vino una persona y me pidió una foto. Empi…",
        "RT @Xileone: Identifiquen a esa basura y pónganle una denuncia. https://t.co/nHhmB8vx7X",
        "RT @urpinedo: No se qué es peor , si la burla contra @LeylaChihuan o que los medios le den cabida al cobarde que lo realizó ?",
        "RT @mlukacs: Los caviares corruptos creen que sin oposicion fujimorista por fin podran saquear y controlar el pais a sus anchas. Sin embarg…",
        "RT @meiermq: El delito es que una ong financiada por dineros extranjeros espíe a políticos peruanos. https://t.co/zrO8HHXEqi",
        "RT @meiermq: Inteligente cachetada de .@pacobazan_ a un robotroll concientizado cual perrito de Pavlov 👏👏👏 https://t.co/cylmvNghoi",
        "RT @PaulyAranda1: Me Declaró públicamente FEMENINA,no me gustan los pelos en las axilas ni en las piernas,menos marchar mostrando mis miser…",
        "RT @AlanGarciaPeru: “Todos adentro hasta que alguno se quiebre y diga lo que quiera el fiscal\", no es investigación. La CIDH así lo dispone…",
        "RT @joseantoniokast: La izquierda chilena está nerviosa con la elección de @jairbolsonaro en Brasil. La derrota de la gestión corrupta del…",
        "RT @joseantoniokast: Yo no soy racista ni homofóbico. Si de verdad quiere discutir sobre discursos racistas y homofóbicos, partamos discuti…",
        "RT @oliverdog: Era cierto,\nla verdad en la cara duele más que una patada en los huevos.",
        "RT @oliverdog: El colegio donde estudiamos no es lo importante mi Augusto @alvarezrodrich querido, sino el impacto que dejemos en los demás…",
        "RT @TRICICLODELPERU: Hasta hace poco, Daniel Salaverry era \"narco\", \"deudor de la Sunat\", \"estafador\", \"cómplice de Ramírez\", \"sicario\". Ho…",
        "RT @FalaciasProgres: Al punto de paranoia que llegamos. Una mujer denuncia a un niño de acoso, es tanta la locura de ver acoso en todos lad…",
        "RT @maryju333: @ElianaCarlin @joaquinreyh @oliverdog Caviar es  la huevera del salmon, un pescado carisimo, a quienes se les llama caviar?…",
        "RT @oliverdog: No Joaquín, la señora Karina es fujimorista. Yo no.\nQue yo no sea un caviar, no significa que sea lo otro.\nEs un error pensa…",
        "RT @EdwinRi73905667: Para que vean que en esos realitíes a veces hay gente que usa más su cerebro que aquellos que la pegan de sabios en no…",
        "RT @voletita: @mlukacs @oliverdog @pacobazan_ Los caviares han invadido el estado están dirigiendo la forma de gobernar de pensar de juzgar…",
        "RT @Xileone: ¿Desde cuándo necesitas ser universitario para burlarte de la incoherencia de los rabanitos? Tu fuiste a Harvard para acabar c…",
        "RT @delurens: Jair Bolsonaro prometió que va a \"barrer con los rojos marginales\" de Brasil y retirar la publicidad oficial en los medios cr…",
        "RT @ASAEL0508: @ErosVacaCharles @sandrabr10 @oliverdog jajajajajaja murió podré claro pues nadie se lleva lo robado a su pueblo a la tumba…",
        "RT @ASAEL0508: @sandrabr10 @oliverdog Y PORQUE FIDEL CASTRO TIENE UNA FORTUNA CASI SIMILAR A LA REINA DE INGLATERRA SI ES DE IZQUIERDA,HUGO…",
        "RT @DanielCordovaC: Periodistas se indignan y descalifican a @oliverdog por este twit. Quiero ver igual indignación por asesinatos y robos…",
        "RT @DanielCordovaC: En el Peru de hoy se odia más a Keiko Fujimori que a Sendero Luminoso. Desconcertados quienes nunca fuimos fujimoristas…",
        "RT @DanielCordovaC: Creo que más grave es que hay mucha gente que no se acuerda lo que fue Sendero Luminoso. Luche contra el fujimorismo en…",
        "RT @DanielCordovaC: “la animadversión, la repulsión y el odio. Muchos lo disfrutan. Es más cómodo que pensar. Y mientras el horizonte se os…",
        "RT @mlukacs: Petrozzi eres un traidor asqueroso. Perez, eres un sicario. Gonorriti, eres un delincuente. TC repudio nacional. Fuerza Chavar…",
        "RT @elhigadodmarita: ¿Solito se concede la pluma con la que luego sus chupamedias le rascarán el trasero? Es increíble. ¿A quién le ganó Go…",
        "RT @JMNH74: Tú no eres caviar Huancas! Tu apellido te caga para entrar a ese círculo, cámbiatelo así como hizo Laura Huaraca Cayo para entr…",
        "RT @Xileone: Estos escandaletes cojudos que arman los caviares de @IDL_R y sus redes sobre cualquier pavada como un chat o supuestos dichos…",
        "RT @pasosalcedo: Hoy se demostró, fehacientemente, que el Fiscal de extraña mirada tiene problemas de índole mental. Urgente una cita con l…",
        "RT @elhigadodmarita: No nos digan que @MartinVizcarra no interfiere en otros poderes del Estado. Al darle su veredicto de \"delincuente\" a H…",
        "RT @vanesavallejo3: En 8 días estaremos celebrando que habrá llegado a la presidencia de Brasil quien dará entierro al foro de São Paulo y…",
        "RT @elhigadodmarita: \"Hay que aprender a respetar al de izquierda y derecha, observar sus propuestas, abrazarnos como hermanos y jugar al f…",
        "RT @oliverdog: Los comunistas más bravos del Perú desayunan en Starbucks, almuerzan en McDonald's y vacacionan en Disney. Yes baby.\nAbajo e…",
        "RT @Xileone: He visto a varios rojos que aplaudieron a la lacra social que fue a casa de Martha Chávez para arrojarle basura, protestando a…",
        "RT @Patricia_Neyra: Uds creen que improvisada y coincidentemente sucedió la detención de Keiko y los fujis x \"PELIGRO DE FUGA\" cdo realment…",
        "RT @Xileone: Cuando se trata de meter presa a Keiko los parásitos trabajan hasta domingos. https://t.co/1TXAouN4b3",
        "RT @JoseNoriega1969: Hola... que tal desahuevada que te metieron en la mañana? 😂😂😂😂😂 jajajajajaja Ptm jajajajajaja https://t.co/mBjwIf57bL",
        "RT @Deliriumtremems: Este no es el enfermito al q se lo recuerda por interpretarse a si mismo en ese papel de imbécil q bailaba como pollo…",
        "RT @Xileone: Ahora quieren que FP no actúe políticamente ni se defienda. Tienen que quedarse de brazos cruzados, según la prensa anti K. ht…",
        "RT @Patricia_Neyra: Petrozzi eres puro floro, la verdad es que eres un - - - - - &gt;&gt;\nR\nO\nS\nQ\nU\nE\nT\nE",
        "Quien habrá sido el Imbecil que le haya dicho a ese Idota del Fiscal Domingo Pérez que es presidenciable ...M???",
        "RT @vanesavallejo3: En las últimas horas me he reído mucho. Resulta que decir que en general la gente de izquierda no se arregla y tiene un…",
        "RT @vanesavallejo3: Con toda la plata que mensual le saca a los españoles debería por lo menos bañarse y lavar la ropa https://t.co/czxsxxf…",
        "RT @vanesavallejo3: Cuando las feministas no te olvidan y revisan tu Twitter un viernes a las 10 pm https://t.co/fUgBysBRgM",
        "RT @pasosalcedo: Lo que nos gustaría saber es por qué ni Latina, ni América TV o CanalN, menos ATV o RPP o TV Perú informan NADA de la sali…",
        "RT @Xileone: Una de las cosas más repulsivas de las redes sociales es la cantidad de chibolos ignorantes cacareando antifujimorismo. No hay…",
        "RT @elhigadodmarita: Hay algo que no queda claro: si Hinostroza tramitó una solicitud de asilo político en territorio Schengen, quedó prote…",
        "RT @ppmarino: 19 DE OCTUBRE 1983: senderistas asaltan campamento de CORDE Ayacucho en Lucanas. Los terroristas roban dinamita. Matan a un c…",
        "RT @Xileone: Hoy, en cualquier empresa decente sacan empleados por su mala conducta en las redes sociales. Pero en el Estado y en @tvperupe…",
        "RT @leonicogabriel: @Patricia_Neyra @3100Rafa @TRICICLODELPERU Bueno pues, Doña Sigrid es solo una lectora de telepronter y hay una diferen…",
        "RT @Patricia_Neyra: Querido @TRICICLODELPERU ya tienes el video de Rosa Bartra barriendo el piso con Sigrid Bazan hace un ratito??? Es la g…",
        "RT @Deliriumtremems: No se uds, pero este besahuevos con su \"Ay, golazo de Vizcarra\" le esta haciendo la competencia muy seriamente al cerd…",
        "RT @Kelitagrand2: Esta tipa que trabaja para el estado y cobra su sueldo del dinero d nuestros impuestos. Usa su cuenta para burlarse d otr…",
        "RT @tunegrowassap: gente falsa alarma parece que la próstata de miss españa solo está inflamada pero no es nada grave. QUÉ VIVA LA REINA!!!!",
        "RT @VozLiberal: El cobarde pro terruco arrugó. No quiso explicar por qué es tan felpudini de los pro terrucos de IDL y por qué ama tanto a…",
        "RT @Xileone: Acabo de enterarme de que la loca Oxenford tendrá un programa en @exitosape Ahora si debería pasar a llamarse Radio Asquerosa.",
        "RT @TRICICLODELPERU: El loco de la hoz y el martillo, o sea José Domingo Pérez, se cagó de miedo y no acudió a la sesión de la Comisión de…",
        "RT @elhigadodmarita: Lo único que les sugiero es una cosa: sigan las próximas elecciones presidenciales en Brasil. Si ganara Bolsonaro a qu…",
        "RT @elhigadodmarita: ¿Dónde están los lideres políticos de los partidos en el Perú (ojo, dije \"líderes de partidos\" no \"remedos\"), en este…",
        "RT @Jesus_Romero60: Ésa \"señora\" mujerzuela, ladronzuela... Ah, como es? valenzuela es \"periodista\" d mucha rePUTAción y es del club d las…",
        "RT @meiermq: Ojo: .@MilagrosLeivaG que se sepa, bajo la legislación peruana vigente,  recibir más dinero para una campaña que el permitido…",
        "RT @TRICICLODELPERU: -Abimael decía que Sendero Luminoso no era terrorista sino una guerrilla.\n-Polay decía que el MRTA no era terrorista s…",
        "RT @meiermq: Pregunta mejor o q te cuenten cómo trabajan también en los ministerios. Para el Estado no hay horarios estimado. Quizás para a…",
        "RT @elhigadodmarita: Soy antifeminazi. \nSoy pro-Trump.\nSoy pro-Nasciturus.\nSoy mujer, inmigrante y todo lo he conseguido en base a mi esfue…",
        "RT @elhigadodmarita: Chávarry está trabajando minuciosamente para llevar a la cárcel a corruptos de Odebrecht.\nSi a Keiko la han detenido e…",
        "RT @KenjiFujimoriH: Tan igual como visitaba a mi padre en sus días de encierro, hoy, más allá de nuestras diferencias, visité a mi hermana…",
        "RT @A_Aguinaga: Los lazos de consanguinidad están por encima de todo y hoy día te felicito @KenjiFujimoriH por ser magnánimo y deponer agra…",
        "RT @Xileone: El gran éxito de la caviarada fue inventar la farsa de la autoría mediata para vincular a Fujimori con Barrios Altos y La Cant…",
        "RT @ApazaJustiniano: #TerrorismoNoEsGuerrilla otra Terruca solapa como Domingo Perez solo falta q llore ... https://t.co/0wSTsRnBgJ",
        "RT @alvarosarco: Alguien sabe por qué la @FiscaliaPeru no investiga al Instituto Prensa y Sociedad (IPYS) por lavado de activos si se sabe…",
        "RT @_gonzalez_jordi: Grande Juan Luis https://t.co/9VQJH4yBy6",
        "RT @Xileone: ¿El ignorante no sabe que Fujimori cayó por un vladivideo? https://t.co/0gtiap6ywt",
        "RT @Xileone: Típico traidor que anda con el serrucho bajo el saco. Es la peor clase de funcionario que uno puede encontrar en una instituci…",
        "RT @rodelque25: Mientras tanto Villarán y toda su banda gozan en libertad todos los millones q hoy pagas en el peaje https://t.co/WrPEJu61P7",
        "RT @HanMiranda90: El fiscal José Domingo Pérez dice que el Terrorismo en Perú fue una \"guerra civil\" término que usan los comunistas y gent…"
      ]
    }
  }
}