{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @julioguzmanperu: Quiero expresar mis condolencias a la familia de Eyvi Ágreda Marchena. Lamento profundamente su fallecimiento. Este br…",
        "RT @eduardo_recoba: #RT Murió Eyvi Ágreda.  \n\"Gracias\" a todos quienes desmantelaron #DL1323 y a todos los que odian. \"Gracias\" porque las…",
        "RT @arlettecontrers: Eyvi dejó de ser una sobreviviente, la mató el estado peruano a través de Huallpa, su verdugo.\nEs el estado que no edu…",
        "RT @ishmamunoz: Envían condolencias y mensajes contra el feminicidio, pero hace un año la mayoría fujimorista derogaba decreto legislativo…",
        "Es el #Machismo que las están matando en nuestra cara #NiUnaMenos\nEsta pelea no es solo de ellas, es de todos y de todas\nCómo siempre las autoridades de este país no están a la altura, pero sí que rápido a la foto con los futbolistas 😡 https://t.co/po6ag6uG7k",
        "RT @pavese: No se equivoque presidente @MartinVizcarraC, nos queremos vivas ahora!!!!! https://t.co/tNeGWqQERD",
        "RT @_maferzuela: Oye mierda, tú y tus congresistas de mierda se tiraron abajo el proyecto de ley #DL1323. Cuando tuviste mayoría parlamenta…",
        "RT @martinbeaumontf: El presidente @MartinVizcarraC es parte de esa sociedad machista y enferma que hay que cambiar. Sus declaraciones en t…",
        "RT @andoenpando: Educación con enfoque de género. Protocolos de denuncia y acompañamiento funcionales. Programas que permitan a mujeres sal…",
        "RT @AlbertoBelaunde: Lamento profundamente la partida de Eivy Ágreda. \n\nEsta crisis no se soluciona con incremento de penas. Se incrementa…",
        "RT @SofiaCarrilloZ: Eivy Ágreda no pudo más. ÉL la mató. Aquel que no toleró un NO como respuesta. Aquel que dijo que si no era suya no era…",
        "RT @alvaroportales: Eyvi Agreda falleció esta mañana, su cuerpo no resistió más, el machismo peruano la asesino.",
        "RT @Lauletras: finalmente, un pobre “soldado caído” terminó asesinando a una mujer que osó decirle que no. Eivy Ágreda está muerta, según i…",
        "RT @PeruanoComunica: RMP A KENJI: \"Por que tu hermana nunca ha trabajado\". El abogado de kenji no aguantó la risa 🤣. https://t.co/AJ5MmNHjD6",
        "RT @Subexpuesto: Qué payasos esos hinchas que nos llaman amargados y nos piden unirnos como país por el mundial. ¿Acaso hacen lo mismo cuan…",
        "RT @jfowks: La semana pasada hubo paro en Cusco contra el alza de precios, hoy en Arequipa. No todo es fútbol ni videntes https://t.co/PgVH…",
        "RT @jfowks: Hola @ClaraEOspinaG ¿Algún comentario sobre este 'contenido'? https://t.co/Vht2GoF00S Saludos https://t.co/tLjJ0NE7W6",
        "RT @AFPespanol: #ULTIMAHORA El Parlamento español destituye a Mariano Rajoy y Pedro Sánchez es el nuevo presidente del gobierno #AFP https:…",
        "RT @ilanegra: Señores de @americatv_peru. Usar su señal para decirle a la niñez y juventud afrodescendiente, que sus bellos rasgos no lo so…",
        "RT @stepjauz: Ex Vice ministra de Prestaciones Sociales asegura que se entero de su propia renuncia por @canalN_ en la entrevista que dio @…",
        "RT @PCaterianoB: Oportuno y firme pedido del @Mimp_Peru . Refleja la justificada indignación de la ciudadanía. La permanencia de este vocal…",
        "RT @QuintoPoderPe: Qué rentable es ser Juez, sino, cómo explicamos la fortuna d S/ 2 millones y la compra de casas por $180mil y $323mil en…",
        "RT @whuacasi: A marzo del 2018, la esposa del fujimorista Héctor Becerril, Matilde Morales Llempén, sigue como trabajadora del #CNM. Se ent…",
        "RT @CristhianRS: Ojo que si al congreso no se le da la gana de convocar a Asamblea extraordinaria para ver el caso del CNM, el mismo presid…",
        "RT @adbprensa: Congresistas @AlbertoBelaunde, @CostaGino y @antoniozeballos se pronuncian ante los recientes audios que involucran a miembr…",
        "RT @AlfredoMTorres: Para 72% de los que han visitado el LUM, este representa de manera adecuada los hechos que se vivieron; 17% que sostien…",
        "RT @ocram: ojo con Ruth Monge Tambini: Moisés Tambini fue el jefe de los procuradores de Alan García y su hija Mónica Tambini está casada c…",
        "RT @mmiradaverde: El juez César Hinostroza, que negocia vía telefónica la libertad del violador de una niña de 11 años, es el mismo que imp…",
        "RT @Lauletras: hay una grabación de un juez supremo que dice que revisará el expediente de un caso de violación a una niña de 11 años. Y te…",
        "RT @AlbertoBelaunde: CNM debe suspender todos los procesos de nombramiento, ratificación y destitución de jueces y fiscales hasta superar e…",
        "RT @harleivy: in russia, the act of displaying the LGBT flag in public can get you arrested. so these 6 activists from latin america resort…",
        "RT @ronaldgamarra: Recuerdan la  terrible sentencia de la Sala Penal de la Corte Suprema -que presidió Villa Stein- sobre un caso de trata…",
        "RT @GabrielJMartin: Ser el autor más vendido no solo es una inmensa alegría y un motivo para el agradecimiento infinito sino, también, una…",
        "RT @CNNEE: Otro juez suspende la decisión de liberar al expresidente de Brasil Luiz Inacio Lula da Silva. Esto es lo que sabemos:  https://…",
        "RT @AlertaNews24: URGENTE: Un juez revoca la orden de liberación del expresidente brasileño Lula da Silva y lo mantiene preso.",
        "RT @deliamunozym: Adiós a las fake news?\nEn Francia se establecen sanciones para quienes divulguen información imprecisa o inexacta mediant…",
        "RT @miguelfigallo: Spoiler: Fueron los impuestos, no los octógonos https://t.co/p52U5fnqUL",
        "RT @hombredeltiempo: 1 metro de agua en 48 horas!!!! 25% más de lo que llovió en toda la ciudad de #Piura en el último #ElNiño Costero en v…",
        "RT @eSpaiNews: ⛈️Impresionantes inundaciones en #Japón. Al menos 50 muertos y decenas de desaparecidos. https://t.co/dqBZhk0vnQ",
        "RT @foureira_eleni: Thank you for making my dreams come true🙏🏽 I love you Madrid te amo ESPAÑA 🇪🇸 https://t.co/8D09smPav5",
        "RT @Giocoyoco: Por favor, ayudenme, se los suplico, se los ruego. Retuiter por favor. https://t.co/l6kZwnZn5l",
        "RT @julioguzmanperu: La única forma de lograr el desarrollo de nuestro país es invirtiendo masivamente en el talento de los peruanos. Aquí…",
        "RT @2010MisterChip: Si Francia es capaz de eliminar a Argentina, Uruguay y Brasil (más Perú en la fase de grupos), deberían entregarle ya l…",
        "RT @miriamroiz: \"Esposa de miembro del CNM es decana en universidad de propiedad de José Luna, cuyo partido fue favorecido por la ONPE en e…",
        "RT @PeruanoComunica: #URU #Uruguay gana #Rusia2018 https://t.co/2Z74IvQIQW",
        "RT @LDavelouis: Congresista, estoy seguro que sabe lo que es tener \"techo de vidrio\", ¿cierto?\nAl menos lo sacaron; por reparo tardío o por…",
        "RT @zogallegos: Las revistas de sociales tienden a ser frívolas y clasistas, pero esta foto es una barbaridad... https://t.co/ltLgja4VwM",
        "RT @NiUnaMenosPeru: En estos últimos días hemos tomado conocimiento de VARIAS DENUNCIAS que involucran a agencias de publicidad como @SrBur…",
        "RT @chicharronpress: La parte verdaderamente escalofriante de esta historia es cuando dice: \"hagamos que (los chicos) sean como nosotros\",…",
        "RT @Lauletras: 1. una practicante de un estudio de abogados denuncia por violación a su jefe\n2. socios le piden que no denuncie\n3. informe…",
        "RT @lautyrace: Marchar desnuda no pero lucrar con la desnudez sí. Hay desnudez 😡 y desnudez 😇(💰). Just looking for some consistency in this…",
        "@reinadecapitada Jaja y eso que podría sacar el nombre del ex, el cual le término al entrar al Congreso",
        "RT @uterope: ⁉ QUÉ CARAJOS: una practicante de un prestigioso estudio de abogados denuncia por violación a su jefe y los socios del estudio…",
        "RT @Josefina_28: Los terroristas NO SON combatientes en un conflicto armado interno. NO son beligerantes, NO tienen un derecho a combatir y…",
        "@Elcholaco @JaimeSerra Hay algunos Congresista que ya se les debe sacar del closet por conchudos; o creen que Lima no tiene memoria",
        "@reinadecapitada Oh porque algunos Congresista viven en el closet; olvidándose  lo que hacían en las discotecas de ambiente en los años 80’s",
        "RT @DLatitudes: ¿Sabían que la @ONU_es tiene un experto independiente en temas LGBTI+? Así es. Es costarricense y @DLatitudes lo entrevistó…",
        "RT @eswikipedia: Más información en profundidad sobre los motivos de #WikipediaSeApaga en el hilo de @wikimedia_es\n\nhttps://t.co/8RfayZDPl2…",
        "RT @alejacrcu: A mis queridos peruanos, por favor ahórrense los comentarios de \"ahorita le dan vuelta a tal jugador a su regreso a Colombia…",
        "RT @VozPeru1: ▶️Ahora candidato del fujimorismo @ColumbusOpina  utiliza una mascota afrodescendiente👨‍🚀👤 Dígale no al 🚫#NoAlRacismo  Así qu…",
        "RT @kno_z: Además hay una política ya establecida de reducción progresiva hasta su desaparición, cosa que algunos convenientemente omiten a…",
        "RT @Alonso_GD: “Conflicto armado y terrorismo no son conceptos excluyentes; la existencia de un conflicto armado no impide la denuncia pena…",
        "RT @eloymarchan: En la revista institucional del Grupo @elcomercio_peru, el nuevo director del decano, Juan José Garrido Koechlin, cuenta q…",
        "RT @TenochHuerta: Mi padre estuvo ahí, en las calles hace 50 años\nEl #PRI asesinó a la juventud\n\nAyer la familia lloró abrazados en el Zóca…",
        "RT @hurgamemoriaPE: “Jabba Palacios”. Sí, esa es la manera de expresarse de la dizque defensora de las mujeres, pero servil al fujomontesin…",
        "RT @AlertaNews24: URGENTE: Los 13 futbolistas adolescentes desaparecidos en una cueva de Tailandia han sido encontrados vivos.",
        "RT @OutfestPeru: El director del largometraje #foreveralone @mac_arellano los invita a ver si película el día lunes 2 de julio en el @museo…",
        "RT @nerdybelle: Marcha del #Orgullo Lima 2018. ¿Minoría? Cada vez mas personas se hacen visibles. https://t.co/ALhsdT0ltY",
        "RT @smartbeteta: ¿Qué te pareció este fragmento de la columna de Beto, querida @meiermq? https://t.co/4TxmH1t5ES",
        "RT @SolCn: Todos difamadores. Y peores que los troles son seguidores porque su responsabilidad es mayor. https://t.co/1m9RbamcnW",
        "RT @whuacasi: #ÚLTIMO: Hermano del fujimorista Héctor Becerril plagió su plan de gobierno del portal Rincón del vago, Wikipedia y otras fue…",
        "RT @reinadecapitada: Hola @TheBEAT_Lima antes de ir a una Marcha del Orgullo LGTBI podrías aprender un poco sobre discriminación. El \"black…",
        "RT @SolCn: Todo el que permite que otro difame y no le obliga a probar sus afirmaciones es cómplice.  Que asuma su responsabilidad.  \nUn as…",
        "RT @heduardo50: Encuesta GFK-La República: https://t.co/ib55Wdsk3s\nVizcarra: Aprobación 29% - Desaprobación 56%\nVillanueva: Aprobación 18%…",
        "RT @callirgosjc: No se caen, se desploman! https://t.co/D1KuuZHTtu",
        "RT @ArgollaTV: La #MarchadelOrgullo 2018 la más multitudinaria de los últimos tiempos. Inacabable desfile de peruano pidiendo respeto y equ…",
        "@Gia_Kat Todavía en el campo de martes; imagino que en unos minutos partiremos",
        "A punto de empezar la #MarchaDelOrgullo #Lima #Pride2018 #orgullo2018 https://t.co/j1xBvvKxu8",
        "RT @eldelquijote: El Che Guevara creó el primer campo de trabajo forzado en Cuba, en Guanahacabibes. Los homosexuales eran llevados allí po…",
        "RT @venturatiago: Histórico, España acaba de coronar a su nueva reina, una mujer trans se convierte en Miss España, será la primera mujer t…",
        "RT @arturohcarvajal: Angela Ponce se corona como Miss España 2018 y hace historia como la primera concursante transexual que participará en…",
        "RT @GuiIIem: #ÁngelaPonce, modelo y activista, acaba de hacer historia ganando Miss España. Representará a nuestro país en Miss Universo. 🌷…",
        "RT @patriciagamarra: Mostro que los homofóbicos \"saboteen\" marcas que apoyan el #Orgullo2018 dejando de consumirlas. Los ayudo listando alg…",
        "RT @LasRespondonas: #Orgullo2018 por una educación libre de estereotipos y prejuicios, feminista y con #EnfoqueDeGénero @MartinVizcarraC @f…",
        "RT @BCPComunica: Hoy encendemos nuestras luces para contagiar a todos de un sentimiento de igualdad y respeto. Sigamos trabajando por un Pe…",
        "RT @ensustrece: En @ensustrece: la estrategia operativa para abastecer de camiones a la empresa familiar de Luis Nava, el secretario de AG,…",
        "RT @ensustrece: En @ensustrece: COMANDANTE CAMIÓN. ¿Cómo se entiende que #Odebrecht importe sus propios camiones y luego, a través de una o…",
        "RT @FDCRadio: Marsha P. Johnson, mujer trans afroamericana, es considerada como una de las iniciadoras del movimiento de liberación #LGBT y…",
        "RT @MINCETUR: Orgullo de #Exportación 🏳️‍🌈\n\n#Orgullo2018 #LoveIsLove #Pride2018 https://t.co/0pGJv263Cv",
        "RT @Carlos_Bruce: El Ministerio de Comercio Exterior y Turismo saluda el día del orgullo. https://t.co/asLxIhr8JG",
        "RT @danielalfarop_: He leído cada uno de sus mensajes y quiero decirles que reafirmo que impulsaremos una educación para todos, sin discrim…",
        "RT @elcomercio_peru: Stonewall: La chispa que dio origen al Día del Orgullo #Orgullo2018 #Pride2018 \n► https://t.co/Hrs5lCc4Ag https://t.co…",
        "Algunas señales del Gobierno en este #Pride2018 #Orgullo2018 @MinCulturaPe @MinjusDH_Peru @Mimp_Peru ahora necesitamos acciones concretas........ https://t.co/Q9iozOqmsR",
        "RT @Defensoria_Peru: En el #DíaDelOrgullo LGBTI, recordamos que el Perú se comprometió a adoptar medidas contra la violencia y la discrimin…",
        "RT @GonKairuz: \"Esa coca es fanta\"\nSi todavía no vieron la campaña de Coca CoCa Brasil contra la homofobia y las expresiones de odio y desp…",
        "RT @porliniers: Feliz #DíaDelOrgulloGay #DiaInternacionaldelOrgulloLGBTI ❤️🧡💛💚💙💜 https://t.co/m67KXVIlpu",
        "RT @MinCulturaPe: En la diversidad también debe haber igualdad. https://t.co/v9o0qdBZxv",
        "RT @ONUPeru: Celebramos la igualdad, porque sin ella no hay desarrollo. A todas las personas que hoy conmemoran el #DíaDelOrgullo, estamos…",
        "RT @PresentesLGBT: #Pride2018 Ella es MarshaJohnson, una activista trans estadounidense asesinada en 1992. Junto a Sylvia Riviera, también…",
        "RT @alosegura: Hay razonable evidencia como para dudar de la validez del censo, lamentablemente. El gobierno podría considerar algún tipo d…"
      ]
    }
  }
}