{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @informetierra: 7 casos de Hanta hasta el momento en Chile\nUna lechuza puede comer + de 100 ratones en un mes. No permitas su caza! http…",
        "RT @Cooperativa: Minsal en alerta por alza en los casos de virus hanta: https://t.co/Co6C7BFhSt https://t.co/vbcON8fSLA",
        "RT @Marc_Clotet: El 5 de Mayo estrenamos #ElJugadordeAjedrez #empiezalacuentaatras @tornasol_films @alejosauras @melmtthws https://t.co/Taw…",
        "RT @mauroeu: Me ayudan a difundir? https://t.co/OCiCmMoxPb",
        "@kingarturo23 vamos !! Todo el apoyo desde chile",
        "RT @kingarturo23: Vamos con todo equipo hoy!!!!MiaSanMia!!!💪🏽💪🏽💪🏽 ⚽️⚽️👊🏼 https://t.co/lWP8mC4JZx",
        "Detuvieron a una de las dos sospechosas de asesinar al hermano del líder norcoreano Kim Jong-un. 😮\n https://t.co/nG230wVWyP",
        "El hermano de Kim Jong-un es asesinado en un aeropuerto de Malasia.\n😮 2 mujeres sospechosas de rociar líquido \n https://t.co/IlAtZtA6CH",
        "RT @INFORMADORCHILE: Asesinan a balazos a trabajador en terminal pesquero de Lo Espejo ... https://t.co/nu4l6JrTml https://t.co/rD9RhZt9dF",
        "Buen miercoles a todos ... dicen q la máx para hoy es 29°.  Harta agüita y bloqueador.",
        "\"fuerte discusión entre el ex jugador y su novia\" \n https://t.co/EXHsEGnz1B",
        "RT @ReporteChile: Penta exfiscalizador del SII fue condenado a pagar $275 millones #RT https://t.co/iYKq7gwe4d",
        "@FOXSports_Chile voto por #Vidal y el @FCBayernES . Son mucho mejor q #sanchez",
        "Puerto Punta del Est. Londo lugar para visitar y descansar #vacaciones https://t.co/355vtt6A30",
        "Mañana mi apoyo vá por @kingarturo23 @FCBayernES 😊",
        "RT @cbsantiago: Se informa de emanación de humo en subterráneo de Instituto Traumatológico, San Martín y San Pablo. CBS se dirige.",
        "RT @24HorasTVN: \"Jackie\" se estrena este jueves en Chile → https://t.co/KwLhTRNztG\n\nNo te pierdas nuestro especial sobre la cinta → https:/…",
        "@ale_levill la próxima peli será \"jackie\"",
        "RT @adnradiochile: AUDIO | Caso Penta: Exfuncionario del SII es condenado a cinco años de libertad vigilada https://t.co/HSQGYHqErM https:/…",
        "RT @biobio: 🔴 AHORA | Niña de 11 años muere tras recibir descarga eléctrica en medio de tormenta en la comuna de Cunco, región de La Arauca…",
        "@ale_levill y su comentario \"tiene escenas de sexo\" 😐 por un momento pensé q iría a abrazar a la pantalla y gritar \"bésame Grey\" jaja Lokaaa",
        "Terminando de celebrar el día del amor.\n💜💕😙😉",
        "Contraloría se abstuvo de tomar razón ya q no puede existir 2 decretos para el mismo proceso administrativo.😉Obvio!\n https://t.co/9LAn1AVUfr",
        "@albertochangraj jajaajajqa sip.",
        "Si va a ver\"50 sombras\"googleela para q no se tape los ojos, ni pregunte quien es Grey o Anastasia. Ni dé gritos escadalosos diciendo \"OMG\"😒",
        "4-0 el Barcelona toca fondo en París frente al PSG OMG !! 😨 o.0\n https://t.co/SV0n6zBONf",
        "@ale_levill 😉",
        "Gooool de Draxler PSG 2 Barcelina 0",
        "Gol de DiMaría PSG 1 X Barcelona 0",
        "Se acaba la espera: Rafael Garay prepararía regreso a Chile y con nueva defensa. 😒 \n https://t.co/1XbcyaljVm",
        "@ale_levill no puedo evitar cantar a voz en cuello 🎤🎵🎶💕😍💜😙",
        "RT @panoramasgratis: Taller gratuito de diseño escénico: del boceto al traje. Casa de la Cultura Cerro Navia. Mapocho 7360 esquina Huelén.…",
        "Joël Allaz reconoce ser\"ese pederasta monstruoso q dejó una serie d víctimas\" pero ya no tiene\"ese tipo de impulso\"\n https://t.co/DBIDnPpaXn",
        "@ale_levill siiiii .... felicidades!!! Y celebraremos este día jujujuju",
        "RT @Lideres_Futbol: \"A los 12 años, mi padre ahorró 3 meses para comprarme unas botas. Ahora, al verlos, recuerdo de dónde vengo\" - Andrés…",
        "RT @LaOtraCronica: El actor australiano Hugh Jackman continúa su lucha contra el cáncer de piel https://t.co/qdjY7TrYjs",
        "Este bebé semi dormido me recuerda a alguien jujuju 😊😂😃\nhttps://t.co/VUifgxNOlD",
        "#FelizDiaDelAmor y la #Amistad https://t.co/kh62YPqzxL",
        "RT @INFORMADORCHILE: BRUTAL: Hombre violo a mujer de 19 años en plaza de Macul https://t.co/pQCc9mSoAs https://t.co/ewn4TnNcGj",
        "Feliz #DiaDelAmor y la amistad a todos. 😊😍💕💜",
        "RT @ActualidadRT: #LoMásVisto: El hombre que le vendió a Europa un país latinoamericano que no existe… y que lo hizo dos veces https://t.co…",
        "Steven Gerrard pide a Arsenal renovar a Alexis Sánchez: \"Es un futbolista de clase mundial\" \n https://t.co/OTXkyld0At",
        "RT @dixit_io: Gendarmería confirma sumario administrativo por fuga de reo en San Bernardo - https://t.co/wxm3eKZV9q (@T13)",
        "RT @INFORMADORCHILE: Ordenan a Embotelladora Andina a indemnizar a cliente que encontró mosca en su bebida .. https://t.co/7VHf05mTGG https…",
        "RT @ReporteChile: Willy Caballero a Claudio Bravo Solo tú puedes convertir las críticas en elogios https://t.co/uj9ytVt1FF",
        "@ElTwDeFran jajaja buena idea ☺",
        "RT @ElTwDeFran: Yo en San Valentín https://t.co/RQRJeFTyyJ",
        "RT @el_dinamo: Contraloría ordena a concejales viajeros devolver plata de capacitaciones en el extranjero https://t.co/3PO7Tp4DSr",
        "RT @Control_Valpo: Niño 4 años argentino extraviado Muelle Vergara Nombre Roman Avaro viste Short rayas blanca y naranjas. RT AMIGOS",
        "RT @camila_vallejo: Como siempre @richardsandoval, buena reflexión. La derecha con sus nuevos medios \"independientes\" no se cansa d hacer v…",
        "RT @INFORMADORCHILE: ESTÁ PASANDO : Incendio forestal afecta al cerro San Cristóbal https://t.co/qyzBJ9nUmH https://t.co/Y6wiOXJRXC",
        "RT @ElMercurio_cl: Contraloría detecta inconsistencias en sistema de control migratorio que realiza la PDI https://t.co/krEDQjrsAK",
        "Nada que una masaje expres no mejore. Vamos x este inicio de semana 😊",
        "RT @SismologiaCh: Daños en represa de Oroville en California lleva a evacuación de al menos 200.000 personas https://t.co/NFBHQHaefC",
        "RT @DIRECTVChile: ¡Comienza la semana con #FútbolEnDIRECTV! En 30', el #ManCity enfrentará al #Bournemouth. Míralo por el 613/1613HD y http…",
        "Que linda esta pileta que está en el \"Patio Bellavista\" https://t.co/Diqz352gSm",
        "@ale_levill @maluma me ha hechizado en cuerpo y alma 💜😍😙💕",
        "@ale_levill miraaaaa !!!! 😍💜\nhttps://t.co/VTHSYCFpLp",
        "@ale_levill  wenaaaa !!! Me encantaaa...amo a  @maluma 😍💜💕",
        "Comiendo chocolate regional #puq ñam ñam ñam https://t.co/ikpT67qmmB",
        "@KarlaEnAccion todos tenemos la libertad de hacer preguntas. Pero también existe la libertad de responder.",
        "RT @24HorasTVN: \"Goodbye Chile\": Supertanker se despide del país tras 20 días combatiendo incendios forestales→ https://t.co/Hon92a2Hxb htt…",
        "Buenos días y buen lunes a todos.\nVamos con todo!! 😊",
        "RT @24HorasTVN: Investigan fuga de cinco jóvenes desde recinto del Sename en Pudahuel→ https://t.co/HTtGI64XJu https://t.co/X6PXGtKc3b",
        "RT @crisxreyes: Hay momentos que valen años de vida...\nBuen Lunes a todos !!! \n#adidasrunning @adidascl \n📷 @benjaminvillela https://t.co/6v…",
        "Viendo el final de Medcezir #HastaSiempreMedcezir",
        "RT @gabrielboric: Sobre polémica por viaje a Isla Lennox, una respuesta a Carlos Peña https://t.co/GB43wFvtx6",
        "@gabrielboric excelente respuesta!! 😊",
        "@ColoColo gracias!! Mañana la marraqueta estará deliciosa 😊",
        "RT @ColoColo: Terminó en la Ruca. 4-0 goleó #ColoColo a Audax. Uno de Gabi Suazo, otro de Ramón y dos de Esteban Paredes #VamosCacique!!! h…",
        "RT @Cooperativa: Paredes: \"Agradecido de mis compañeros, ya que sin ellos no puedo hacer goles\" #CooperativaEsDeporte https://t.co/Qs1e57qy…",
        "RT @jmfmoran: Carlos Peña, en su experta visión de santiaguino, exigiendo a Boric que nade a las islas en vez de usar buques que Armada pon…",
        "RT @dmimica: Carlos Peña dando la cacha hoy. Completa ignorancia sobre rol de la Armada en zonas aisladas.",
        "@biobio \"puede ser consumido pero su venta está prohibida\" 😯 ???",
        "RT @ninadobrev: ✖️✖️✖️ https://t.co/JjOL8oU8rc",
        "RT @PublimetroChile: Torres del Paine: expulsan a tres turistas israelíes por utilizar fuego en zona no autorizada https://t.co/08kr82tFS6…",
        "RT @biobio: Cartel del fuego: brigadistas piden salida de ministro de Agricultura y director de Conaf https://t.co/j2p2a6ibcE https://t.co/…",
        "@ninadobrev congratulations!!! Xxx : the return of xander cage. Very very good! 😊",
        "Gol de Vidal https://t.co/sKQM9FCYDL",
        "RT @Cooperativa: [Video] El momento en que juego mecánico dejó varios lesionados en La Ligua https://t.co/r6TUkYncC4 https://t.co/7LmTfroJau",
        "RT @FFQuakeProject: Cartel del Fuego: PDI allana oficinas de Conaf y Onemi | ñññ https://t.co/1Dgq3TyYKM",
        "RT @revistaQP: Hoy el ex Contralor Mendoza es parte del directorio de CMPC, Clínica Las Condes y Consorcio Financiero. https://t.co/g0QFcE5…",
        "RT @soychilecl: Cruz Roja condecoró a la tripulación del Supertanker https://t.co/zQUJQppOHV https://t.co/u88mXv92hJ",
        "RT @FFQuakeProject: Aparece amenazador mensaje en un vagón del Metro en Línea 1 “ATENTADO EN TRES DÍAS” |  https://t.co/oXvQeyUOtc",
        "Llegaste tu y todo cambió 💕 #TalcaNosUne #TalcaSeMueve @jesseyjoy",
        "RT @gabrielboric: @jvanbiobio gárgaras no hago senadora. Condeno corrupcion y que empresas dicten leyes a parlamentarios por correo, como e…",
        "😉 https://t.co/N8hInfZPFl",
        "RT @rengonzalo: Alerta sanitaria x presencia de bacteria Listeria Monocytogenes en salmones \"Von Fach\". Estan siendo retirados de ptos de v…",
        "@ale_levill @Spotify esa es weeena 😊",
        "RT @InsomniaCine: Sábados de cine en familia ➝ https://t.co/VbPctstrSD ¡No te lo pierdas! ☀ https://t.co/3vdTXUOcrn",
        "RT @elperiodico: Cuatro detenidos, entre ellos una adolescente de 16 años, por preparar un atentado en Francia, Montpellier https://t.co/1u…",
        "@ale_levill @Spotify escucha la que canta junto a Jesse&amp;Joe \"no soy tan facilito\"",
        "Pobre niña 😔 https://t.co/N5G4gMY8ce",
        "@ale_levill siempre",
        "@ale_levill https://t.co/vuUpcRTNZY",
        "RT @Bolchile: Bolsa Electrónica: Valor Dólar 08:30 $645 Variación -0.5 pesos. Monto transado MUS$4100\nhttps://t.co/4m0gehCA3X",
        "@abc_es machismo, violencia, manipulador, controlador, todo lo que no me gusta...🙈",
        "RT @elespectador: Nuestra #PortadaEE de hoy. La ampliación de esta y otras noticias en https://t.co/Gv8UnoRp7G https://t.co/BYYpqfuoTt",
        "Buen viernes 😊 \nCon todo la energía para espantar las malas vibras",
        "Es LA manera para ir a Isla Lennox. 😒👍\n https://t.co/yAV2sXioLX"
      ]
    }
  }
}