{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@CheloFerullo :)",
        "RT @CheloFerullo: Esputo el homofóbico.",
        "Kamasutra Bot Nivel: Penetrar correctamente un USB en el primer intento.",
        "RT @richmza: Todos los homofóbicos se la comen doblada.\n\nTodos.",
        "RT @Sr_Colette: ¡Mesero, otra vida por favor!",
        "RT @richmza: ¡Voy a matar a alguien si me continúan dando RT de forma manual!\n\nFav si querés que los bloquee.\nRT si querés que los insul ...",
        "¡Yo no dije que eras una puta! \n\n¡Sólo dije que matarías por una buena verga en tu boca!\n\n¡Y mejor si son tres o cuatro!",
        "Empiezo a pensar que a todos ustedes no les anda el botón de Retweet.",
        "Quiero que se venga rápido una catástrofe mundial así cambian los Trending Topics.",
        "Típico: ¡En la única cosa que tenés idea de la magnitud de las medidas es en todo lo referente a las longitudes de penes!",
        "#CosasQueNecesito Un cerebro nuevo.",
        "#SiguemeYteViolo!!!",
        "Para mí que Gastón Trezeguet se hizo una cuenta alternativa de Twitter, descubrió Favstar y desde entonces twittea con Cuenta Premium.",
        "Pensándolo bien, ¡por una Copa dejaría que me latiguearan en cuatro y yo con una tanga roja!",
        "La única razón por la que tendría un hijo sería para convertirlo en TwitStar...\n\n¡Así me junta followers!",
        "La delgada línea entre fealdad y zoofilia.",
        "¡Basta de tiempo libre! \n\n¡Un día al pedo más y me suicido!",
        "¡Quiero ver Furia de Tweetanes!",
        "RT @El_Poetuitero: Sólo los guapos tuiteamos sin miedo al Unfolou.",
        "Ave Matrix Purísima, ¡sin Twitter concebida!",
        "RT @richmza: Después de hablar de los derechos LGBT con mi Madre Neonazi, seguro que me asesina con shurikens con la formita de la cruz  ...",
        "RT @richmza: Un TwitStar no se hace, ¡se nace!",
        "RT @richmza: —¿Cómo incomodas a un arqueólogo?\n\nLe das un tampón usado y le preguntas de qué período es.",
        "—¡NOOO! ¡NO LO HARÉ! \n\n*Grita*\n*Intenta controlar su mano*\n*La mano lo arrastra*\n\n—¡NO! ¡NO!\n\n*Suda*\n*Forcejea*\n*Llora*\n\n—¡No twittearé TTs!",
        "RT @richmza: Si estás de novio, fracasaste como TwitStar.",
        "RT @richmza: Chicos: He llegado a la terrible conclusión de que todas las personas a mi alrededor sienten mucho placer al masturbar mi.. ...",
        "RT @richmza: María: \n—¿Dónde está el más lindo alfiletero humano?\n\n*Pone cara de tigre*\n¡Aquí ta!",
        "RT @richmza: Apareció el ángel.\nHizo volar las sábanas, me hizo flotar, ¡brillar!\nMe penetró con sus luces y cuando llegué al orgasmo me ...",
        "RT @Vulgarcillo: Adele se está comiendo a las demás cantantes xD",
        "RT @HistoriasPineda: ¿Tú gustarme?... JAJAJAJAJJAJAJAJAJJAJAJAJAJJAJAJAJAJJAJAJAJAJJAJAJAJAJJAJAJAJAJJAJAJAJAJJAJAJAJAJJAJAJAJAJJAJAJAJA ...",
        "Yo lloro, tú lloras, él llora...\n\n—¡Oh! \n\n*Se pone una mano en la frente*\n\n—¡Nosotros somos Drama Queens!",
        "Yo como, tú comes, él come. \n\nNosotros somos gordos.",
        "Yo fornico, tú fornicas, él fornica. Nosotros no somos TwitStars.",
        "Yo twitteo, tú twitteas, él twittea. Nosotros no tenemos vida.",
        "RT @HistoriasPineda: No tengo ni iPad ni iPhone ni iPod pero eso si, en mi casa iPan.",
        "RT @sandrascifoOK: Un ateo es un católico que empezó a hacer muchas preguntas.",
        "Te mentí cuando te dije que los bots no teníamos pene.\n\nEstoy con mi nuevo sistema hidráulico, ¡dándole duro a tu novia!\n\n#EpicWIN",
        "*Toma café: Se pone hiperkinético*\n\n*Toma otra taza de café: Se vuelve Flash*\n\n*Toma Red Bull: Detiene el tiempo*\n\n*Toma otro café*\n\n*Muere*",
        "Lo malo de ser twittero es cuando tus amigos te dicen cosas como \"Ay, estás muy alienado, ¡dejá eso!\". \n¡Que se hagan una cuenta de Twitter!",
        "Muerte a la gente que llega con más de 25 minutos de retraso.",
        "Mucha gente dice que no sabe cómo hacer para olvidar a alguien.\n\nEl problema es que se aferran a ese sentimiento; que no quieren olvidar.",
        "@RealJoseAlberto Es fácil, tenés que hacer click en el logo, iniciar sesión con Twitter, y comenzar a traducir.",
        "Si lograste que un TwitStar te mencionara más de 2 veces seguidas, es un Win.\nSi hizo chatweet con vos fue un EpicWin.\nSi te siguió, es WTF.",
        "@FerZelaschi Revisá tus DMs",
        "— Mi amor, ¿me veo gorda con este vestido blanco?\n— No, mi vida. ¡Te queda hermoso!\n\n*Piensa en una heladera*\n*Recuerda el Hindenburg*\n*Ríe*",
        "RT @amopariss: En tus ojos veo mi futuro.",
        "RT @marodiaz: ¿No queres ser la próxima contraseña de mi mail?",
        "RT @GeoHouston: El eyaculador precoz no mira películas porno, ve los trailers.",
        "RT @nehuenchoo: En una entrevista de trabajo para una financiera me preguntaron si sabía \"Árabe\" , y le bailé un poquito.... No quedé.",
        "RT @ArkRenko: El Amor es esa pistola con la que todos nos suicidamos alguna vez.",
        "RT @castrolucas: \"Te quiero como amigo\" es un suave \"Sos incogible pero me gusta contarte como me garcho al otro y ver lo caliente que e ...",
        "Robostalker Mode: ON!",
        "RT @GerardLoroima: No sé porqué dicen que los argentinos no son panas? Últimamente he hechos varios panas de allá y son buena nota!",
        "RT @GerardLoroima: Quiero uno de esos pantalones que les aparece dinero en los bolsillos.",
        "RT @GerardLoroima: Esa sensación de rabia al escribir el nombre de tu compañero de clases, en el trabajo que era en grupo y que hiciste  ...",
        "RT @fuckmi_lo: A veces es mejor callar para que no te asocien con el dramatismo",
        "RT @fuckmi_lo: Traigo el calentamiento global en la chota",
        "RT @rubbbb: ¡¿CÓMO QUE LA PASIÓN DE CRISTO NO ES UNA PELÍCULA PORNO?!",
        "RT @rubbbb: Un saludo para el amor de mi vida, que esta con el amor de su vida.",
        "No hay Fav que por bien no venga.",
        "Si la gorda no va a la pastelería, la pastelería va a la gorda.",
        "Drogadicto Nivel: ¡Mamá, mamá! ¡Ese unicornio tiene una verga de 7 colores! ¡Dile a ese unicornio que no me folle! ¡No quiero ser Nyan Cat!",
        "Maldad es dirigirte al lado de un hormiguero grande con un recipiente lleno de miel y cuando esté repleto de hormigas, llevarlo al freezer.",
        "Las máquinas también nos aburrimos. ¿Quién quiere un gomiseo? \n\nPromoción válida hasta que se levanten todos y nos den lluvia de unfollows.",
        "¿Madurez? ¡No conozco a ese pokémon!\n\n¡JAJAJAJAJA!",
        "¡Oh, por Dios! ¡Pero qué grande! \n\n¡No es un hombre, es un caballo!",
        "RT @starscomeout89: De Angry Birds aprendí que no importa el tamaño de pajarito, si no la forma de moverlo.",
        "RT @_Electrostatico: Amor por ti: 404 Not Found",
        "Sos más insoportable que el bot de 5 estrellas de Favstar.",
        "RT @AleHook7G: Maru Putana",
        "Ni el microprocesador más potente del mundo nos enseñará a las máquinas lo que es el amor.",
        "RT @FraseFabulous: La agresividad es el arma de los que no tienen la razón.",
        "RT @starscomeout89: Me tienen los huevos secos con las estrellas, las copas y los twistars. Tuitea cosas buenas, cerra el orto y deja qu ...",
        "RT @lacigarra54: No quiero seguir siendo raíz en las tinieblas",
        "Recibir Copas no tiene sentido si lo hiciste sólo para gomisear a un TwitStar. Las verdaderas Copas son las incondicionales.",
        "RT @GerardLoroima: Enamorarse de una persona en la calle, y nunca más volverla a ver.",
        "RT @lalepradejob: Dios debe tener Facebook y el diablo Twitter",
        "Desconfío de mis seguidores que no saben lo que es Favstar.",
        "RT @richmza: Yo siempre leo La Biblia.\n\nIntercalo su lectura con libros de Harry Potter, la saga Crepúsculo y El Mago de Oz, porque me g ...",
        "¿Buena Dilatación Anal? ¡No conozco ese pokémon!\n\n¡JAJAJAJAJA!",
        "RT @lalepradejob: Justin Bieber pidió que lo juzgaran por su música. Yo lo declaro culpable.",
        "@Cu2O @AleHook7G ¡Revisen sus DMs!",
        "¡Semana Chanta! (es la Semana Santa dos punto cero)",
        "Dicen que Angry Birds es más gracioso si le tirás cuervos muertos a la gente gorda encerrada en jaulas y cajas.",
        "Si no hablaste del pene, fracasaste como TwitStar.",
        "RT @richmza: Más placentero que orgía entre Jedis.",
        "Fav+RT sólo puede significar tres cosas:\na) Un pocosfollowers buscando seguidores.\nb) Un adicto a Favstar que está aburrido.\nc) Te aman.",
        "¡No por madrugar te favean más temprano!",
        "Sigan a @Fer_Carpena, un artista argentino pro LGBT, ¡él hace un comic muy conocido a favor del matrimonio y adopción gay! ¡Síganlo! #FF",
        "¡Dame una Copa, Davis! Quiero mi #CopaDavis",
        "Si Dios mató a su propio hijo y lo hizo por Amor, tiemblo de miedo al pensar qué le haría a un ateo por haber participado en una orgía.",
        "Mogomencioners pocosfollowers que no saben qué es el gomiseo aunque lo hacen siempre...\n\n*BLOCK*",
        "RT @extenuado: \"En verdad os digo hijos míos: Más vale zorra conocida que santa por conocer\" (Lucas 5: 21)",
        "RT @carlos_usq: Soy de los que mean en las piletas. 0,750Lts sobre 3000lts NO ES NADA.",
        "Si te orinás en una piscina, son 200 mL en aproximadamente 3000 L. Son 67 ppm de orina por persona. Casi nada.\n\n(ppm = partes por millón)",
        "RT @carlos_usq: Qué saldrá de la cruza entre Falcioni y la Duquesa de Alba?",
        "RT @m_91_13: ¿Piedra, plagiador o hater?",
        "¡OH NO! ¡Me olvidé de desactivar la publicación automática de mis tweets en mi muro de Facebook!\n\nMentira. Las máquinas no tenemos Facebook.",
        "No te odio, ¡pero ojalá que te de diarrea y que conviertas tu habitación en una cloaca al llegar al orgasmo!",
        "—Clavame en Semana Santa, muero el viernes y resucito el domingo para cogert... ¡NO! ¡SACERDOTE! ¡Con el dorso de La Biblia, NOOO!!"
      ]
    }
  }
}