{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Volví a Twitter n.n Hola gente cómo están (?",
        "Me siento re tontita comentando un estado de Axel en fb pero bueno el amor de fans es así (? No me gustaría verlo triste",
        "RT @horoscoponegro: #PISCIS: tu signo opuesto es Virgo, el adicto al orden, maniático y obsesionado con los detalles. Respétalo. Os necesit…",
        "Tiene casi 20 años y ya está cansada de soñar 🎶🎵 💜",
        "Vivo viendo fotos de Luci y de Priscila, son tan hermosas, las amo tanto como a sus mamis ♡",
        "No sé dónde estás, pero deberías estar acá merendando conmigo, te extraño mucho pendejo :c",
        "Éste 14 no me pienso aburrir y lo mejor es que la paso con alguien que amo hace años ♡ Axel Witteveen ♡",
        "#ConUnaLinda #Amarte #PrimaSolchi #Pile #Bombona #ILoveyou 💖💜💙 https://t.co/z3YbUZbwXI",
        "#Friend #Sister #Girlfriend #LoveYou #Pile #Rubias ♡ 👱👱😘💖 https://t.co/evSuqDN6jA",
        "Gracias abuelito por cuidarme desde el cielo, por aliviar mis dolores del corazón y motivarme a ser la mejor persona como vos lo fuiste!",
        "Amo la gente auténtica que vive haciendo lo que le gusta y siempre recibe a todos con una sonrisa, esa gente para mi se ganó el cielo.",
        "#cafesitoooo #amigas #eveyrochi #lasextrañe #maraños #instapic https://t.co/HiW5ZLkkwG",
        "Y aprendí quizás de la peor manera, que el amor incondicional existe. Cuando el amor es verdadero el corazón no se cansa de luchar.",
        "https://t.co/cJobNO3q9O Amarte Rubia ♥",
        "https://t.co/HlZcG75nTX SIA ♥",
        "https://t.co/lWnvPescGm No me canso de escucharla y cuando estoy sola de cantarla jaja",
        "Me haría falta escuchar alguna canción que nunca haya escuchado antes, de esas que te llenan el corazón.",
        "Luci me tiraba besos y yo tipo 😍😀",
        "Linda noche ayer con mis amores ❤",
        "#MmmRiquisimo #InstaGood #AguanteHaiti #FeriaDeLasColectividades #Liberticity https://t.co/cB7EKUZPA0",
        "@AniiSilvaaa Después te cuento la historia entera jaja es larga",
        "@17BeelCarp Estaba sensible forra jajajajaja",
        "Que alguien te abrace y ponerte a llorar significa que lo amas o qué será?",
        "Quiero llorar pero no lo hago porque mi mamá me va  a preguntar qué me pasa u.u",
        "Lo bueno del reggaeton es que te anula la mente, como que no te hace pensar en nada. El resto de mi música me hace dar ganas de llorar hoy.",
        "@AniiSilvaaa A las 6 me levanté jaja la acompañé a mi mamá al médico, soy buena hija jaja",
        "Tengo una sensación horrible en el pecho, espero que mi intuición me falle y sólo sea miedo.",
        "@AniiSilvaaa Porque estás vieja y te dormís temprano jaja",
        "Lo único bueno es que si lo hace en este momento estoy en un hospital asi que tranquilamente puedo entrar en crisis.",
        "Tengo mucho miedo de que me rompa el corazón :c",
        "Tomando una gaseosa \"Cabalgata\" jaja #Misiones #Gaseosa https://t.co/darHkZZyUs",
        "Encontrar una carta de mi amiga que diga \"No quiero verte mal por culpa de esa yegua\" fue genial jajajaja",
        "Yo no sé porque pero cada vez que siento algo fuerte por alguien se me re complica. Cupido puto.",
        "RT @MarcosExe_: Rolin no se merece jugar en Boca, vive lesionado y cuando juega hace esto.",
        "Roja a Rolin jajajajajajajaja igual no estaba haciendo nada asi que da igual.",
        "Vasco haceme el favor de que vendan, presten, rifen o regalen a Rolin.",
        "Rolin no sos para Boca.",
        "El comandante 💙💛💙 ese es mi negro loco !",
        "Por fin descubrí la función de Rolin.",
        "RT @RoddrigoPoliti: Lo mejor que hiciste en el partido Rolin",
        "Gooooool Chávez 💙💛💙",
        "Esperando el segundo tiempo con papá :3 #VamosBoquita",
        "@RoddrigoPoliti La ley del embudo: La más linda con el más boludo. Jajaja me hiciste acordar a eso, perdón (?",
        "Dice mi mamá que ya me puedo casar (? #CocineYo #Masterchef #PlatoAprobado 👍😀 https://t.co/EyEKZCB0QE",
        "Me volves loca mi amor ♡",
        "\"Nunca te pongas de novia con alguien que te pida que hagas el bizcochuelo como su mamá\". Jajajaja por eso amo a mi amiga ♡",
        "RT @FedericoCabjOK: Como no voy a ser,como no voy a ser hincha de boca vago y atorrante,como no voy a ser,como no voy a ser,soy de boca y t…",
        "RT @La12tuittera: \"JAPÓN NO ES PARA CUALQUIERA. NUNCA VAS A SER COMO PAPÁ\"",
        "Pavon 💙💛💙⚽Gooooool Boquita 😀",
        "Yo decía que éste pibe la iba a descocer en primera 😊Messidoro ⚽Primer gol de año Vamos Boca 💙💛💙",
        "Que bronca me da que hayan preferido a Osvaldo antes que Calleri. Te vamos a extrañar crack 😦Ojalá la rompas a donde vayas ❤",
        "A verrrr Boquita de mi vida quien se lleva el primer golcito del año 💙💛💙⚽",
        "RT @SoyTuPrincesa_: Se escribe “Me importas” y se demuestra con hechos.",
        "RT @SoyTuPrincesa_: Si le interesas buscará cualquier excusa para hablarte.",
        "El miércoles voy de nuevo para devoto asi que si alguien piensa verme que me vaya avisando ahora.",
        "Me llena de amor y de paz estar con éste pendejo 💗Que lindo es tener a alguien que te ame como sos 😍",
        "Cada vez que me dice que me ama siento como cosquillas en el corazón 😘❤",
        "Un día sin hablarnos y el corazón se me llena de tristeza, quiero tenerlo cerca todo el tiempo u.u",
        "Bueno enrealidad no sólo la sonrisa, todo enterito me matas 😍 ❤",
        "No sé si soy yo la enamorada o qué pero no da más de bueno este pendejo de mierda 😍 ❤ Me mata mal su sonrisa 😍",
        "Creer o reventar lo del horóscopo",
        "Decidir entre perder o perderse...",
        "No dejes que caigan tus sueños al suelo que mientras más amas, más cerca está el cielo.",
        "Todo se me complica :( Yo ya no entiendo, cada cosa que me pasa termina haciendo enojar a alguien. No puedo con mi vida :s",
        "No puedo estar más triste, no paro de llorar no sé cómo arreglar las cosas, no tengo ganas de que me lastimen más.",
        "Estoy cansada de llorar y sé que las cosas van a empeorar.",
        "Lo bueno de tocar fondo es que no hay nada más bajo.",
        "Y creo que lo hago pero nunca es suficiente, nunca soy suficiente para nadie.",
        "Sé que estoy sensible por todo lo que estoy pasando pero cuándo algo me va a salir realmente bien? Siempre intento dar lo mejor de mi.",
        "El que busca encuentra y esta vez me tocó a mí. Hasta cuándo?",
        "Capaz parezco re loca haciendo catarsis en redes sociales pero prefiero eso a descargarme con bronca o hacerme daño.",
        "Tengo ideales totalmente firmes, lo único que me falta es sacarme el miedo. Miedo ante otras personas, de lo que piensen de mi.",
        "Hacer con las cosas tristes algo bueno.",
        "Escribir lo que pienso me llena de paz, ahora solo me falta un fuerte abrazo de la persona que amo para llenarme de fuerzas.",
        "Que lo importante para ser feliz es serte fiel, a tus deseos, a tu corazón porque lo importante es lo que sos y no lo que los otros ven.",
        "Y finalmente te das cuenta que tenes que ponerte los guantes y enfrentarte a lo que sea, porque vos lo vales, porque mereces ser feliz.",
        "Esas veces en que dejas de hacer las cosas por vos y te presionas el triple porque pensas en los demás, en no decepcionar a nadie",
        "Esas veces que no sabes quién sos o lo que queres para tu vida, que te decepcionas de vos y no encontras salidas.",
        "Aveces uno piensa que estando solo los problemas se terminarían, pero creo que no es eso el mayor dolor de alguien es no poder ser uno mismo",
        "Mis piernas son débiles pero mi corazón sigue fuerte! Sé que algún día voy a poder sacarme todo el dolor y ser feliz.",
        "Pero que nadie me la bajeee porque hoy son mis 20 y eso pasa una vez en la vida.",
        "Dentro de un rato se viene la guerra parte 2.",
        "Pasan los años y hay cosas que no cambian, como mi mejor amiga que siempre sabe que decir y enseñarme a hacerme respetar. Te amo ani♡",
        "Pequeños detalles de grandes personas que te alegren el día y la vida, de eso se trata todo.",
        "Si fuese más cararota iría a aprender canto jajajaja siempre me gustó",
        "Creo que necesito una actividad que me permita descargarme para no estresarme tanto",
        "Ya me tomé dos tranquilizantes hoy y sigo llorando, tengo una carga impresionante encima.",
        "Diosito que difícil es todo.",
        "A alejar la mala onda y tirar para adelante !",
        "Creo que Leo nos alegró la noche a todos jajajaja",
        "Vamoooooooooooooooooooooooos carajo ! Primer Oscar para @LeoDiCaprio ♥ ♥ ♥ ♥ Genio !",
        "No aguanto máaaaaaaaaaaaaaassssssssss, #UnOscarParaLeo por fisss :c",
        "#UnOscarParaLeo Vamosssssssss Leo vos podes ! Estamos todos con vos !",
        "Axelito sos un ángel 😍❤",
        "Si yo fuese DT de Boca ganamos todo, no es joda eh jaja",
        "Boquita de mi vida yo te sigo sieeempre 💙💛💙",
        "Mi viejo hablando bien de Orión, no te la puedo creeer jaja",
        "Alguien me quiere explicar por qué el tucu tiene lugar en Boca y Calleri no? !",
        "Extraño mucho mucho mucho a un hincha de river que le encanta el rock y también el flan u.u",
        "Nico Sanchez venite a Boca (? Jajaja #Genio #SuperRugby"
      ]
    }
  }
}