{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@ag_bean3r Mira, también está en Cuernavaca. Saldrá bueno el internet? http://t.co/2p7luPYQUB",
        "@AlieRussell http://t.co/0J0MjC7F6R",
        "Con un nudo en la garganta por el merecido triunfo de la Sub-17, pero también por la empatía con los brasileños. He estado en los dos bandos",
        ":/. http://t.co/kHwUO46gXE",
        "Me das para mi calaverita @AlieRussell?",
        "Una mirada de complicidad, que diga \"te quiero\" sin hablar.",
        "@mymtumtum Aquí ya andamos, esperándote en el aeropuerto. http://t.co/ppDyned4Gd",
        "RT @SanCadilla: Goles de México: 2 de jugadores de Santos y 2 de León.\nGoles de Finlandia: 1 de jugadores del América.",
        "@gabsten Y luego, que seguiría para que ya acabes?",
        "@gabsten En 2 días es noviembre, como va la tesis, cuándo la terminas?",
        "@mymtumtum Mañana te esperamos en el aeropuerto, puerta 2 de vuelos internacionales jeje. Buen viaje! No olvides la Nutella.",
        "@erikmaloso Y es en zona Cancha, es decir, una zona atras del Ringsite.",
        "@erikmaloso Hola, si, aun tengo el boleto pero no creo que te sirva, pues el evento ya se realizo hace como 2 semanas.",
        "#MartesDeChicharito.",
        "@MYMALK4PON3 @YouTube Si se ve pero solo estan disponibles las calidades 140p, 240p y 480p.",
        "@dodic17 Señor Cabello, tengo una duda. ¿Aproximadamente a cuánto dinero vende algún autor su canción? ¿Cuánto vale comprar una canción?",
        "@MYMALK4PON3 Una pregunta indiscreta mi querido Alkapone: Al acabar tus estudios, si ejerciste como psicólogo o te dedicaste a otra cosa?",
        "@Axtel_Ventas Saludos, quisiera saber si ya hay cobertura de Axtel Xtremo en mi zona.",
        "Dorilocos time.",
        "@wweespanol_ Qué bien que esté @reymysterio de comentarista, ojalá que esto se repita mas seguido.",
        "@Lecpkim17 Ya se te subió Kim, antes nos amabas y ahora solo nos quieres xD. Saludos.",
        "@gabsten Ah! y se escribe \"ves\", con s.",
        "@MYMALK4PON3 No, aparece que se produjo un error y rapidamente se pone la pantalla negra.",
        "@gabsten Bien, no la lei completa, pero veo que vas bien. Solo algunos fallos de espacio de mas pero todo bien.",
        "@gabsten Pero tu no haces entrevista o si? Yo tengo que transcribir entrevistas y mas los resultados de entrevistas y son mas de 20 pags.",
        "@gabsten Yo le calculo y espero que sean como 80.",
        "@mymtumtum Cómo sigues Tumtunelo?",
        "#NoValeLaPena lo que tu me quieres, porque es muy poquito. Eso no me llena, no me es suficiente, quiero otro tantito @AlieRussell",
        "@AlejandroGomezA Que Victor Valdés qué?",
        "Alexis Sanchez, eres tu?",
        "@SanCadilla ¿Por qué Cuauhtémoc Blanco está usando el número 7? http://t.co/FaxnOo2oPX",
        "@mymtumtum Tipico TUMTUM siente que está jugando GTA V en la vida real jaja. Recuperate pronto y abusado!!!",
        "@GarciaPosti Dr! Nuestro pollo #Chicharito marcó!",
        "RT @SanCadilla: ¡Gooooooooooooooooooooool del #Chicharito!",
        "@SanCadilla La clave fue meter a Chicharito.",
        "@gabsten Otra pregunta, a partir de qué trimestre o en qué momento empezaste a darle formato a tu tesis, o sea, ponerle capitulos, indiceetc",
        "@MYMALK4PON3 @mymtumtum #StreamchitoTime",
        "@Alfalta90 La granja - Los tigres del norte.",
        "@TortillaSquad ATI Radeon o Nvidia?",
        "@Aftasher Una pasada con un trapo húmedo a la mesa no estaría mal. ;D",
        "@Alfalta90 Por qué de todos Humildes (Alka, Tum tum, etc.) eres el único o al menos el que más se queja de los trolles?",
        "@SanCadilla Cruz Azul ya va ganando. #MemoVazquezALaSeleccion.",
        "@SanCadilla La Selección Nacional queda fuera del mundial.",
        "@SanCadilla Esas el Chicharo las mete...",
        "@SanCadilla Aztecazo!",
        "@SanCadilla Señor Sanca, me gustaría saber su opinión sobre el \"puuuto\" cuando despeja algún portero. Está de acuerdo o en contra de eso?",
        "@gabsten Pues realmente solo son trabajos de investigacion, ahorita ya es la tesis mera mera.",
        "@gabsten Chale, ya voy a pasar a 12 y aun no tengo asesor :(.",
        "@gabsten Y ya entregaste la tesis? o cuándo la entregas?",
        "@gabsten No, para nada, ahí la tengo todavía, pero ya casi no la uso.",
        "@gabsten Hola, porfa vuelvelo a enviar pero a omarzarco24@gmail.com o por facebook.",
        "@MYMALK4PON3 Oye, mañana voy a llevar una solicitud de empleo a una tienda Gamers, para trabajar en época navideña. Es difícil y/o pesado?",
        "@SanCadilla #MeEquivocoComoOrvañanos.",
        "@SanCadilla Es que en FIFA 14 si les funciona esos jugadores.",
        "¿Mujeres hermosas y la música de @AlexUbagoficial en un mismo show? ¡Genial!",
        "@GarciaPosti Ese par de varitas que tenía como brazos.",
        "@El_Rompehuesos Vendo 1 boleto en zona Cancha para el evento de WWE en Arena Ciudad de México. Por favor RT, mi buen rompehuesos.",
        "@Rafita8a Hola, por si te interesa ando vendiendo un boleto en zona Cancha, $2000. Saludos",
        "@RebQGarcia Hola, por si te interesa ando vendiendo un boleto en zona Cancha. $2000. Saludos.",
        "@El_Rompehuesos Esta bien y gracias! Ahi para la otra.",
        "@El_Rompehuesos No soy un mal perderdor, pero estoy muy seguro que si fui 1 de los 3 primero en mandar el mail. :(.",
        "@El_Rompehuesos No lo puedo creer, juro que yo lo mande como 5 segundos después de que publicaste el twit. :/.",
        "@El_Rompehuesos Yo si puedo!",
        "@El_Rompehuesos Ya!!! Pareces Big Brother haciendola de emocion jaja.",
        "@El_Rompehuesos Siii yo estoy seguro!!!! Yo los quiero!",
        "@Ivanegrito En qué zona son?",
        "@K_evduran Hola, te vendo un boleto en zona cancha a $500 mas tus dos boletos. Saludos.",
        "@mafervlz Hola, por si te interesa ando vendiendo 1 boleto en zona cancha para el evento de hoy de la WWE en D.F. $2000. Saludos.",
        "@El_Rompehuesos Me podrías decir en qué zona del recinto son los pases dobles que darás de la WWE?",
        "@avy_pink3 Mmm ya, es que solo tengo un boleto y no quiero ir solo jeje. Gracias!",
        "@avy_pink3 Hola, por si te interesa ando vendiendo 1 boleto en zona cancha para el evento de hoy de la WWE en D.F. $2000. Saludos.",
        "@adojt Hola, por si te interesa ando vendiendo 1 boleto en zona VIP para el evento de hoy de la WWE en D.F. $1000. Saludos",
        "@macariapaez Hola, por si te interesa ando vendiendo 1 boleto en zona VIP para el evento de hoy de la WWE en D.F. $1000. Saludos",
        "@GAMERSRetail Perdón la molestia, pero tengo una duda: publicaron que los boletos son VIP, me podrían decir exactamente en qué lugar sería?",
        "@GAMERSRetail Ya envié mi correo al correo que me dijeron, pero por si acaso: omarzarco24@gmail.com",
        "RT @GAMERSRetail: @OmarZarco Felicidades Omar, ya es tuyo el boleto. envía tu correo a promociones @gamers.vg  para que pases mañana por el…",
        "@GAMERSRetail #LlévameALasLuchasGamers 25",
        "@El_Rompehuesos Yo los quiero! Aquí estaré atento.",
        "@GAMERSRetail Twitter.",
        "@GAMERSRetail #LlévameALasLuchasGamers 2.",
        "@Naughty_Dog @PlayStation Today is the day of evacuation. http://t.co/4fZHfeaoV8",
        "@TownGamePlay Me pregunto qué andará haciendo el buen Alvaro en este momento, 3 de la tarde en su país.",
        "@MYMALK4PON3 Ya no te hagas del rogar y juega GTA Online! :(.",
        "@SanCadilla #SancaParaDirectorDeSeleccionesNacionales.",
        "Yo dediqué esta canción y me funcionó :D: Hay Que Ver - Alex Ubago: http://t.co/I8A3J4sT3m",
        "@paolongoria A ver si muy salsas, intenta hacer lo mismo que esta chica jeje. Saludos y éxito. http://t.co/rDPN1xrIMx",
        "Miercoles de tacos al pastor, 2x1!",
        "@jimenaofficial \"Buenas noches, idiotas. Los amo :)\".",
        "A este paso, acabo la tesis en dos semanas :D.",
        "@ag_bean3r Y por qué quieres juntar las piezas de onvi? Pos nomas.",
        "@orkoo0 Felicidades por su aniversario y ya llevala a comer unos tacos, porque @Lecpkim17 está muy flaquita :).",
        "RT @ussoccer: #YoureWelcomeMexico @miseleccionmx",
        "Ay! Chicharito, me quiero morir!",
        "@duxativa Dile al Horseman que estas viendo la versión porno de Candy Candy, para que no te diga nada.",
        "@wweespanol_ \"Del Rio Perros!!!\" Así entra @VivaDelRio jajaja.",
        "Se me queman los nopales.",
        "You're infinite.",
        "@gabsten Querida tesinera, me podrías dar un ejemplo de cómo haces tus citas en tu tesis, please.",
        "@duxativa Tortícolis en 3, 2, 1...",
        "Epic Pop - Infinite (Epic Uplifing Powerful Pop): http://t.co/GWU2jbOlnR"
      ]
    }
  }
}