{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "https://t.co/YEfKgd9I7w",
        "Estoy pensando que si Piñera se postulará por segunda vez sería importante recordarle que mientras prepara un... https://t.co/K1v0KvYuoR",
        "ahora que tal un estudio cientifico?. https://t.co/ENCr4mthgP",
        "Una frase muy real https://t.co/2lsUdj1TKO",
        "Cuando era chica no me decian asi. decian que era loca. Ahora grande tambien me dicen loca porque creen que los... https://t.co/JfieueaFGG",
        "A revisar estos datos. comparto a mis amigos face https://t.co/7v43bsg1k8",
        "Por favor compartelo.\nEsta muy bueno!!!\n\n* Come la fruta con el estómago vacío *\n\nLos pacientes con cáncer no... https://t.co/Jz06towdUO",
        "https://t.co/AA3ZATBLih",
        "Tiene ara gastar. https://t.co/I7Zqui6Idj",
        "Que lindo. Don Raúl Muñoz, dicen que tiene 84 años. Hoy con mucha agilidad levanto una pierna casi a la altura de... https://t.co/VCr8qYoQGA",
        "Yo pensando solita. Los bancos hay una montonera de cabezas inpensante, superintendencia más cabezas robóticas,... https://t.co/fDdMvjkQZp",
        "https://t.co/GhFsS9led1",
        "Estan creciendo mis nietecitos. Lindos y hermosos https://t.co/cgcIpvt1Gy",
        "elementos de Foto Vale y Piero 23-10-2016 https://t.co/09bUUQMyhe",
        "https://t.co/HLeYGt5pNl",
        "https://t.co/592kpbJ4ro",
        "Esto no es para mí. Es para nuestros hijos que ya muchos están casados.\nPara que sepan quienes son. Creen que... https://t.co/rggwmr7vr7",
        "https://t.co/RT4UCO8yGs",
        "https://t.co/9o9pa0xpUW",
        "https://t.co/LkG24A8aX1",
        "Hola. Un artículo para los papás y abuelos.\n\nBENEFICIOS DEL CANTO EN EL DESARROLLO DE LOS NIÑOS\n\nCantar durante... https://t.co/uPOdWgW7We",
        "Isaac Newton https://t.co/rjQM16YKhu",
        "https://t.co/1aKIpkJNJS",
        "FB_IMG_1477084004370.jpg https://t.co/e4fEy8e5bv",
        "https://t.co/trAAyKJikP",
        "https://t.co/6lEalRddpP",
        "Padre e hija: Lo que un hombre debe hacer para formar una mujer fuerte https://t.co/lXOAJhoLaR",
        "https://t.co/IHLCsr3G9O",
        "https://t.co/2PVcRAdMwn",
        "Muchos consejos aburren. Un pequeño chistesito.\n\nLa esposa que llama desesperada y molesta a la recepción del... https://t.co/h9gmPFJwGQ",
        "https://t.co/rfL9X6ppTm",
        "https://t.co/FjS95CjyCJ",
        "https://t.co/njLuSOwlzB",
        "https://t.co/peWJY2Y6UZ",
        "Se necesitan 1 millón de Firmas Para que se modifique la ley de Discapacidad Nacional (ley 24901) , para el... https://t.co/BUhQfp8rIO",
        "https://t.co/7G4YauCIZe\n\nUsted está en :... https://t.co/jCk8RT7U3l",
        "Malandras usan perfume para adormecer y asaltar a víctimas https://t.co/ikAHEyxH6d",
        "https://t.co/Fk18RnQu3g",
        "https://t.co/RYdTQk6Zow",
        "https://t.co/HiR82PwoZN",
        "Amigos quiero contarles que azafata que sobrevivió en accidente de avión caído en Colombia con el equipo de... https://t.co/j6Z24nkTSH",
        "Chistesito para mis amigos face que tienen humor. La rapidez del chileno para que cuando sucede algún evento, ese... https://t.co/DorBixYeVs",
        "Escucho a Cubanos que están en Cuba decir tantas bondades de Fidel Castro.\nAlguien me puede explicar porque otros... https://t.co/acULKqaqlq",
        "https://t.co/3F3Ol1rFul",
        "https://t.co/D4bqtrYxbN",
        "https://t.co/oNAniuL8Wd",
        "https://t.co/y07UzCcEHd",
        "https://t.co/sCoF0fLddK",
        "#Infografia Virus del papiloma humano, qué es y cómo prevenirlo https://t.co/Qe3Ouof2l4",
        "Aunque sea una pequeña sonrisa https://t.co/KTmqsmd1gI",
        "Vean esta cámara amigos face. Es espectacular. https://t.co/F3xP5OHK58",
        "Bueno amigos face. Ya término del día. Quiero compartir con uds ests alegre música. Les gustará\nTanto hablar de... https://t.co/XmAdaV6i8t",
        "Bueno amigos face. Ya término del día. Quiero compartir con uds ests alegre música. Les gustará\nTanto hablar de... https://t.co/GZXV6QH4Q6",
        "Bueno amigos face. Ya término del día. Quiero compartir con uds ests alegre música. Les gustará\nTanto hablar de... https://t.co/CX9qQCwJVH",
        "Fidel Castro sobrevivió 11 presidentes de los Estados Unidos:\n\n-Eisenhower\n-Kennedy\n-Johnson\n-Nixon\n-Ford... https://t.co/JkPbQAMiBl",
        "Como se contraponen nuestros líderes.\nUno de Santiago de Chile\nOtro de Santiago de cuba",
        "Con un poco de respeto hacia los que lo tenían como líder. A pesar que ellos nunca respetaron ni han respetado a... https://t.co/9Neo9SH5Tr",
        "Cada uno con sus lideres. Donde están ahora la agrupación de detenidos y desaparecidos? Espero sus declaraciones... https://t.co/pi7L0XdNRE",
        "Irán a ir representantes de los DDHH a entregar sus condolencias a Cuba?",
        "https://t.co/gcGcWXqdF3",
        "Hay algo que encuentro extraño. Porque  irán a incinerar a Fidel Castro?",
        "Amigos Face. Le informó que falleció el dictador que estuvo en el Poder desde el año 1959. Fidel Castro Rus.... https://t.co/joBiVA3vS9",
        "https://t.co/zi05wV6zs2",
        "https://t.co/D4RymJ40ta",
        "Nunca vistopor los edicos https://t.co/7AiLoCTF8y",
        "https://t.co/ExEkbbvUar",
        "Madurez emocional: ¿Qué es y cómo fortalecerla? | https://t.co/fcs3VqplLX https://t.co/wkHWcn76rj",
        "https://t.co/X5IjQzfAXp",
        "Esto es para ahorrar agua dicen que funciona. https://t.co/jEE29ygMB4",
        "https://t.co/izUUXynyRs",
        "DECORACION.\nCuadros Pinturas acrílicas, estructurados, sobre tela, sobre madera. Telar Mandala.\n1- Cuadro café.... https://t.co/WnRJmGJavo",
        "Porcelana americana pintada a pinceladas a mano. https://t.co/jLwCc4pvxb",
        "CONSEGUIR TU TRACKR? dispositivo para que no roben tu auto\n\nPASO 1: \nHazte con tu Trackr Bravo en esta web , en... https://t.co/0jtIcQy7ye",
        "Les comparto este articulo qe parece una maravilla.\nSolo se que hay reclamos publicados en diversas paginas y... https://t.co/LvQrkqK5PZ",
        "Importante.\nTABAQUISMO MATERNO\nInternacional\nAméricas\nEuropa\nAsia y el Pacífico\nOriente Medio y África\nNews... https://t.co/MTaSTUCkyo",
        "Un poquito de conocimientos saludables https://t.co/GZCvPOiWhj",
        "Una risita para la salud.amiguitos face\n\nUn hombre de unos 65 años le pregunta al entrenador en el gimnasio:... https://t.co/nHK2dqgpWj",
        "Señor Velasco como sin ninguna arruga en el rostro declara en Tv que lagos y Piñera son iguales que le echan la... https://t.co/jI4uRgbl9g",
        "Este mensaje me lo envió mi amiga Veronica Samur. Lo comparto con mis amigos face.\n\nPara los que tengan la... https://t.co/x4U062hLRm",
        "Don Ricardo, la segunda película nunca ha sido buena. Para que filmarla. Compatriotas, hacernos examen de... https://t.co/dQ3j4iK7Vn",
        "Me encanta esta foto. Estos son mi familia. 2 hijos creados por mi. 2 hijas que me envío Dios. De ellos recibí... https://t.co/S0cXgvAJhF",
        "He estado un poquito floja para escribir u opinar este último tiempo. Otras cosas que hacer.\nEscuche a Ricardo.... https://t.co/HGqFtw9DYH",
        "https://t.co/j55jhE8hF4",
        "https://t.co/Jko40iDi92",
        "Los hermosos gemelitos. Mis nietecitos. Tengo 4 bellos nietos. \nLa reina Gianella y mis emperadores romanos... https://t.co/Q0iORulXZx",
        "https://t.co/qr0Iqpmd2s",
        "https://t.co/QGLXKGNVjH",
        "Empleados públicos siempre insatisfechos con sus sueldos. Entran a este servicio sabiendo a que grado van. Saben... https://t.co/2d82UbtuSO",
        "https://t.co/q7lPOELK3F",
        "El indignante y crudo relato de Pablo Neruda cuando violó a una mujer en Sri Lanka https://t.co/q3I649kEHP",
        "Pienso que si quiero ayudar a mi país voy a ayudar a buscar gente adoc para el cargo.\nNo se si será lo mejor los... https://t.co/aPtXSZLytJ",
        "Ventas. \nPorcelana Americana\nLoza pintada a mano en horno\n1- Toro grande cristales beige cafe\n40 cm largo x 28cm... https://t.co/urQowvFl8i",
        "- ¡Mamá, mamá, en el colegio me estaban pegando una paliza!.\n- ¿Y te has vengado, hijo?.\n¡Hombre!. ¡Si no me vengo, me matan!.",
        "https://t.co/4wEb51xHez",
        "https://t.co/dRp3ogLEjj",
        "https://t.co/fjHQjkp8gl",
        "Recetita para rollitos guatones para mis amigos face que lo necesiten.\nPara los rellitos todo vale https://t.co/zi8IFm9nzZ",
        "https://t.co/4ueg04gJts",
        "Así se vota en el congreso https://t.co/mARw869tvW",
        "https://t.co/FVpanVSiBX"
      ]
    }
  }
}