{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Hoy en aniversario de Palermo, 20 años juntos como club. https://t.co/bL3uKEN4jH",
        "RT @presidencia_cl: Ahora: Pdta. @mbachelet visita la casa del Padre Felipe Berríos en el sector de La Chimba, Antofagasta, donde el Sacerd…",
        "@saavedralillo @VarskySports Traelo acá mejor.",
        "@mreych Andas x allá? Viajo a la tarde.",
        "RT @VarskySports: Los trucos más brillantes duran apenas segundos, pero el hechizo es eterno. Hoy se cumplen 3 años del último partido ofic…",
        "Cada vez la caga más nuestro Trump. https://t.co/WyLW82PlU8",
        "RT @tortugamutante: ¿Por qué tanto wn ingeniero comercial se cree el Lobo de Wall Street? Bájense del pony.",
        "RT @fernandopaulsen: @michaelmullers @mirnaschindler Solo que la condena es de un tribunal en EEUU, no Alemania.",
        "@ChoroDel_puerto https://t.co/fLOBULeU01",
        "@ChoroDel_puerto https://t.co/yK0mdkieFa",
        "RT @clarincom: FUERTES DECLARACIONES Lionel Messi: \"Si nos va mal en este Mundial, tenemos que desaparecer todos de la Selección\" https://t…",
        "Ésta también. https://t.co/LrdJThbwXm",
        "Esta lámin es muy cierta sobre el uso del celular.\nVía @HMaldonadoH https://t.co/UnC9UWIG4J",
        "Bueno el wn. https://t.co/J2eIHvHib6",
        "RT @verobrunati: Secuestraron a los padres. Robaron sus bebés. Es más que una foto, es la victoria del amor sobre el terror y el odio.  41…",
        "@vivanlasjjcc #cáchate",
        "#Chilezuela cc @rommeldiniz1 https://t.co/Y8vH3HVpEO",
        "RT @el_pais: Argentina condena con cadenas perpetuas los ‘vuelos de la muerte’. Cada miércoles, elegían a un grupo de detenidos, los drogab…",
        "RT @ahoranoticiasAN: 🔴 Presidenta Bachelet recibe el premio Campeones de la Tierra entregado por la ONU, conviertiéndose así en la primera…",
        "@Poblanski De allá somos amigo buey.",
        "RT @alb0black: ¿Fraude electoral dice el candidato Piñera? \n¡esto si fue un fraude!\nVoto \"democrático\" de pinochet para el plebiscito nacio…",
        "BASTA. https://t.co/w9iD52ajrG",
        "RT @jgalemparte: Creo qué hay una noticia que ha pasado muy desapercibida, pero cambia por mucho la historia reciente de Chile.\n\nLo que era…",
        "@AlfredoMorgan De que termina el 2017 es seguro, lo otro no sabemos.",
        "RT @Juane_acevedo: Humanidad, cercanía y cariño\nTrabajo, esfuerzo y esperanza. \nForzado, repetitivo y pauteado. https://t.co/l4DaFpUXAV",
        "@AlfredoMorgan Andamos x ahí.",
        "@menottimena 👍",
        "@agmatias Este tb. https://t.co/ClB3LATanw",
        "@ChoroDel_puerto https://t.co/w10L4s4maL",
        "@Matias_Corleone No me gusta Fuentes, prefiero a Lobos y trataría de meter sí o sí a Aued.\nQuizás ir con 1 delantero no más.",
        "RT @cleporati: \"Sapo\": la película chilena sobre los periodistas que encubrieron la dictadura. \nhttps://t.co/iECSG0g8pZ  vía @biobio https:…",
        "@IgnacioPavon Me gusta.",
        "@saavedralillo Yo a Berizzo.",
        "Es Berizzo el indicado. https://t.co/9hgsah5yec",
        "@rubenuria @aitorlagunas @Toni_Padilla @lluisizquierdo @Borja_Pardo @Eurosport_ES @JorgeOrdas @ToralJL @fernan_ruiz @doniphon62 @beINSPORTSes Yo veo 4.",
        "#Liverpool https://t.co/Y1WDPN7mY0",
        "RT @ricardolunari: Feliz cumpleaños Mumito!!! https://t.co/H7BNJcuv1H",
        "cc @ChoroDel_puerto https://t.co/JH4Zxmjuhj",
        "RT @latercera: Tendencias | Mariana Loyola: “Si en Chile hubiera una derecha no ligada al pinochetismo, yo te juro que estaría muy dispuest…",
        "Alexis Sanchez al Liverpool y salimos (?) ganando.\nGanando en fútbol, categoría y 100M.",
        "@Joselgnacio @Alfonso_Verdugo Quién lo llama?\nObvio el club debe decidir por sobre un DT sobre el plantel, por lo mismo dudo y espero no lo llamen.\n\nPD. No llegó a la reu de renovación.",
        "@Alfonso_Verdugo @Joselgnacio Y? Se podía quedar a pelearla.\nPrefirió el beneficio personal como en toda su carrera.",
        "@Alfonso_Verdugo @Joselgnacio Se fue solito, ya lo había hecho antes, no es un jugador de fiar y espero solo sea humo de prensa el retorno.",
        "@rommeldiniz1  https://t.co/kjFjYzu1Ew",
        "Jugadorazo y con la 14. https://t.co/uMhD25rxHh",
        "RT @rod_herrera: De 5.862 colegios particulares subvencionados que existían previo a la reforma educacional, sólo 67 cerrarán sus puertas (…",
        "@andoterok @j_a_acosta Por donde se le mire es un cumplido.",
        "Ya po @pistolaflores @HMaldonadoH https://t.co/gUcfMpzmd2",
        "@AlfredoMorgan @saavedralillo @cridiaz @CruzadosSADP Ojalá el hincha tuviera un grado de participación, no sé cómo.\nIndependiente de eso, creo/siento que llegarán buenos refuerzos.\nMejor esperar y opinar con certezas.",
        "@AlfredoMorgan @cridiaz @CruzadosSADP Tampoco creo que la estrategia deportiva sea la ideal a mi gusto, comparto que haya/comunique una definición y seguir esa línea.",
        "@cridiaz @AlfredoMorgan @CruzadosSADP El camino es distinto, si lo ponemos en ese contexto.\nGastarse millones de dólares en un jugador o pagar 50 a 60M mensuales por otro, no lo comparto.",
        "@AlfredoMorgan @cridiaz @CruzadosSADP Es mejor el show de Lucas Barrios (?)",
        "@FMcolina Que poco nos queremos...",
        "@AlfredoMorgan @cridiaz @CruzadosSADP Dejen de creer todo a la prensa.",
        "RT @Meruanista: Que botón nuclear de Donald Trump, que botón nuclear de Kim Jong-un.\n El botón más poderoso lo tiene el Inzulza https://t.c…",
        "RT @marcoporchile: 43 años después fueron condenados los asesinos de Miguel. La justicia tarda pero llega. Podrán opinar, denostar, inventa…",
        "@HMaldonadoH TOING.",
        "Perfecto 11. https://t.co/O1wXeIzMDI",
        "Gran columna. https://t.co/vrU7i0Dcp7",
        "Grande @fenr1s https://t.co/INhMyQahf7",
        "Dejen de robar jugadores, y la Masía (?).\n\n@Poblanski @alvarogarciap https://t.co/00lip4n5aS",
        "@Alfonso_Verdugo @M_EscobarAlvear Parece que este viernes 5.\n\nhttps://t.co/qaQKMLinLt",
        "RT @ahepburncomplex: ¿Si o no? (obvio que si 😍) \n\nFoto vía @mbachelet. https://t.co/6MWIfjDBwf",
        "@rocaUC Tenemos a Chapa y podría ser Pipe Gutierrez esos carrileros.",
        "@rocaUC UC 2002 y 2005 jugaba con 3.\nY si la defensa es clave, pero el medio también y más.",
        "¿Defensa de 3 o de 4?\n\nGuardiola 👇 https://t.co/5aoKMvpP6r",
        "@chinobaresi @Ed_Mercado La Premier en el bolsillo.",
        "🤔🤔🤔\n@Poblanski @agmatias https://t.co/UxU5Qm1lsd",
        "RT @e_gomez9: La película que marcó a una generación https://t.co/dsRyn3Zr84",
        "@andoterok Hace 5 años no nos pescaban.",
        "RT @lfc_historia: Nos vamos con esta imagen mucho mejor de @VirgilvDijk https://t.co/ZJTPqO1xqR",
        "RT @revistalibero: \"Desde que apareció Guardiola miramos el fútbol de otra manera\" https://t.co/HmKxembrym",
        "@agmatias Jajajajaaa más respeto.",
        "@migranol_ @sacarriz Jajajajaaa les mandaré fotos.",
        "https://t.co/YD8dGVxW18\n\n@attaque77ok",
        "Hoy salimos de vacaciones.\n\n😎😎😎",
        "Wn bueno. https://t.co/ctJlqUPAkH",
        "@ComandantBurgos @HMaldonadoH @ChoroDel_puerto",
        "Mala mala la elección. https://t.co/a1TqfCtgk9",
        "@cridiaz Así es.",
        "@sacarriz Estoy en eso, pero al 75%, servirá?",
        "@gabrielsoissa Hace rato, alargando la carrera.",
        "@CristianNeira Estamos como el Huaso, vamos a probar un año más.",
        "No puede ser que después de una pichanga quede tan cagao, contracturado y webeado.",
        "@sacarriz Ojalá esos 6 meses...",
        "RT @sacarriz: Para bajar de peso se necesitan seis meses; para dejar de ser huevón la vida no alcanza https://t.co/6xEMArEUaH",
        "https://t.co/zmIXSYiWKM https://t.co/vHwoAXhfDl",
        "Ojo @pistolaflores @HMaldonadoH @ChoroDel_puerto \n\nhttps://t.co/y1HxdjtA4l https://t.co/cboKq6Wikb",
        "https://t.co/WsWrqRf7tR",
        "@chinobaresi No es comparable, pero tampoco les haría mal una vuelta por esos lados.",
        "@chinobaresi Está en el 3er club más ganador de la historia.",
        "@chinobaresi Ya está en uno.",
        "@natarabinovich Con Cocca creo estaban peleados, pero lo que vi que jugó, andaba bien.",
        "@natarabinovich ¿Crees que será verdad?\nUC sin Libertadores y Racing con.",
        "Ayer tras un par de años guardado, empecé a leer este libro.\nMe hubiese gustado leer la historia de Mario Salas en la UC. https://t.co/nIn0IqXh25",
        "Golazo. https://t.co/2NIJbNKyv4",
        "¿Lisandro López?\n\nLo voy a buscar al aeropuerto.",
        "\"La tercera temporada consecutiva en un mismo club suele ser un desastre\", entrenador húngaro Bela Guttmann.",
        "@pablodiazf El de Chile no dice ni una weá.\nFrancia por lejos.",
        "El problema es menospreciar a un paco por su sueldo y no por ser paco."
      ]
    }
  }
}