{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @MindepChile: ¡HISTORICO! Un sueño hecho realidad para nuestro deporte🏆🥇Chile 🇨🇱 es elegido sede de los Juegos Panamericanos y Parapanam…",
        "RT @largottes: #CharlesBronson #BOTD  #henryfonda #SergioLeone #onceuponatimeinthewest @colebrax @WrongReel @TheCinegogue @lecinema_ @Decer…",
        "RT @rduben: La tapa de MARCA de mañana es un puñal en el corazón, hermano. Ser del Arsenal es extrañar a Santi Cazorla https://t.co/nytnFZR…",
        "RT @Pablo_Iglesias_: Me avergüenza que en mi país se encarcele a opositores. No queremos la independencia de Cataluña pero hoy decimos: lib…",
        "RT @41Strange: The Golem (1920) directed by Paul Wegener and Henrik Galeen https://t.co/ufuhvVjMrE",
        "RT @francrodella: Representantes políticos y ciudadanos apoyan a los exmiembros del Govern que han declarado en la Audiencia Nacional https…",
        "@jjimeneza1972 @kvgeoffroy De acuerdo y hay que darle importancia antes que masificando su tendencia",
        "@jjimeneza1972 @kvgeoffroy Lo he conversado con personas que piensan y tienen una especie de nihilismo al respecto (quizás somos demasiados, hay q morir no más)",
        "@jjimeneza1972 @kvgeoffroy No creo que eso les afecte, ellos/as quieren un mundo más natural... Si tiene más sufrimiento pues se la suda (equivocado peeo coherente)",
        "RT @BagelTiger: And costume of the year goes to https://t.co/IPvAdDY0UP",
        "RT @BetseyStevenson: When I was 5, I ran a high fever on Halloween &amp; stayed home. A neighbor gave me half her candy, teaching me the value…",
        "RT @NatGeo: These two have been locked in a predator-prey relationship since they first emerged millions of years ago https://t.co/5HvAkBht…",
        "RT @ingenieria_uss: #EsDeIngeniero En estos días cercanos a Halloween, cambian algunas perspectivas... 😈 https://t.co/7QofmrRYxJ",
        "¿Solo 40% de infidelidad?",
        "El problema es que Julieta tenía menos de 14 años también",
        "RT @ArancibiaDM: Meanwhile in London:\n\n-\"We are hiring an international engineering consultant for this one.\"\n\n- \"Fancy! Where from?\"\n\n- \"Ñ…",
        "RT @lfelipzuniga: Campo de tulipanes en Puyehue. Chile\n\nConoce el Sur https://t.co/8v58ewtXHp",
        "RT @CHANNINGPOSTERS: London, 1968. 2001: a Space Odyssey by #Kubrick and #JamesBond #Goldfinger in rerelease.  #PicadillyCircus https://t.c…",
        "RT @GonzaloECaceres: Viajó 1.500 kilómetros para estar con su equipo en Chile y terminó siendo el único hincha en la tribuna visitante. htt…",
        "De pronto la política catalana se parece más a la de Argentina que a Europa",
        "RT @Mariebroustetg1: Comment ne pas admirer cette merveille !?! Bravo à l'artiste ! 💝 https://t.co/VZET3V3tOE",
        "RT @cleporati: Una guagua sorprendida al conocer gemelo de su abuelo. Quizás es la foto del día. https://t.co/siBPj7JjJl",
        "RT @Natacisterna: Se cumplen 50 años d la muerte d Marta Brunet. Esta foto q la muestra haciendo clases en las Escuelas d Temporada d la U…",
        "RT @GobiernodeChile: Para lograr cambios, para hacer escuchar tu voz, para elegir el país que quieres ¡no te restes, súmate! #Elecciones201…",
        "RT @patotarruella: Lo vi 48757 veces y me reí 48585884. Con y sin sonido. https://t.co/gMGVvMAkbu",
        "@esbreviario @cmdnfl ¿Quién ha dudado de la validez de una tesis sobre reggaeton?",
        "RT @CHANNINGPOSTERS: #Halloween humor! https://t.co/vAElH6MJEb",
        "RT @mariobust: Claro q falló el Estado. Tanto x no encontrar culpables de un horrendo crimen, como x tener presos a quienes, en teoría, son…",
        "RT @adiplotti: Las víctimas del tiroteo de Las Vegas tienen que pagar los costos médicos por los balazos que recibieron. La próxima vez que…",
        "RT @CHANNINGPOSTERS: This is a vintage #movieposter I will soon have in my personal collection. I Married a Communist (aka The Woman on Pie…",
        "RT @60s_Batman: #otd Vincent Price, better known in Gotham City as the evil Egghead, eggs-ited this world on October 25, 1993, at age 82. h…",
        "RT @wayofthepanther: #Batman (1966), “Fine Feathered Finks” https://t.co/4CL4TmWZwg",
        "RT @efeortega: Lonely Planet alaba la seguridad de Chile, la calidad de servicios y lo estable de la economía... pero pa ustedes estamos pe…",
        "RT @LANACION: Video: en EE.UU. el matrimonio infantil es legal y estos son algunos casos estremecedores https://t.co/4MLJIiVi3u https://t.c…",
        "RT @bomberos_antof: Con éxito concluyó  jornada de 13 horas en rescate de mineros en #Taltal junto a @Bomba5antof #Antofagasta especialista…",
        "RT @NatGeo: Do you have what it takes to be 2017's Nature Photographer of the Year? https://t.co/eKgeGw3gPI https://t.co/CvK41cHA6I",
        "@manuelbarrosr A nadie de ninguna etnia le queda bien ese cejillo",
        "Llevo tres horas en el aeropuerto y certificado que a nadie le quedan bien esos aros que van en la nariz...A nadie",
        "RT @alb0black: Vendedor ambulante a caballo, de fondo  Puente de Cal y Canto.\nSantiago de Chile, 1885. https://t.co/tpjMy3TFtD",
        "RT @el_pais: Un centenar de pangolines, los únicos mamíferos con escamas del mundo, han sido rescatados vivos en un barco https://t.co/pPix…",
        "RT @ParisAMDParis: La promenade du petit chien      Paris 1890 https://t.co/9Cd3cOsrOF",
        "RT @jackieaina: lmao https://t.co/kQMP0Xor3b",
        "RT @rominnx: Busco trabajo de lo que sea, tengo experiencia como reponedor, vendedora y auxiliar de aseo. Actualmente estudio auditoría. Ay…",
        "RT @MarleneKenobi: Entiende pequeño simio, opinar de todo no es obligatorio en una red social. https://t.co/utQbgBmg5z",
        "RT @TheLaunchMag: Today in 1978 The Wiz opens in theaters https://t.co/3P5vqaMX2V",
        "RT @el_dinamo: VIDEO | ¿Región de Talcahuano? el fail que marcó la franja electoral de Alejandro Guillier https://t.co/o3XbjsIS1f https://t…",
        "RT @HistoriaEnFotos: Los fotógrafos de National Geographic lo dan todo. https://t.co/gC9FOoU7tj",
        "RT @el_dinamo: Científico chileno explica con dibujos a Navarro por qué “es ridículo decir que las vacunas tienen mercurio” https://t.co/p8…",
        "RT @gabriel_hgs: Es la mal llamada agricultura \"orgánica\" más sustentable para el medio ambiente? Por cierto que no: https://t.co/jZAGxiTge…",
        "RT @Gonzalo76: Catalina Serrano, dejaste tu tarjeta de débito en el cajero de la Shell de av La Dehesa, la deje en el UPA! RT Porfa!!! http…",
        "RT @Hedesaber: Video viral: Mantas saltando en el mar de la Baja California (BBC) https://t.co/7UZpcpNBnl",
        "La izquierda catalana y española habla del anrifranquismo como que lo hubieran derrotado, la verdad es que ese dictador murió en el poder",
        "RT @sm_anamaria: Oye, la media perso. Se pasaron. https://t.co/4YiPD6A0OR",
        "RT @fguzfguz: Olağanüstü bir Performans.. https://t.co/2uuvKa5SjF",
        "RT @Bruschi_P: Huelva, Spagna https://t.co/kYjNq1zD4H",
        "RT @alb0black: Calle Ahumada de Santiago de Chile, año 1960. https://t.co/RVvdHBsAfH",
        "RT @FelipeOvalle: Esto es lo mejor que he visto en mucho tiempo. Y para no cantar victoria anticipadamente.  https://t.co/jRzPrTZap1",
        "RT @Flantasma1: me exploto el cerebro https://t.co/ChPdQCm0Nw",
        "RT @TuIioTrivino: Y recuerden las verduras son muy saludables, no olviden saludarlas.",
        "@maitedcp Primero no abras Twitter en tu pc.\nSegundo, desinstala TW del móvil.\nTercero, prueba reinstalarlo.\nSi no se arregla...tutorial youtube",
        "@maitedcp Del virus en Twitter ni te preocupes, cuida que no haya invadido tus dispositivos... Eso sí es grave y esos virus a veces ocultan otros",
        "RT @JustJOSH_ingYa: Burger King just released one of the best anti-bullying PSAs I've ever seen https://t.co/0RV1JUvBd2",
        "RT @institutano1813: Apoyamos la idea de \"Aula Magna Sergio Riquelme Pinna\"... RT si te parece!!\n\n#institutoNacional  @Muni_Stgo https://t.…",
        "RT @NatGeo: Mount Bromo, on the volcano-dotted island of Java, erupted for exactly one year—caught in this incredible shot https://t.co/aJe…",
        "RT @EsProbable: Otras acciones del antiespecismo:\n\nProtestas en cines donde den Condorito\nFunar a Bojack Horseman\nAbrazar guarenes en el Ma…",
        "RT @AdrianoActor: Amigas/os que lloran la falta de amor por RR.SS. Perder una pareja es duro, pueden extraviar el norte un rato, pero no pi…",
        "RT @el_pais: De una revolución que pide sacar 155€ a fin de mes para un capricho \"hay que esperar cualquier cosa\". @manueljabois https://t.…",
        "RT @manuelbarrosr: 👏👏👏👏 https://t.co/1XGWtKtn5n",
        "RT @Cooperativa: ¡Goooooool de Colo Colo! Geraldine Leyton pone el 2-0 sobre River en la Libertadores femenina #CooperativaCrack https://t.…",
        "Alguien de 40 años que no haya votado nunca, no votó por Moulian, Pizarro, Gladys, ni Max Neef ¿realmente creen que ahora sí votará por Bea?",
        "Me da risa cuando se pasan de rosca hablando a nombre de un colectivo, onda:\n-\"Nosotros en Parmalat\" (ingeniero de 27 años)",
        "Qué miedo https://t.co/qZYFisabRh",
        "RT @sm_anamaria: Años ya que cerraron el Valdivia y ahora se está quemando El Duende. No hay respeto por las tradiciones.",
        "RT @MindepChile: ¡HISTÓRICO! El arquero 🏹 🇨🇱 Ricardo Soto se metió entre los 8 mejores del Mundial de Tiro con Arco de México y enfrentará…",
        "Pooota que son pelotudes https://t.co/7HRcw9fJlh",
        "RT @el_dinamo: Comunidad china dona $10 millones al MAC para restaurar su fachada https://t.co/VuStleYy5g https://t.co/tBhXACs64A",
        "RT @mavalosr: Por eso aún creo en la humanidad 😌@metrodesantiago https://t.co/SVZYVy2C5c",
        "RT @NatGeo: It's an incredible success, given the challenge of breeding pandas in captivity https://t.co/p3swxXG84I",
        "RT @NatGeo: With bats that feed entirely on blood and spiders as big as frisbees, who said monsters aren't real? https://t.co/93nSVUFccw",
        "Vean el video donde dicen que Trump está con una persona simulando que es su esposa (pero no es). No sé si es fake, pero si no lo es 🤪🤪🤪🤪",
        "RT @JoeVargas: This is not Melania. To think they would go this far &amp; try &amp; make us think its her on TV is mind blowing. Makes me wonder wh…",
        "@caro_rivasu Cuando dicen \"eso me hizo ser como soy ahora\" yo tiendo a pensar: \"Qué pena\" jajajajajajajaaja",
        "Quedó con ataque mi amigo con TOC - morboso",
        "Me preguntan ¿cuál sería el flashback? (morbo ¿no?) pero es una historia fome así que no la contaré...ade+ expone cosas que he superado",
        "... Y me cargó",
        "3. Quizás tienen mala memoria\n4. O eran populares, winners o cosas así que uno no\n5. Recuerdo esto porque tuve un flashback a mi juventud",
        "1. Nunca he entendido a las personas que quieren volver a su infancia o juventud\n2. Seguro porque no lo pasé tan bien como ellos/as",
        "RT @eljueves: Bienvenidos al país en el se encarcela a personas por organizar manifestaciones. Bienvenidos a... https://t.co/X1Rx9HCIHA",
        "RT @uchile: En sus #uchile175 años no sólo la Casa de Bello está de aniversario, sino también sus facultades fundadoras: felicitamos a las…",
        "@belettapaula Una vez leí que hay personas que son capaces de dejar todo con tal de dejar de sufrir, excepto el sufrimiento mismo",
        "RT @Chilesoc: #Encuestas El Colegio de Sociólogos invita a un panel de especialistas que se realizará el próximo miércoles 13 de diciembre…",
        "La única diferencia es que ahora no dejo de hacer deporte por quedarme leyendo como hace 20 años, pero es que he perdido madurez y ganado guata",
        "Estoy leyendo un libro que habla de teoría morfogenética y teorías conflacionarias (perdonen si lo escribí mal), la cosa es que se reactivaron partes oxidadas de mi cerebro y me siento como de 20 (porque nunca he dejado de ser ñoño)",
        "Humildemente, encuentro un error que el FA de a entender que Guillier debe \"seducir\" a su electorado porque es una invitación a saltárselos ¿qué harán si le resulta?",
        "¿Cuál es la posibilidad que Bielsa vuelva a la selección? ¿Depende de la elección presidencial? ¿Incidiría?",
        "RT @UEoficial: Queremos mandarle mucha fuerza a Braulio Leal y su familia. Además de desearle mucho éxito en su operación. Un saludo afectu…",
        "RT @jorge_gibert: Un abrazo fraterno a tod@s l@s sociolog@s del pais. Y el recordatorio a las autoridades electas a apoyar a su colegio pro…",
        "Chuata lo de Braulio Leal... ojalá salga todo bien",
        "RT @igncktz: A los 16, gralmente. https://t.co/iYYRJQv9LI",
        "RT @lorybeat: Entrevisté a esta señora para una nota en Rockaxis sobre un documental de #TheBeatles Ella los vio en #Cambridge en 1963 Con…"
      ]
    }
  }
}