{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @lamitadmas1info: Que envidia te tienen @danistone25",
        "La mina del delivery por teléfono me dijo \"un beso grande amor\" seguro por mi vocecita se pensó que era una nena chiquita jajajaja",
        "Siiii Erbes ya volvió a entrenar :D Vamos Pichi ! Vamos Boquita carajo ♥ #PanaderoYLaConchaDeTuMadre",
        "Que pesadilla este pendejo LPM jajajaja no lo borré porque me da pena pero goma maaal :s",
        "RT @facu_goico: Bien parado o en la lona, hay qe ser buena persona ..(8)",
        "Entré al colegio para votar y cambiaron las mesas de lugar y me asusté y pensé \"Uh llegué tarde se re fueron todos\" jaja",
        "RT @JoaquinMisagh: AGUANTE MESSI CARETAS 👏👏👏👏. Gracias por ser argentino!",
        "Él deja todo por un país que no le dió nada, aún así te critican campeón! AGUANTE MESSI CARETAS! ♡",
        "Me encanta este TT! Sos el mejor del mundo enano gracias por tanto, perdonanos por tan poco! AGUANTE MESSI CARETAS",
        "RT @Z4YNP0RR0: \"messi no siente la camiseta\" \n\nDECIAS?\n\nAGUANTE MESSI CARETAS http://t.co/yi87bP64Wp",
        "Heaven-Bryan Adams ♡",
        "You're beautiful, it's true (8",
        "Creo que con esa canción no respondo de mi (?",
        "Ayyy estos temitas me maaatan *.* Still loving you-Scorpions ♡",
        "Wind of change-Scorpions ♡",
        "Don't speak- No doubt ♡",
        "RT @3gerardpique: Felicidades a Chile y a @C1audioBravo por su primera Copa América de su historia! Y aunque hoy no hayas ganado Leo, sabes…",
        "Total eclipse of the heart ♡",
        "Sigo sin creer que estoy levantada desde las 9 :s",
        "Creo que entre el chico de Crazy y el de Amazing me quedo con Alicia Silverstone *.* (? jaja re torta la mina xD",
        "RT @lachot_: Necesito abrazos bien fuertes para arreglar lo que está roto adentro",
        "RT @lachot_: #QueLindoEstariaQue Seas mío. 💞💞",
        "RT @lachot_: #QueLindoEstariaQue Estés así conmigo, ahora. http://t.co/zPb0Y9sGRi",
        "Si la amas déjala ser, si la quieres déjala volar (8",
        "Hoy tengo que votar y todavía no decido cuál me parece más decente :s",
        "Y tranqui Carlitos en Boca no vas a ser suplente de nadie vas a ser tratado con el respeto y cariño que mereces!",
        "Que lindo es como Tévez y Masche tienen el cariño tanto de hinchas de Boca como de River!",
        "RT @ElVascoDT: Tranquilo, Carlitos. Acá en tu casa te vamos a tratar como lo que sos, UN CRACK.",
        "Encima los chilenos sucios peleando con la familia de Lio en el partido.",
        "Para los que bardean, podrían pensar en la selección sin Messi?",
        "\"Una tortura\" De acuerdo con vos Masche! Que tristeza por vos, Lio, Pastore, el apache, Romero y los demás que merecian ese triunfo!",
        "Lo que si me da bronca es que Tévez sea suplente con lo excelente jugador que es y la garra que tiene!",
        "En las buenas y en las malas siempre con vos, gracias a nuestros jugadores que pusieron todo durante cada partido!",
        "Nosotros llegamos con el corazón, ellos comprando árbitros. Ojalá los tape el mar a los que chiflaban nuestro himno.",
        "Ya estoy re nerviosa y ni empezó el partido u.u",
        "RT @ChrisSchweizer: VAMOS #ARGENTINA \n#CopaAmerica http://t.co/v35ZO9cTUy",
        "RT @AlBordeDelCielo: Cuanto más apretado es un abrazo, mejor se siente.",
        "RT @AlBordeDelCielo: “Que tonta me siento al admitir que sigo poniéndome nerviosa cuando me miras.”",
        "#VamosVamosArgentina vamos vamos a ganar que esta hinchada quilombera no te deja, no te deja de alentar♡ (8",
        "RT @HumorrBostero: HOY CHILE TIEMBLA Y NO POR UN TERREMOTO.\n #VamosVamosArgentina http://t.co/9gvoOBS6LB",
        "RT @NachooSaucedo: EL QUE NO SALTAAAA,ES UN TRAIDOR🎶\n#VamosVamosArgentina",
        "RT @sofgamer13: A Messi lo vas a ver, la copa NOS VA A TRAER ! #VamosVamosArgentina 💙☀💙 Tiembla Chileeeeee",
        "Quiero una voz que me diga algo que nunca haya escuchado, algo que me haga sentir mejor (8",
        "Si te vas se me a hacer muy tarde, y además sólo intento cuidarte.\nAy cuándo mi vida, cuándo\nva a ser el día que tu pared desaparezca (8",
        "Antes que ver el sol prefiero escuchar tu voz (8",
        "Ahora me di cuenta porque me cae taan mal la piba esa de GH jaja estasss igual a la otra insoportable jaja",
        "Mori de ternura con Fer y su peluche de chanchito que le dio la novia w.w",
        "Aguanten Romi y Fran los unicos que fueron buenos con Angie.",
        "Asco a Maipi y Nico de GH.",
        "Tengo que dejar de comer porquerías u.u",
        "Siempre que tengo ganas de comer algo tipo papas fritas me empacho con otra cosa antes u.u",
        "@miqaelaornela No le doy mi amor a muchachos desconocidos querida jaja",
        "@miqaelaornela Me porto bien che no te asustes jaja",
        "Estoy muy ansiosa por ver a la selección jugar y ganar la Copa América ♡ Vamos Argentina carajo ♡",
        "@miqaelaornela Sí :o y me sigue asi que no puedo dar pistas jaja",
        "Si te veo ahora aunque termine en un hospicio tomo una botella y juego a la botellita con vos (8",
        "Juré que no volvería a sucederme de nuevo, volvió a pasar, que cupido no volvería a enredarme en su juego y aquí ahora estás (8",
        "@MiqaelaOrnela Booooe trolita u.u A un lindo que no pienso nombrar :P",
        "Lo quiero ver y llenarlo todo de besos u.u",
        "#LoUnicoQuePidoEs a VOS ♥",
        "Se demostró que cuando te dan muchas ganas de morder a alguien (que queres) es porque no podes contener la ternura que te produce que lindo♥",
        "RT @miley_piolaa: #AlejateDeMiVidaSi odias las milanesas.",
        "RT @eskabiada_: #AlejateDeMiVidaSi te crees mejor que los demás, no sos nadie, amiga. ☺",
        "RT @NikiTarres: #AlejateDeMiVidaSi te hablo con la re onda y me tratas para el orto",
        "RT @IreneMacintire: #AlejateDeMiVidaSi no te gustan Los Simpsons",
        "#SoyDulceCuando todo el tiempo lo soy, soy tan dulce que hasta me dedicaron una semana entera (? Ah quien era jajaja",
        "RT @facu_goico: Qe bronca cuando le estas contando algo a alguien y se la pasa mirando el celular cada 1 minuto. PRESTAME ATENCIÓN LA CONCH…",
        "@rochibaldin Porque ayer me re pudri de dormir jajajaja ya volvió igual :D",
        "Quiero luuuuuz necesito escuchar música u.u",
        "Insisto, siempre te voy a querer... Buen día ♡",
        "RT @CalleriftGago: Mientras ustedes critican a Gago el esta en la seleccion mientras jugadores de su equipito no hay ninguno un besito",
        "El orgullo puede a la razón de ambos. Mataría por ti, moriría por ti, puedo demostrarlo.",
        "Mi mirada sigue la perfecta forma de tus labios, no imaginas que sentí el primer momento tras rozarlos ♫",
        "RT @CONMEBOL_CSF: La dupla Messi – Pastore funcionó a pleno https://t.co/R5zKr40VbL http://t.co/PYgjtXF15h",
        "Aguanten Messi, Pastore y toda la selección ♡ Siempre los voy a alentar gracias por tanto! Vamos que salimos campeones ♡",
        "RT @ElChicoLoDice: Los Chilenos cantan en contra Argentina y tipo... http://t.co/tnQ4018zmI",
        "Me encantaría un gol de Messi porque se lo merece por lo bien que está jugando! Para que lo griten los bobos que lo critican!",
        "Por fin Gago en la cancha! Vamoss Pintita ♡",
        "Estos chilenos con su olee tienen problemitas eh",
        "Bomborombombon el que no salta es un traidor (8",
        "Pastore ♡ Yo sabía que iba a llegar tu gol crack!",
        "RT @dante7453: Extrañame vos, yo ya me canse.",
        "Si me pagarían por dormir tendría hace rato uma fortuna xD No sé de dónde saco tanto sueño aveces.",
        "Marley me alegró el día jajajaja que genio",
        "RT @marley_ok: Que salga de la ducha con todo el shampoo aun en la cabeza en el horoscopo chino significa boludo, no?",
        "RT @RoddrigoPoliti: el que te regale rosas sin espinas",
        "@brabj_ Seguro! Estoy segura que más de uno lo fue a buscar, y nos quedamos con las ganas de que le rompan mínimo todos los huesos.",
        "#MeLoEnseñoElRock El enemigo peor, ese gran saboteador siempre es uno mismo y ese miedo a estar mejor.",
        "RT @TatiEspino09: #MeEnamoraQue me digan \"te extraño\" así de una 👈😍",
        "@brabj_ Yo pensaba que no duraba una semana ese tipo u.u",
        "RT @dincaaau: Ufff esta complicado para levantarse eh 🙈",
        "#MeLoEnseñoElRock cuando las cosas salen como no las espero la vida me hace más guerrero.",
        "RT @KurtCoFtSlash: \"Si no olvido, moriré.\" #MeLoEnseñoElRock",
        "RT @Ark_Nes: #VentajasDeSerSoltero ¡NO TE PONEN EL CUERNO! Fin.",
        "RT @27Emaaaa: #VentajasDeSerSoltero Que si compro chocolates, me los como yo",
        "Que cómoda estoy en mi camita, que pocas ganas de levantarme hoy u.u Buen día!",
        "RT @fraseslossimps: \"Marge, cuando tú no puedes acabarte un sándwich, yo me como ese sándwich\" #Frases #LosSimpsons",
        "RT @fraseslossimps: \"Vas a morir moe, wiiiiiiiiiiiiiiiiii\" Homero. #Frases #LosSimpsons",
        "RT @fraseslossimps: \"Sin la presencia de un hombre en la casa te puedes volver afeminado en un segundo... ay esta grasa que no se quita\"...…",
        "RT @fraseslossimps: \"Me lo llevo!!! No lo tiene en rubio?\" Homero. #Frases #LosSimpsons"
      ]
    }
  }
}