{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ConVosMorocha: Que me contás sobre esto @mirtatundis ???\nAcomodaste a los tuyos en el PAMI.\nNo tenés cara!\n\n✔Mirta\n$97.000\n\n✔Hermanito…",
        "RT @AlexisGimenez54: Cuándo estas solo en tu casa y sentís un ruido https://t.co/aEV9k6pgb9",
        "RT @ProfeEduardoOk: DESAFÍO VIRAL (MALO)\nDía 60\nViralizar c/día una mentira d #Cambiemos hasta #Elecciones2019\n\nDic 2017:el \"mejor equipo\"…",
        "RT @ReasonToLive666: Soy intolerante, impaciente, mecha corta, irascible, muy contestataria, me enojo con facilidad, sarcástica, a veces hi…",
        "RT @pinalatana: Jajajaja Tesoro, suerte que sos buena mina. Te quiero.😘 https://t.co/tacycKy2VV",
        "Jajajaja Tesoro, suerte que sos buena mina. Te quiero.😘 https://t.co/tacycKy2VV",
        "RT @pinalatana: Bien Debora @mabaires✌️😍 https://t.co/9rgRe2DNX0",
        "Bien Debora @mabaires✌️😍 https://t.co/9rgRe2DNX0",
        "Mirá. https://t.co/QZUTSJLAa7",
        "RT @RossiAgustinOk: 📅 Hoy, en #Pinamar voy a presentar #HayOtroCamino.\n\nLos espero en:\n📍calle Medusas 1231 20 hrs. https://t.co/F5jgu8kgze",
        "RT @pinalatana: Bien! @pinalatana Siiii! son tal para cual. https://t.co/rKXqtOxJU8",
        "El delincuente Larreta cierra las escuela nocturnas. Muchos no podrían estudiar. Espero que Larreta lo considere. https://t.co/cbtunh1vb6",
        "RT @JulyNalin: Ciclo vital trosko.\nNace.\nVende pan relleno.\nSaca fotocopias.\nTilda de burgués al peronismo.\nVota en blanco.\nMuere",
        "RT @Koksalakn: 👇👏🙏 https://t.co/sBOoujCFuo",
        "Bien! @pinalatana Siiii! son tal para cual. https://t.co/rKXqtOxJU8",
        "@baru_alberto @Omarpy202 Sin duda. El pibe será una gran persona.",
        "RT @eltanomdp: Jueves 10 marcha al congreso nacional, viernes 20hs cacerolazo en todas las esquinas y plazas del pais!! Basta de saqueo mac…",
        "https://t.co/2mVnaQFCIu",
        "RT @hernanea: Es interesante como @ICIJorg condena al gob turco que encarcela una periodista  por revelar los #PanamaPapers en ese pais.\nPe…",
        "RT @GarbarzAriel: Aviso a los inscriptos del taller de “militancia en redes-Twitter desde cero” del viernes 11/1 que de 19 a 20 vamos a ver…",
        "RT @Santosguayama: Lo único que baja de valor... Lo paga el Pueblo.\nNO A LA LEY DE IMPUTABILIDAD A MENORES DE 14 AÑOS.",
        "RT @celesbur_: Miren a mi hermana cuando le dieron su regalo de cumpleaños https://t.co/Sv2YaHshFn",
        "Optimismo. Frigerio dijo que las medidas adoptadas por el gobierno de Macri \"serán valoradas con el tiempo\". Un boludo total! https://t.co/JMYHVTegF1",
        "RT @RossiAgustinOk: La prioridad de ellos no es crecer, no es bajar la inflación o la pobreza. Tampoco es crear empleo digno.\nSu prioridad…",
        "@Omarpy202 @mcansedeprobar Puro inocente amor.😍✌️",
        "RT @f8fb88e0f1bb47e: @EmeEme36224145 si macri devolviera lo que se roba desde 1976, volveríamos a ser el país que fuimos",
        "RT @Omarpy202: Sin palabras 👶🐶❤\nTitulen esto !!!! https://t.co/WYaDmarYrz",
        "https://t.co/4IeVwhrV72",
        "https://t.co/LMnY3uzsXo",
        "RT @AnaBenegas6: @CristinaChaca @RikiKurcoro @marcelopuella Así será compañera y nosotros con ella por siempre CRISTINA ✌✌",
        "RT @JavierCatalano: - Jefe, ¿qué hay para hoy?\n- Nada... cambiar de celda al negro\n- Ah, una huevada... https://t.co/gqrhoYbGhP",
        "RT @PALITODESELFIE1: Te venden hasta su madre!!\n#MMLPMDELQUETEVOTÓ https://t.co/txBJx9tVDf",
        "RT @INFOnews: #Baradel #FakeNewsMedia \nBaradel denunció que sufre una campaña de fake news elaborada por Macri y Vidal https://t.co/fJODTWO…",
        "https://t.co/oWxZK2PM4c",
        "RT @baru_alberto: @Omarpy202 @pinalatana Si la sociedad no le caga la vida, que hermoso mundo va a ser el de este pibe.",
        "@GinoViglianco @ignaz77 @mauriciomacri Macri debería hirse, es un sinvergüenza. Delincuente",
        "@GinoViglianco @ignaz77 @mauriciomacri Es un gran HDP. Macri debería borde",
        "RT @ignaz77: La Gran Estafa Macrista https://t.co/2Md4npTtp6",
        "RT @VHMok: “Un becario del CONICET cobra $ 20.000. Para ellos es un gasto y no una inversión del crecimiento del país. La situación es crít…",
        "RT @TodoNegativo: 🎙️@rodotailhade, Diputado Nacional. en #Navarro2019: \"El negocio de los parques eólicos le dejó a la familia @mauriciomac…",
        "RT @MJauretche: Con un ejército de trolls, el Gobierno viralizó una noticia falsa sobre Baradel y anticipa el conflicto docente\nAsí Macri y…",
        "RT @MJauretche: Se confirmaron que las pericias en la causa de gas licuado por la que Bonadio puso preso a De Vido eran falsas. El juez sal…",
        "RT @ReasonToLive666: Para los q preguntan:\n\"¿Para q tantos seguidores?.\nSi bien cualquier cuenta, tenga 50K o 100 seguidores, es vulnerable…",
        "https://t.co/utUu8dlrPS",
        "RT @tanoproductor: Saben por qué la ciudad está imposible para andar en auto ?\nPor qué @horaciorlarreta hizo todas las obras juntas para po…",
        "RT @tunykollmann: “Me discriminan ante los demás familiares” | La Justicia le negó la indemnización al padre de una víctima del atentado a…",
        "RT @Luis_Delia: #PastillasParaLaMemoria https://t.co/kvYZzQG6fi",
        "Sin Duda! https://t.co/1Flg57hUZA",
        "RT @cyngarciaradio: 🗓Agenda. Jueves 10 de Enero. 18,30 hs. #MarchaDeAntorchas contra los #tarifazos https://t.co/ejXlZVbpvE",
        "@EMeraviglia Sono nata e cresciuta nella costa Amafiltana.Beato te. Purtroppo io resto qua. La famiglia sta in Argentina. La nostalgia é profonda e spesso piango. Buon viaggio. Amigo.",
        "Susana Cascallares de Vidal, madre d la gobernadora d B Aires, Eugenia Vidal, fue reconocida x un ahorrista, en mayo de 2017,como la persona que le ofreció mejorar su rentabilidad invirtiendo en la mesa de dinero del vaciado Banco Mayo,dirigido x Rubén Beraja. Vidal no hables más https://t.co/ZpOX2lNnmZ",
        "Eduardo López, denunció que el jefe de Gobierno porteño, Horacio Rodríguez Larreta, bloqueó la inscripción online de escuelas nocturnas. En el marco del fuerte ajuste aplicado en la educación pública, el gobierno de la Ciudad, cerró 14 escuelas nocturnas. https://t.co/zLDjukNb1Z",
        "RT @gracepenafort: papi, cuando leas esto no me llames preocupado porque esoy de mal humor... manda un frasco de higos al natural y otro de…",
        "RT @FernandezAnibal: SOLO PARA AQUELLOS QUE LES INTERESE\n\nNací el 9 de Enero de 1957 ergo,\nhoy cumplo 62 años\n\nMuchísimas gracias todos por…",
        "RT @sobreviviendofm: #Tarifazos #ENAC #Marcha #Antorchas\nEste Jueves 10 de Enero a las 18.30hs en la Marcha de las Antorchas contra los tar…",
        "Solo ellos pueden recuperar un gobierno para tod@s. https://t.co/JgyYrb90ZP",
        "RT @GarbarzAriel: Pido disculpas a las decenas de compañerxs que no pudimos inscribir en el taller de Militancia en Redes porque en pocas h…",
        "RT @robdnavarro: @C5N , el único canal crítico del país, que además es la señal de noticias que más mide, tiene a sus dueños presos y está…",
        "RT @mariabriancesco: Una médica boliviana atiende gratis en Argentina a gente de la calle https://t.co/cpK7dy3vSs",
        "RT @eldestapeweb: Alfredo Leuco cayó muy bajo y atacó a Tití Fernandez mientras se encuentra internado.\nhttps://t.co/p69EumaMZ3",
        "https://t.co/Lg3B78kjuf",
        "Amado Boudou https://t.co/5MbBRc3KPu",
        "https://t.co/qA8F6QBreb",
        "https://t.co/ZzgjzVJV3i",
        "Si la cultura es una escalera, los peldaños son los libros. https://t.co/wQwTPoSWNR",
        "https://t.co/zGki15vgq3",
        "https://t.co/qCKRWxRRAK",
        "Este es Macri. https://t.co/UEkmeqW5m3",
        "https://t.co/pFuGfCEPA7",
        "El juez federal de Junín Héctor Pedro Plou ratificó la constitucionalidad del protocolo de uso de armas para las fuerzas federales de seguridad, impulsado por la cartera que conduce la ministra Patricia Bullrich. https://t.co/smpxlTODFc",
        "https://t.co/Nqh6tUf78Y",
        "RT @SebasAbrevaya: Muy buen tiempo en la costa atlántica. Todo verdad, nada de tormenta. Sobre las carpas, las sillas. https://t.co/CX8g2Ii…",
        "https://t.co/IQ06zaoKYO",
        "https://t.co/2Zqj3CHBGH",
        "POLÍTIC 09.01.2019\nGuillermo Moreno: \"Lo que te dicen los empresarios es que este Gobierno se tiene que ir\"\nEl ex secretario de Comercio aseguró que \"la crisis no pasó ni va a pasar\". \"Las empresas están en una situación de shock por el (muy bajo) nivel de facturación\",describió. https://t.co/YECglTGwaB",
        "RT @PACOURONDO: Guillermo Moreno: \"Lo que te dicen los empresarios es que este Gobierno se tiene que ir\" https://t.co/jZdjMJ4h1j",
        "Quiénes están realmente detrás de la acción penal contra la Argentina\nEl juicio contra la Argentina que lleva adelante Burford Capital en Nueva York encierra un misterio: quiénes están realmente detrás de la causa. https://t.co/dcgZQgsPw0",
        "RT @l_wednesday: @Danyaka19 @juanKa_molina @Gatosylvestre Suficientes para disminuir la desocupación de un 20 % al final del gobierno de Du…",
        "RT @PedroBriegerOk: Miles de refugiados sirios en el Líbano bajo la lluvia y la nieve.  No hay un debate nacional de cómo expulsarlos. Los…",
        "RT @CarylBertho: Desde el programa Radial “Las que no se Rinden” hacemos un llamado a todas las Mujeres de la PATRIA para acompañar y brind…",
        "RT @TVVnoticias: Vecinos de la parroquia 23 de enero denunciaron que grupos paramilitares de la zona (colectivos) dispararon ráfagas de tir…",
        "Jajajajj imperdible. https://t.co/7ArsNJxRDC",
        "RT @Juli_Strada: Recomiendo fuerte leer \"Bravas\": impresionante libro de @MariaSeoane48. Cuenta la historia de Alicia Eguren, más conocida…",
        "RT @ElsaMartnez17: Cómo no va a ser Elegida esta  Mujer x 1 revista \"prestigiosa\" YANQUI. Me hubiese extrañado si fuera lo Contrario, puest…",
        "RT @nefeerr: PSOE-PP han hido privatizando el agua a lo largo de España,alegando que asi seria mas barata.Cuando ha pasado todo lo contrari…",
        "Escándalo: La diputada Mirta Tundis ubicó a toda su familia en el PAMI con sueldos envidiables\nLa diputada massista aprovechó su posición de privilegio y ubicó a varios allegados en distintos lugares del PAMI. Es una delincuente. https://t.co/BMLuXwnC3S",
        "RT @MargaWirkierman: Q pena @mirtatundis q esto venga de vos. No x nosotros q sabemos quien sos, sino x los jubilados q creían q luchabas x…",
        "Graciana Peñafort dió cátedra en Twitter y desmontó la opereta mediática que trató de montar el periodista oficialista Daniel Santoro.\nA raiz de la nota publicada en el diario Clarín y titulada “La Justicia ya procesó a más de 100 funcionarios K en causas por corrupción\", \n¡Mirá! https://t.co/JD6GFNz4Jg",
        "RT @BetoMeddis: #CarreraALaRosada\n#AndateMacri\n#VidalEsPeorQueMacri\n¡ANDÁ A BUSCARLA AL ÁNGULO! Graciana Peñafort dio cátedra y le sacó la…",
        "RT @eldestapeweb: Baja de edad de imputabilidad: el Bloque Justicialista da luz verde a la discusión https://t.co/TiktWZ7WeI",
        "RT @MargaWirkierman: #Ahora ! \nSe estan llevando los puestos de libros de Parque Rivadavia !\nEl sueño de @horaciorlarreta para liberar espa…",
        "RT @rialjorge: Es más fácil bajar la edad de imputabilidad que la inflación. Digamos todo.",
        "RT @hernan_mazza: Ciclo vital trosko.\nNace.\nVende pan relleno.\nSaca fotocopias.\nTilda de burgués al peronismo.\nVota en blanco.\nMuere.",
        "RT @marcelopuella: La agenda electoral de Cambiemos:\n\n—Extradición de extranjeros\n—Baja de la imputabilidad\n—Uso de pistolas Taser.\n\nLa ide…",
        "Marcelo Puella\n@marcelopuella\n Hace 23 min\nLa agenda electoral de Cambiemos: —Extradición de extranjeros\n—Baja de la imputabilidad\n—Uso de pistolas Taser. \nLa idea es clara, echarle la culpa a los pobres porque, se están quedando sin ideas, plata y tiempo.",
        "RT @luckfor: Nos sacaron las bolsas q nos daban en el supermercado x un tema ecológico (?), pero permiten usar agrotoxicos a una cuadra de…",
        "RT @Ralvecino3: @rinconet @sanlil4 Sra,  no tiene la culpa el chancho,  si no el q le da de comer,  cerraron fuentes de trabajo,  cierran e…",
        "Hipocresía explícita. https://t.co/dcDd95k7Iz",
        "RT @eldestape_radio: #Navarro2019 | Cada vez está todo más caro. ¿en qué productos sentís más el incremento de la inflación?.\nPrendete a ht…",
        "RT @chama_ar: @edufeiok Antes decían que eran ocupados por LA CAMPORA . #VERGÜENZA ."
      ]
    }
  }
}