{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Ya se me olvidó ligar.",
        "RT @BarbieHarp: A mi me descuidas 2 minutos en una fiesta y ya estoy en mi casa.",
        "Amigos, mi abuelita está muy enferma y me entregó a su lorito para que lo cuide, pues por su estado de salud, ya no puede hacerlo 💔 eso me partió en corazón y me tiene muy triste. Pero saben qué? Es lo mejor que me ha podido dejar. Qué animalito tan noble y agradecido. 😍💖🐦",
        "@BleuMinette Llevaba muchísimo tiempo sin hacer ejercicio, empecé hace 1 mes con Crossfit y pensé que me iba a dar durísimo, pero la verdad estoy enamorada y ya estoy viendo resultados. Sea cual sea el ejercicio que elijas, toma aspirina efervescente para el dolor de músculos. 👌🏻😊",
        "Aquí deseándoles un #FelizSábado amigos. 💖 https://t.co/prHTsM6vDc",
        "RT @BarbieHarp: Nunca te alejes de los amigos que no tienen pelos en la lengua, siempre vas a necesitar a esas personas que te digan las co…",
        "RT @BleuMinette: ¿Cuántas veces te angustiaste por un futuro catastrófico que al final nunca llegó? Hoy no sufras por cosas que tal vez jam…",
        "RT @Tuitere_sinjeta: La clave para irse o quedarse está en interpretar las miradas",
        "Mi amor perruno ❤️🐶 Zeus #DíaMundialDelPerro 💕 https://t.co/Vq7utwVzCj",
        "RT @Margaritarosadf: Todos a pelar el culo. Aquí el mío con orgullo patrio porque me ha costado mucho. https://t.co/56Ix871e4Q",
        "RT @Arcalim4: Mira Lucho, un huma...ASUPUTAMADRE!!! https://t.co/rT5IGxCQII",
        "RT @Fergicienta: Les voy a dar un consejo gratis y de buena gente. \n\nNunca definan a una persona por lo que escribe en Twitter, juzgar y ct…",
        "Me comí unas papitas deliciosas y ahora estoy con un remordimiento el hp porque hoy no fui al gimnasio. Creo que ya me subí 10 kilos.",
        "No envíen nudes sin que se las pidan. Y que gracias.",
        "Te quiero para mi. 💕",
        "Andocaminandoconunflowviolento.",
        "RT @Tu_Funamiento: Hay secretos que sólo la piel sabe.",
        "RT @JPeccorelli: Las personas que valen la pena son esas que demuestran lo que sienten sin importarles lo que pase después.",
        "RT @BleuMinette: Cuantos más detalles muestres sobre tu vida, con más derecho se sentirá la gente para criticar, para opinar y para decirte…",
        "RT @CarloJamparo: Lo único positivo que me quedó del mundial es que ante cualquier duda o situación difícil... Debo acudir al BAR.",
        "RT @Valdedrama: Tan bonita esa gente que hace que a uno le den ganas de regalarle cositas significativas. 🖤",
        "RT @BarbieHarp: A veces tomarte unas copas de vino con una amiga es la mejor terapia/medicina que necesitas.",
        "@camireyes2112 Eso le digoooo!!!! 💔💔💔",
        "@camireyes2112 Por favooooor!!!!",
        "Quiero un vinito.",
        "RT @BarbieHarp: Qué horror cuándo la gente no entiende mi humor y tengo que terminar cada oracion con un “es broma” para que no se enojen y…",
        "RT @SolteraDeBotas: Cuando las cosas se hacen con amor, todo sale bien. Y esta frase aplica para todo... desde un plato de comida hasta un…",
        "Y esos entrenadores que parecen todo el tiempo emputados, qué o qué????",
        "@Alejandro1998sa 😍😍😍😍",
        "RT @9000x: No lo sé perrito, parece falso https://t.co/U4Gm3xiUkp",
        "RT @CangrejoPerez: Amigo no es aquel que solo aparece para pedir favores o averiguar chismes. No señor.",
        "@padresalvajee Ya es hora de dormir porque yo me acabé de despertar.",
        "RT @SolteraDeBotas: Hay que meterle pasión a la vida, no drama.",
        "RT @Diegolh10: \"Cuando la gente se aleja de ti, déjalos ir, no significa que sean malas personas, solo que su parte en tu historia ya se te…",
        "RT @BleuMinette: Cuando alguien hace un comentario malintencionado para dejarte mal delante de otros, no siempre responderle es ganar. ¿Eso…",
        "Gracias vida. 🍀❤️",
        "RT @ManuGarciaRiano: Para las personas que vivimos en #Bogotá les recuerdo algo para esta semana. Desde hoy la carrera 68 a la altura de la…",
        "Qué sueño tan áspero.",
        "RT @SinCitosina: Bonito es tener la conciencia tranquila, saber que diste lo mejor y que no fallaste. Bonito es saber que fuiste buena y lo…",
        "Cuando nos volvamos a encontrar.. 🎶🎵🎶🎵",
        "RT @25OSP74: Buenas noches, mi perrita Kira tiene roto los ligamentos de una rodilla y debe ser operada, no cuento con el dinero para ello…",
        "@Diegolh10 Jajajajaja 😂",
        "Me ayudan a saber cómo le quito eso? Me da mamera volver a la tienda. 🤔🙄 https://t.co/nNMA0dQNnN",
        "Me encanta que mi outfit de entrenar combine. Por qué soy así???",
        "RT @DrLadilla: Ahí si sirve el VAR pero pa Colombia ni m...",
        "RT @Tuitologia: Queria que ganará Francia pero mejor me gustaría mejor que los Croatas sintieran lo que es alzar por primera vez una Copa d…",
        "RT @Tuitere_sinjeta: Croacia es sin duda el equipo con más corazón y camiseta en este mundial.",
        "Golazooo de Croacia!!! 🇭🇷",
        "Y me dije a mi misma: Te amo, te respeto y te voy a hacer grande. 💕💪🏻🌟👑",
        "No les ha pasado que van caminando por la calle, se caen y se les pela la punta de los zapatos? A mi tampoco. 😶😐😭😂",
        "RT @dogsreaction: ami me descuidas 2 minutos y desbarato tu almohada me komo la basura orino en tu cama y le huelo la cola al besino https:…",
        "A mi no me causa gracia la señora que estaba afuera del Motel Palmeiras. Estar en esa situación debe ser muy heavy.",
        "RT @FrankMina10: A veces me dan ganas de tener una pareja. Luego recuerdo que los únicos problemas de los que quiero saber son de los míos…",
        "RT @Fergicienta: Mientras espero, pienso todo lo que he tenido que pasar para poder estar acá hoy. Estoy algo cansada, pero feliz y orgullo…",
        "Buenos y lindos días!! #FelizViernes ❤️❤️❤️❤️❤️❤️❤️ https://t.co/5h52iYXCsF",
        "No tiene novio pero tiene amante.. 🎵🎶🎵",
        "@WakkoV 😂😂😂😂 de una!",
        "Nodormíuntraseropuntocom.",
        "A mi me descuidan 2 minutos y chao papá.",
        "RT @LaHumbertita: Los pollos más famosos de Colombia. Si no los reconoce, es muy joven para mí. https://t.co/iaJMrwrslu",
        "@Colpatria @DanielXponk @ManuGarciaRiano Creería que al que deben ayudar es a @ManuGarciaRiano",
        "Sabes que ya valiste verga cuando quieres escuchar música y por alguna extraña razón, en vez de sacar los audífonos, sacas el cargador del celular.",
        "RT @SolteraDeBotas: Así el día haya sido una mierda, aprender a dar la gracias porque de lo malo también salen buenas historias",
        "Y pues preciso me meto la berreada de la vida cuando al otro día tengo fotos. Soy un hit.",
        "Así como cuando tienes muchas ganas de llorar pero no sabes por qué. Así mismo.",
        "Buenos días amigos lindos 😘❤️💕 #FelizMiércoles https://t.co/NvdqQaVKha",
        "RT @BleuMinette: La palabra “disciplina” tiene mala fama, pero es lo que te ayuda a seguir cuando la voluntad falla. La motivación no es et…",
        "RT @manuelmedrano: Para que Highlighter si tu brillas sola",
        "RT @MaximoDelirio: De verdad que no merecemos tanto amor son geniales, Gracias dios 🙌 https://t.co/7EnGzM8Ofh",
        "Y ese trasero, el ego en el cielo. Siempre que me hablen feo, le doy #bloqueo #bloqueo 💁🏼‍♀️🎶🎵 (No quería pero se me pegó).",
        "RT @Tuitologia: Cuando llegue la persona que realmente es para ti te vas a dar cuenta, porque no sentirás dudas ni miedos, sentirás paz y u…",
        "RT @CalleLaJeta_: - Se va Cristiano Ronaldo del Real Madrid y usted aquí todavía...\n*Mi Mama*",
        "RT @Santiago_1603: Quemaré los puentes tras de mí, para verme obligado a caminar hacia adelante.",
        "Las puertas que me abres a diario son increíbles!! 😍 gracias Dios. 🙏🏻❤️",
        "RT @Tuitologia: Que bien se siente cuando el tiempo te confirma que tomaste una buena decisión.",
        "Amigos, anoche me soñé que me volvía a enamorar. Muy cursi?",
        "RT @Fergicienta: Pana, podemos tener todo en la vida, pero sin salud no valemos un huevo :(",
        "Se supone que hoy no madrugo, pero mi reloj biológico me despertó a las 5 a.m. Bacano.",
        "@Tania_Amaya16 Hermosaa 💕💕💕💕💕💕",
        "Hoy me volvió a piropear una vieja en la calle. 😳",
        "Ayer me “Amor a la deriva” con @ManuGarciaRiano y la recomiendo 100% 😍😍😍😍😍😍",
        "Y pues todavía, de vez en cuando, me sigue dando nostalgia.",
        "RT @9000x: La cama de Maluma / Mi cama https://t.co/Y9rGviF1iO",
        "@ManuGarciaRiano @ClaroTeAyuda Claro 😊",
        "No les pasa que cuando están muy felices no tuitean tanto?",
        "@ClaroTeAyuda @ManuGarciaRiano La verdad a mi si me ha ido bien, en mi casa tenemos plan telefónico, de internet y de TV y muy rara vez se cae.",
        "RT @jcamiloorozco: No puedo usar tranquilamente Twitter al lado de otra persona, porque aparece porno de la nada.",
        "RT @LuceroVagol: Los 3 olores matutinos que te devuelven el alma al cuerpo:\n\n1. Café\n2. Olor a tierra mojada \n3. El vapor del bote de los t…",
        "RT @Don_Lenteja: Por si no saben de que disfrazarse en Octubre ahí les dejo https://t.co/RAVkpDPIMM",
        "RT @SolteraDeBotas: El corazón también necesita orgasmos",
        "RT @Tuitere_sinjeta: Las malas personas se notan rápido",
        "@camireyes2112 Rt multiplicado por mil.",
        "RT @camireyes2112: Dale Rt a esta tusa de la Suerte... para que no vuelvas a sufrir por amor https://t.co/NubzkuyDuu",
        "RT @EvaLopez_M: Un día eres joven y al otro no te mojas la cabeza en la piscina.",
        "RT @Tuitere_sinjeta: Lo más importante a la hora de avanzar en la vida es no olvidar de donde venimos.",
        "Hola amiguitos ❤️ #FelizDomingo 🔥😘 https://t.co/LLRnOGb7a4",
        "RT @jcamiloorozco: Yo por fuera // Yo por dentro https://t.co/cbdDfVhPGv",
        "RT @elespectador: Esta fue la reacción de una mujer cuando le pidieron que se cubriera por alimentar a su bebé.\nhttps://t.co/ulifyLRt8D htt…",
        "Sabes que ya baliste berga cuando estás escuchando “Déjame entrar” de Carlos Vives.",
        "RT @lisspereira: Enamórense de alguien que les enseñe lo que no sabían o que les recuerden lo que se les olvidó de ustedes mismos."
      ]
    }
  }
}