{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @eldefinido: ¿El fin del rock? Las @gibsonguitar se declaran en bancarrota y este es el panorama https://t.co/YXaDcOEGh6 https://t.co/IQ…",
        "RT @StrangeAndLost: Labyrinthodontia is an extinct, traditional group of amphibians that constituted some of the dominant animals which liv…",
        "RT @StrangeAndLost: \"Megalodon shark\" ruled the warm waters of Earth from 70 to 10 million years ago, Megalodon was approximately 40 to 70…",
        "Mundo troll: el detrás de escena de las fábricas de insultos en las redes sociales https://t.co/HgSqGEf91T troll: el detrás de escena de las fábricas de insultos en las redes sociales",
        "@rodrigoquevedos https://t.co/YftSe781be",
        "RT @Platikasep: Miren esta portada. #Paula https://t.co/OTzEez318f",
        "RT @BKPERES: @24HorasTVN  https://t.co/O8sbHtt8U3",
        "RT @alpezmar: @24HorasTVN  https://t.co/mctPgRLWmK",
        "RT @chileno_chato: Romo,torturador de la DINA,señaló: “Diana fue ultimada por el capitán Krassnoff cuando ya no podía sacarle ninguna decla…",
        "RT @Culturizando: Este famoso artista del realismo fantástico, es conocido principalmente por sus dibujos de carácter necrofílico, paisajes…",
        "@ManenaAc https://t.co/wpskzdZ83Y",
        "RT @ActualidadRT: 'Botella de luz' https://t.co/GdVFXkWYB6",
        "RT @BarbaraFuenttes: Esto es realmente importante, maravilloso y bello. La ANFP reemplaza gigantografía de la Roja masculina por una de la…",
        "@ManenaAc https://t.co/qdNnwtkfO9",
        "RT @MemoriaChilena: Así es: artículos de Isabel Allende en #RevistaPaula y de muchas otras periodistas, que abordaron temas como infidelida…",
        "RT @RediminChile: Collahuasi Chile: Para el año 2027 se proyecta una producción de 20 millones de vehículos eléctricos, los que van a reque…",
        "RT @PiensaPrensa: JÓVENES PALESTINOS derribaron un Dron israelí con hondas y rocas.  #Gaza https://t.co/wDeP6P2ltD",
        "@ManenaAc https://t.co/oLd075we4N",
        "RT @apalet: Hay mucha odiosidad en la política chilena; por ejemplo, me piden cumplir las reglas igual que cualquier funcionario público, ¡…",
        "RT @uchileradio: El número estaba pensado para ser publicado en septiembre de 1973 pero la dictadura militar cambió los planes. \n\nLos detal…",
        "RT @glenditaaldunat: https://t.co/ttRZVdNJI9",
        "RT @Piureman: Vlado Mirosevic: “Los que se oponen a despenalización de la marihuana parece que son aliados de los narcos” - https://t.co/P4…",
        "RT @rosaalmarza1: Ministro d Hacienda Felipe Larraín, viajó a mediados d abril a celebrar día dl exalumno a la Universidad d Harvard, en Bo…",
        "RT @Nimodu: Joven del pueblo Selk'nam. Fotografía tomada en Punta Arenas, en el estudio de Candido Veiga. Ca. 1910 https://t.co/TyMIwaS9OT",
        "RT @HugoAlexanderT: Carabineros desnuda a niños mapuche por control policial en un sitio eriazo y más tardecito rasgan vestiduras con la vi…",
        "RT @PiensaPrensa: FUERTE relato de niños Mapuche tras un supuesto control de identidad por parte de Carabineros en la comuna de Ercilla en…",
        "RT @el_dinamo: Autoridad sueca investigará adopciones ilegales durante la dictadura https://t.co/BydL9yukZP https://t.co/jk2NEKxdzG",
        "RT @YodaZurdo: puta que son pesao...hahahaha !!! #darkSide https://t.co/cDLTeNLdtn",
        "RT @Polidato_cl: A continuación, los 10 diputados actuales que menos horas han trabajado en la @CamaraDiputados:\n@jennyalvarezv @Diputadofm…",
        "RT @Chileokulto: MINISTRO CARLOS ALDANA CONDENA A 17 EXCNI POR 7 HOMICIDIOS CALIFICADOS DE OPERACIÓN ALFA CARBÓN EN 1984 https://t.co/xyF0H…",
        "RT @ursulaeggers: Condenan a 7 oficiales (R) del Ejército, por secuestro y homicidio de 23 detenidos en La Moneda, el 11/09/1973. \nhttps://…",
        "RT @ali_anzola: [Ultima hora]\nTribunal internacional de la Haya declara a Lula Da Silva \"Preso Político\" y reconoce que las pruebas que lo…",
        "RT @HumanoidHistory: Soviet #space art by Andrei Sokolov and cosmonaut Alexei Leonov. https://t.co/x7X5x7Dskm",
        "RT @Nitto0o: Me recibí con 25 años de ingeniero. De joven quebré algunas empresas y estatice la deuda. Fui presidente de un club y termine…",
        "RT @Emol: Desempleo en Chile sube nuevamente en trimestre enero-marzo y tasa se ubica en 6,9% https://t.co/XW4Liis8on https://t.co/T11VmNy4…",
        "RT @mtel5985: Fanático religioso de una organización misógina y homofóbica fue designado como Jefe de la División Jurídica del Mineduc http…",
        "RT @crimesofbrits: Mussolini was executed on this day in 1945. It’s not well known but in 1917 Mussolini was paid £6000 a week by MI5 to sp…",
        "RT @lletini: @Emol  https://t.co/Sgcw8PZKqq",
        "RT @marceloandres88: @Emol @LatorreJI. Yo creo que ustedes estan contrbuyendo a que la derecha gobierne por decadas.",
        "RT @MFPlaza: @Emol Lo vengo diciendo hace rato estos hueones son los culpables de tener a Piñera en la Moneda la izquierda debe unirse hoy…",
        "RT @Cooperativa: Comunidades mapuche se toman dos fundos en Alto Biobío https://t.co/KZi0mheIbJ https://t.co/iVy4dpGiMg",
        "RT @tatanpiragua: Acá con los cómplices !\nDigo con los amigos .\n#Dominga #TiemposMejores https://t.co/snyJIpPxxq",
        "RT @claudiarhoz: cualquier otro instrumento financiero daría una rentabilidad mayor https://t.co/SvZPKntgak",
        "RT @humanoide_rock: WTF??!!! 😠 https://t.co/d4lKxh5rsk",
        "RT @pedestre: En muy pocos años São Paulo ha construido una red de 498 km. de ciclovías, altamente conectada, debidamente señalizada\nResult…",
        "RT @vigugal: Redes sociales lograron enormes éxitos: chao a sillón cuero de chancho, al auto de 70 millones y al hermano embajador...vamos…",
        "RT @elmostrador: Dominga: la sombra de Barrancones que acecha a @sebastianpinera\n  https://t.co/02j2hfH3hr https://t.co/I1BkiJA7oS",
        "RT @latercera: Científicos logran por primera vez mantener un cerebro vivo fuera del cuerpo https://t.co/pmRrkimjNb https://t.co/T4SDQtwiKs",
        "@nachobadal https://t.co/xyUJRHuBBp",
        "RT @DelpozoJavier: Para el caso de Minera Escondida y todas las otras mineras también hubo un EIA: Estudio de Impacto Ambiental aprobado po…",
        "RT @DelpozoJavier: Desde el cielo se ve como un salar más, pero cuando ves esta foto de cómo era antes de Minera Escondida, impresiona la d…",
        "RT @DelpozoJavier: A propósito de #Dominga observen cómo Minera Escondida de BHPBilliton secó el salar de Punta Negra, antes ahí había agua…",
        "RT @historyintofo: Gollum. Lord of the rings, ca. 2009 https://t.co/mIxOZaA9EZ",
        "RT @SeMurioLaVieja: No",
        "RT @DondeEstanCL: ¿Dónde está Diana Aron Svigilsky? #DetenidosDesaparecidos https://t.co/KLvwi8rgDz",
        "PUEBLO PEWENCHE RETOMA LA LUCHA POR LA TIERRA https://t.co/4Pnar3r3ik vía @Periódico El Pueblo",
        "Los desconocidos intereses de la familia Piñera en Minera Dominga https://t.co/vzVpZJL7iO vía @biobio",
        "RT @Bio_areas: Tribunal Ambiental falla a favor de Dominga y se abren posibilidades de materialización para el proyecto minero-portuario ht…",
        "RT @latercera: Gobierno prohibirá uso de bolsas plásticas en todo Chile https://t.co/U754btoQCB https://t.co/wuY2ZFwzC0",
        "RT @31minutos_tv: Los mejores momentos del Pato Tengo Miedo. https://t.co/DVJlOT9sDB",
        "https://t.co/TIi3IMwzWH",
        "RT @Cooperativa: Malaimagen congeló su participación en The Clinic https://t.co/j0fyF6QrSX https://t.co/XnAeIC98ie",
        "https://t.co/TO5RiDah6e",
        "RT @siquieresmelees: Por que se empina Piñera? https://t.co/4gWgIw8zY3",
        "RT @AnimalParaiso: En 1822, durante el gobierno de O'Higgins, se prohibieron las corridas de toros y las peleas de gallos con el argumento…",
        "RT @artamumu: Alemania,  en 2015, 1 hombre hace el saludo nazi provocando a defensores de DDHH. Un policía se acercó , bajó los brazos del…",
        "RT @lam_roxany: @tv_monica @EAstigue Aquí otro dato : Jorge Abbott Charme es primo hno del ministro Alfredo Moreno Charme . Para q lo consi…",
        "RT @TANACHILE: Te pasaste!!!!🙄🙄🙄 https://t.co/swCXXODEPm",
        "RT @ColegioProfes: \"SEÑOR MINISTRO, TIENE QUE PEDIRLE PERDÓN A LOS PROFESORES, A LOS ESTUDIANTES, A LAS FAMILIAS Y A LA CIUDADANÍA CHILENA\"…",
        "RT @verarturo: Tampoco consumiré ninguno de estos productos hasta lograr que la Paty Maldonado salga de la TV. https://t.co/46qTq79dPN",
        "RT @HumanoidHistory: Happy Birthday to the Hubble #Space Telescope, deployed from the Shuttle Discovery #onthisday in 1990. Thanks for the…",
        "RT @elmostrador: No le sirvió de nada: Jaime Campos pierde la elección como Gran Maestro de la masonería https://t.co/1TAeZdf6aF https://t.…",
        "RT @PamJiles: Jajajajajaja pensar que hace una semana Rajoy le exigía a Maduro q renunciara 👵🏼🐷😂😂😂😂😂",
        "RT @PipeHenriquezO: Esta madrugada falleció el Director del Senda, el Doctor Patricio Bustos producto de un cancer. Su misión y dedicación…",
        "RT @otorresg1: Esta madrugada ha muerto Patricio Bustos, gran luchador por un Chile libre y justo, ex MIR. Torturado sin tregua en Villa Gr…",
        "RT @RobertoNRM: Los grandes “productores d leche”(importadores d “leche en polvo”, sería mejor)Watts,Soprole y Nestlé desatan guerra contra…",
        "RT @topogirl: https://t.co/d2UqmnSvQh",
        "RT @FelipeParadaM: Presidente Piñera anuncia reconocimiento constitucional para los pueblos originarios. Presidente esto estaba incluido en…",
        "@ManenaAc https://t.co/f45qXkJHa5",
        "Arqueoretrofuturismo #scifi #cifi https://t.co/tCfuDUTCBx",
        "@ManenaAc https://t.co/sWdTVpu47G",
        "RT @fhuenchumilla: Nos acaba de llegar el Informe sobre el Sename del Ministerio de Justicia a nuestra Comision de Constitucion del Senado:…",
        "RT @Ka_Riquelme_: Corte Suprema revoca resolución rascista de la Corte de Apelaciones de Temuco que no le había creído a los niños mapuches…",
        "Scientist predicts our future will be ‘worse than extinction’ https://t.co/bkOVke3g8c #scifi #cifi",
        "RT @Sind_Spence: Menor producción de energía neuronal hace al cerebro más proclive a enfermar con la edad - https://t.co/L2zWcjPD8n https:/…",
        "RT @CHUCKY_MUSTAINE: ¿Quién es el Presidente del Directorio de ENEL? Exacto, Herman Chadwick Piñera. Exacto, primo del Brazos Cortos. Exact…",
        "RT @YodaZurdo: @huachacomunista @KiltroKaniechna @MauroMura11 @PaSchwarzBlo ayuden con un RT para @MiguelSerranoS que esta promoviendo un l…",
        "RT @ahoranoticiasAN: 🔴 Gobierno retira proyecto que creaba el Consejo de Ahorro Colectivo, enviado durante la administración de Michelle Ba…",
        "RT @Rodrigo_Asimov: Qué bombazo lo del Consejo de Ahorro Colectivo. Ya quiero ver la cara de una persona de clase media-baja adherente de P…",
        "@ManenaAc https://t.co/9VaOMEAQaA",
        "RT @Raul_Soto1: Designación de Juan Benavides en Codelco no cumple requisitos legales: ley Codelco exige a directores y presidente \"anteced…",
        "RT @Inspirationf: Best selfie ever! https://t.co/dpJ4kOkU1M",
        "RT @ManenaAc: 1500 niños migrantes perdidos, con paradero no determinado  en Estados Unidos https://t.co/L6pSabMLgM",
        "RT @BibliotecaSAG: Nómina de 1500 ex agentes de la DINA, la más exhaustiva conocida hasta el momento. https://t.co/Lc3po2AojT",
        "RT @epoca11: Banda de Carabineros fueron sorprendidos robando camión de cigarrillos utilizando armamento fiscal. @VozCiudadanaCL https://t.…",
        "RT @CarlosAmpuero: Desarticulado peligroso cartel delictual,  el del anciano vendedor de sillitas para niños. Gracias a Carabineros de Chil…",
        "RT @SoldadaDeCrist: Cuando camino por la calle me fijo en:\n\n○ Hombres\n\n○ Mujeres\n\n○ Ambos\n\n● En NADA NI NADIE para no caer accidentalmente…",
        "RT @andres20ad: El que nos robó a todos con el confort hoy es presidente de Colo Colo. El que nos robó con los remedios, hoy fue nombrado p…",
        "RT @GAMBA_CL: VIDEO: Antes de reprimir a estudiantes Carabineros jalan cocaína y se la pasan entre ellos https://t.co/Ce1LcyJ6sE",
        "RT @mlobosg: Alcalde @AlessandriFelip:\nEsperamos su denuncia contra el delincuente de uniforme de FFEE de @Carabdechile ESCUDO N°3, que agr…"
      ]
    }
  }
}