{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Jadouken10: La de la izquierda se ha quedado sin trabajo, la de la derecha no. https://t.co/Sw8mwCXgiU",
        "RT @Duelelab: Mujeres que trabajaban en la Fórmula 1 indignadas con las feministas por haber perdido un empleo que les gustaba.\n\nEl feminis…",
        "RT @WillyTolerdoo: Junqueras🐷 en el talego⛓ mientras Puigdemont 👨🏼‍🏫 se toma un Martini🍸 en su mansión 🏰 de Waterloo 🇧🇪",
        "@WillyTolerdoo Puigdemont, tomándose el Martini 🍸 en su mansión 🏤 descojonándose sin parar 😂😂😂 diciendo: ¿quién es ahora el listo  eeehhh? ¿quién es ahora el listo ehhhh, osito carcelario 🐻? https://t.co/nEVyetkYxC",
        "RT @eledhmel: Napoleón en Waterloo tras su exilio en la isla de Elba. Supuso su derrota final.\nPuigdemont en Waterloo tras su exilio en Bru…",
        "@diostuitero Y que sigan poniéndose caretas de Puigdemont...¿Qué pensará 'el listo' del proces? https://t.co/uQ0KEsRPaR",
        "@abc_es Qué asco!",
        "@blanquetabla @publico_es Es que no puedes decir que fulano es corrupto alegremente. La gente no puede ir diciendo de ti que eres corrupto, asesino, violador o torturador si no hay una base, si lo hacen para desacreditarte, humillarte o insultarte. Incluso en ese caso creo más en la multa que en la cárcel",
        "@naciodigital @gabrielrufian @junqueras Y eso que Junqueras era el listo...seguid poniéndoos caretas del Puigdemont, seguid. El ridículo histórico es histórico https://t.co/PyCAPG12es",
        "@naciodigital @junqueras Violas las leyes, vas a la cárcel, violas las normas de la cárcel, te castigan, te castigan, te jodes. Fácil!",
        "RT @norcoreano: Resumen de la semana. https://t.co/hBJBhTkY6b",
        "@blanquetabla @publico_es Para la denuncia social de la situación de los temporeros, es necesario humillar e insultar a un funcionario q pasó 500 días secuestrado?\nEstoy contra la carcel porque le dará publicidad y este solo es famoso por la mierda q vomita. Sería mejor una multa, pero poca lástima me da.",
        "Matón de barrio en acción! https://t.co/2nwi5PU4m5",
        "Idiotas sin fronteras y ahora con cargo.\n\n#Manchester https://t.co/uavIM2DQ1W",
        "@eldiarioes P'al talego!",
        "RT @diostuitero: Sus partidarios poniéndose la careta y Puigdemont quitándosela.",
        "@julia_otero @ahorapodemos @Pablo_Iglesias_ Pregúntele por qué no quiere que los violadores de niños y/o los violadores-asesinos pasen todo el tiempo necesario en la cárcel",
        "@julia_otero @pnique @ahorapodemos @Pablo_Iglesias_ Masajito gratis Pablo!",
        "@publico_es Dicho lo cual, no creo q sea motivo de cárcel, con una buena multa iba sobrado.\nCuando solo puedes tener fama dando por el saco, que te metan en la cárcel te hace un favor.",
        "RT @ldpsincomplejos: Para evitar el adoctrinamiento nacionalista, no hace nada, pero Rajoy quiere poner un profesor de igualdad de género e…",
        "@publico_es Esto dice este Hasel de Ortega Lara, que pasó más de 500 días en un zulo y le iban a dejar morir de hambre: 'Muchos temporeros durmiendo al raso están en peores condiciones que Ortega Lara y sin haber sido carceleros torturadores'\nPena porque vaya a la cárcel, ninguna.",
        "@ariztegui @jtremendo9 @Pablo_Iglesias_ Además hay que ser muy zoquete para hablar del valor del Toisón, es como decir que los tenistas son idiotas cuando entrenan para conseguir una ensaladera",
        "RT @usuariosevilla: Nos la van a meter doblada (me refiero a la deuda de algunas comunidades). Las q han cumplido con las normas de austeri…",
        "#MontoroDimisión\nPor inútil, por subvencionar a los enemigos, por no enterarse cuando todo el mundo lo sabía, por negar lo evidente. Montoro dimita!\n#Montoro https://t.co/9fz0fLDjLL",
        "@GirautaOficial @elespanolcom #MontoroDimisión\nTodo el mundo sabía que parte del FLA iba a subvencionar el golpe de estado y él lo negaba., se pueden ver declaraciones suyas en ese sentido.\nMontoro tiene que dimitir por no enterarse, por inútil.",
        "RT @GenteQueLucha: Duras imágenes de la represión de la Policía a miembros de la CUP durante la concentración independentista https://t.co/…",
        "RT @Elaguijon_: A ver, los paletos de los lazos, que dice Puigdemont que lo de los mensajes era broma, que sigáis con la batalla, que él os…",
        "Genial https://t.co/3hPkIL9kOe",
        "@EA1_IIR @GenteQueLucha Es irlandesa, no nos vale, esos son aliados",
        "RT @Tonicanto1: El líder peor valorado por los españoles ataca con mentiras al mejor valorado. https://t.co/pDQx0ZHsME",
        "RT @Schuma78: 🎥Este momento televisivo de hoy protagonizado por el abogado de Toni Comín (ERC) es BRUTAL... https://t.co/geo1ERpkn5",
        "@SAvgvstvs @pintax99 @eljueves @Modgi Algo así como, \"guarden silencio aquellos para los que Italia (en este caso España) es una madrastra y no una madre\"",
        "@SAvgvstvs @pintax99 @eljueves @Modgi Scipio, quizas este tipo de gente sea la que merece una frase como: Taceant quibus Italia noverca est ? Qué opina?",
        "@Gasolinaifoc Pues tu debes ser de puto por aquí, porque hay que ver como puto maldices, y seguro que también te puto acabas la cena. Sorry, putosorry  putogasolinayputofuego  😂",
        "@Tsevanrabtan A efectos prácticos, cuál es la diferencia entre suspensión e inhabilitación?",
        "RT @spanymous: Este vídeo necesita todos los rt posibles para que la gente vea como manipulan los de TV3 📺 🎥 https://t.co/iyvhgquv8E",
        "@nachorosell @alcampo @CGEnfermeria Carnaval viene de Don Carnal, celebramos la carne, la lujuria, el desenfreno, es imposible celebrar nada siendo políticamente correcto.\nViva los/las polis, bombers, piratas y cociners sexys...el que no quiera mirar qie no mire y que vaya directo a la Cuaresma pero que no foda",
        "#CandidatoPuigdemontAR\n\nA Puigdemont le hemos dado por  políticamente muerto varias veces. Lo de los mensajes le hará pupa un par de días, luego seguirá y seguirá hasta la nausea, como siempre.\n\nPero bueno, hoy nos hemos reído del ridículo #Puigdemont",
        "@KRLS Chiste de Carles:\n- cariño te he visto un mensaje en el teléfono que te has tirado a 100 personas\n- que me has mirado el teléfono?\n_______________\nSe queja el que ha roto Cataluña en dos, violado varias leyes y pisoteado la Constitución\n#CandidatoPuigdemontAR \n#InvestiduraCatARV",
        "@elprogramadear @anarosaq Respuesta indepe-imbécil al ver que ni su amado líder cree ya en el Proces: \"lo de Puigdemont vale pero lo tuyo con el plagio...\"\nArgumentos ad hominen",
        "RT @joosearodriguez: Por España y el que quiera defenderla, honrado muera.\nY el traidor que la abandone,\nno tenga quien le perdone,\nni en T…",
        "No se puede ser nibhacer más el ridículo Carles, bueno sí, la banda de imbéciles que le dan ánimos en las respuestas a su tuit..  ciegos hasta el final de supremacismo.\n\n#CandidatoPuigdemontAR \n#FelizMiércoles https://t.co/faXnL52gqF",
        "@nachorosell @alcampo @CGEnfermeria Atención enfermeros/as! Que sepáis que la gente no ve a las enfermeras como este disfraz, sabe que las monjas no llevan medias de encaje, que el de Superman no te hace volar y que las piratas y las diablesas sexys no existen.Quedad tranquilos/as y más humor a la vida q son 2 días",
        "😂😂😂\nComo molaría ver a los mossos haciendo su trabajo, si fueran una policía de verdad https://t.co/4tjFq4OSNq",
        "RT @Alejo11844967: #FelizMiércoles\nTabarnia deseando que se aplique!\nViva la Constitución! https://t.co/OAea5MtIEI",
        "RT @JosPastr: Que unos diputados hayan tenido que salir escoltados del Parlament por los Mossos para evitar que les agrediera una turba que…",
        "@velardedaoiz Los mossos flojearon por las bandas, hubo una jugada maestra y tuvimos un día histórico. Al final, hacía frío y todos para casa.",
        "@_anapastor_ @Aina_Bertran Si te rodean 100 energúmenos y te insultan a la salida de tu lugar de trabajo, eso, ¿no es violencia? Es lo que faltaba!\n#RepublicaCatalana",
        "RT @InesArrimadas: Una vez más hemos tenido que salir escoltados del Parlament. Ningún insulto, intimidación o amenaza hará que dejemos de…",
        "RT @CCivicaCatalana: Los diputados del partido más votado por los catalanes deben salir escoltados ante el acoso de radicales y violentos.…",
        "RT @alonso_dm: La Monarquía tiene un 60% de aprobación, el Rey Felipe un 72%, y los partidos políticos sois el tercer problema de los españ…",
        "@Paralegamez A ver, le voy a dar una noticia increíble, lo más grande que ha oído nunca, ahora sí que va a flipar: \"Estar contra los indepes no quiere decir que estés con M.Rajoy, ni que te guste que te roben\" . Por cierto, cuánto  robaron los de Puigdemont?\nYa tienes para meditar un rato",
        "RT @Armunho: Usar a tus votantes para amedrentar físicamente a los diputados de los demás partidos fijo que tiene algún nombre en alemán. h…",
        "@lluistarragona Porque no les da la gana de salir por la puerta de atrás como si fueran delincuentes, los delincuentes están en vuestras filas. Ole por ellos!",
        "@Paralegamez No se flipe, en la Ciutadella no son \"los catalanes\", son 2000/3000 tipos que quieren proclamar presidente a un supremacista que vive en una suite de un hotel en Bélgica, que está acusado de desvío de dinero de obras sociales para su paranoia. No son héroes\n#InvestiduraCatARV",
        "@carmelojorda Si se piensa que comiendo un potaje de garbanzos da pena, la lleva clara! Viva el potaje.\nMi predicción es que los potajes serán delicatessen en pocos años, sí es que no lo son ya.\nViva el Rey! Viva la Princesa de Asturias! Viva el potaje!",
        "@el_pais Esto debe ser lo que llaman \"fascismo del bueno\"",
        "RT @alexvimez: https://t.co/RgG7h504gG",
        "RT @GuerraSuciaES: Los manifestantes han roto el cordón policial del Parque de la Ciudadela. Sr. Lamela, como acaba de comprobar, sigue exi…",
        "RT @elpais_espana: La concesión del collar, que el propio Felipe VI recibió de su padre en mayo de 1981, representa la continuidad de la di…",
        "RT @NoSoyMalkovich: Los mossos están haciendo el ridículo de nuevo\n\nDa igual cuando leas esto\n\n#InvestiduraCatARV",
        "@CasaReal Gracias a vosotros! Viva el Rey y viva nuestra Princesa de Asturias!",
        "RT @FroilLannister: Llegan a tener que defender los Mossos el desfiladero de las Termópilas y ahora mismo estaríamos en Europa hablando per…",
        "RT @FrayJosepho: Mozos de Escuadra. Esa policía que nunca da un paso atrás. https://t.co/JkkQLV8WAO",
        "@BehindtheROTO @pintax99 @eljueves @Modgi Tiene razón, la incultura tiene solución, peor arreglo tiene ser gilipollas.",
        "RT @aybarrapacheco: Ni Podemos ni IU han acudido en Sevilla al acto de homenaje al edil Alberto Jiménez Becerril y a su mujer Ascen, asesin…",
        "@BehindtheROTO @pintax99 @eljueves @Modgi Si le hubiera puesto ejemplos de países más pobres diría algo así como que \"por eso son más pobres\". Su idea de que, al no pensar como ud soy más inculto le califica a ud, no a mí.",
        "@pintax99 @eljueves @Modgi Creo que este año toca elecciones a Rey en Reino Unido y en Holanda y dentro de dos años en Suecia y Bélgica. Típicas en dictaduras bananeras, ya tu sabes!",
        "@pintax99 @eljueves @Modgi Nos gusta perpetuar igual que en las dictaduras de Reino Unido, Dinamarca, Suecia, Holanda, etc",
        "@eljueves @pintax99 @Modgi Ajo y agua salaos! Tenemos Rey y Reino para mucho rato. https://t.co/wwoUvjvhXi",
        "@pnique Ajo y agua te está diciendo esta muchacha.",
        "@pnique Felicidades Majestad!\nPablo, que si querías República haberte quedado en la Argentina. https://t.co/nXsAfrQWt9",
        "RT @NoSoyLaGente: — ¿Cómo va la República? https://t.co/AqQsaKGcSG",
        "Felicidades Majestad, se ha ganado el puesto este año. Gracias por sus servicios a España @CasaReal\n#VivaElRey \n#FelizMartes \n#Feliz50 https://t.co/vVPQ3wgJSf",
        "RT @emilio_delrio: Hoy le impone el Rey Felipe VI a la Princesa Leonor el Toisón de Oro. El Toisón se creó en el s XV, y es el vellocino de…",
        "RT @JosPastr: Roger Torrent haciendo un gran favor a Junqueras, en prisión provisional, diciendo que no necesitan el permiso de nadie para…",
        "@CC_Urabayen @MayaNvsbl De momento estan más cerca de coser a puñaladas que de otra cosa",
        "RT @Farodevigo: Felicidades Majestad\n\nParece que de Felipe VI lo sabemos todo, pero nada más lejos de la realidad https://t.co/0muoPCAvjp",
        "RT @Farodevigo: Felicidades Majestad\nLos mejores momentos de Felipe VI en 50 segundos 👉 https://t.co/2GsEnnuZJv https://t.co/XjbsVyrugr",
        "RT @jg_dominguez: Cuántas empresas terminarán de decidir esta tarde que se marchan para siempre de Cataluña? Se admiten apuestas.",
        "@Tsevanrabtan Lleva un par de días criticando al Tribunal Constitucional, ahora me explico todo...😉",
        "@cello_concerto_ @capicua_Mca Imagínate a mi, medio asturiano, medio gallego, donde esté la vaca suiza...",
        "@Armando_Marcos @KRLS @JuntsXCat La auténtica raza catalana es fácilmente distinguible por su porte, orejas y pelo siempre frondoso. Su sonrisa bobalicona es su mejor carnet de presentación. Rechace imitaciones! Pida 100% puro catalán!\n#razasdelmundo \n#100%PuroCatalan\n#Supremacismo\n#FelizMartes https://t.co/xpygWajp6D",
        "RT @crml88: @Armando_Marcos @PPopular @CiudadanosCs @KRLS @Cs_Madrid  https://t.co/TlUk0pAuoY",
        "Auténtica raza 100% gilipollas, 100% supremacista https://t.co/zIjVph3JeV",
        "RT @JOSEMANUELSOTO1: El primer periódico de Tabarnia. Piden que le demos difusión, así que ¡ahí va!   😉\n\nhttps://t.co/IctEqoV3bb",
        "@jorbernal Llibertat Julián Muñoz! En la cárcel por amor al arte, por amor a bailar sevillanas.",
        "RT @Elaguijon_: Son una fábrica de monárquicos. https://t.co/NyWfNBuNkw",
        "@lnuart @onlygea @psymonjet @MayaNvsbl @ColiflorLliure @KRLS @marianorajoy @catalan_gov @Tsevanrabtan @inuart Artículo 56 LOTC https://t.co/LgvtlPEhwz",
        "@lnuart @onlygea @psymonjet @MayaNvsbl @ColiflorLliure @KRLS @marianorajoy @catalan_gov @Tsevanrabtan Normal no hay nada, el candidato está imputado por delitos con hasta 30 años de condena, se habló de investirle telemáticamente, de que se colara en el Parlament en el maletero, imposible la normalidad",
        "RT @diostuitero: Viene fuerte este año el carnaval. https://t.co/TebQGNACe0",
        "@lnuart @onlygea @psymonjet @MayaNvsbl @ColiflorLliure @KRLS @marianorajoy @catalan_gov @Tsevanrabtan Yellow, ud y yo y todo el mundo que tenga ojos sabe que se han pretendido y estudiado 2 formas para investir a Puigdemont, la investidura telemática y la investidura llegando en el maletero de un coche, y eso es lo que se ha dicho por el TC que no se puede hacer.",
        "@lnuart @onlygea @psymonjet @MayaNvsbl @ColiflorLliure @KRLS @marianorajoy @catalan_gov Y oor otro lado, tiene este hilo en que... todo lo contrario... Y también parece que bien argumentado\n https://t.co/kO8bfeS2Nx",
        "@lnuart @onlygea @psymonjet @MayaNvsbl @ColiflorLliure @KRLS @marianorajoy @catalan_gov Me suelen gustar las opiniones de @Tsevanrabtan ,me parece un tipo que intenta analizar el proceso de forma objetiva (No imparcial, nadie es imparcial en esto).En este artículo le da un palo grande al TC y al Gobierno. Creo le interesará y gustará https://t.co/AiKha0dWCl",
        "@lnuart @onlygea @psymonjet @MayaNvsbl @ColiflorLliure @KRLS @marianorajoy @catalan_gov Parece que, por un lado desbarata al gobierno de España en su pretensión de hacer no elegible a Puigdemont por su situación procesal y, por otro lado, desbarata el fraude que quería hacer Puigdemont apareciendo por Skype o presentándose en el Parlament burlando a la Policía.",
        "RT @NosManipulan: Los independentistas irán el martes al Parlament en masa para que se pueda garantizar que el hombre que les ha ENGAÑADO d…",
        "@FernandoArambur La estupidez humana no tiene fronteras, no sé si eso es bueno o malo.",
        "RT @FernandoArambur: Deciden borrar por sexista un poema del suizo Eugen Gomringer (93 años), pintado desde 2011 en la fachada de una Escue…",
        "RT @NosManipulan: TV3 detallando puntos donde hay controles de la Policía, lo hacen por Puigdemont, delincuentes e islamistas estarán encan…",
        "RT @RamonMateos30: La decisión del Tribunal Constitucional:\n\n-Puigdemont NO puede ser investido presidente de la Generalitat a través de me…"
      ]
    }
  }
}