{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @dani_jimenez: @baradit En el Puente Bulnes sobre el Río Mapocho, el 12 de Octubre de 1973, son fusilados 14 pobladores de #PuenteAlto,…",
        "RT @martinmazur: Al Maestro Tabárez le pregunté cómo manejaba los egos de las estrellas en el vestuario: “Las estrellas están en el firmame…",
        "RT @siquieresmelees: #LosNiñosPrimero en mojarse https://t.co/1Qv9nsVEpn",
        "RT @craigchek: https://t.co/CGlxQM9xHt",
        "RT @HistoriaEnFotos: La gran foto del partido de Argentina vs Francia tomada por Mahmoud Khaled de EFE:  El disparo de Griezmann al travesa…",
        "RT @historylvrsclub: Patrick Chauvel Girls of the IRA Belfast Northern Ireland 1969 https://t.co/5h7Juo5dvL",
        "RT @XHNews: Navy divers take part in rescue operation for 12 teenagers and their football coach in northern Thailand, who were missing in f…",
        "RT @elOrdenMundial: Fusako Shigenobu, fundadora y líder del Ejército Rojo Japonés, entrenando en Líbano en 1972. Actualmente tiene 73 años…",
        "RT @filmcommchile: Parque Nacional Lauca en #Putre, #Arica y #Parinacota. Parte de Red Mundial de Reservas de la Biósfera con bellos paraje…",
        "RT @sebastia_me: Este estudiante de ingeniería diseño un \"airbag\" para celulares que se activa cuando está cayendo 👏🏻 https://t.co/hDr790jT…",
        "RT @CEspinozaQ: [Video] Corte de Apelaciones de Concepción acoge recurso de amparo y declara ilegal el procedimiento de carabineros, ordena…",
        "RT @pacv101217: \"Facho con CTA. RUT \"\nMuy fino el concepto..me gusta...lo adopto. https://t.co/mw4msOqn40",
        "RT @fayerwayer: El terremoto del 19 de septiembre podría haber alterado el ADN de los mexicanos. ¿Pudo haber pasado esto en otros sismos al…",
        "RT @elmostrador: [@elmomercados] Mineras celebran retiro de proyecto de ley de glaciares de Bachelet https://t.co/7k74fwPyqO https://t.co/F…",
        "RT @PipeHenriquezO: Ministro Álvaro Mesa procesa a exfiscal militar Alfonso Podlech por homicidios y apremios en recintos militares. https:…",
        "RT @relaves_org: Interesante columna de @elmostrador sobre impacto de #MineraEscondida en #SalardeAtacama, \"Cuando nos detenemos a pensar e…",
        "RT @biobio: 🔴AHORA | Desempleo subió a un 7% durante el trimestre marzo-mayo https://t.co/OhaU9IlK6x https://t.co/UKmCGht2aK",
        "RT @Aleeeexis: Y hoy la Bolsa de Santiago reporta su peor semestre en 5 años!!!! Y adivinen quien estaba hace 5 años... si, el mismo! https…",
        "RT @marcelodiazd: Peor caída de la bolsa desde 2013 Gob explica x incertidumbre económica mundial. Cuando teníamos dificultades hace 1 ó 2…",
        "RT @rodricarvajal: Ahí está el nefasto “plan colombia” gringo instalado en Wallmapu. El fascismo institucional chilensis imita al “comando…",
        "RT @1524patricia: En la Región de la Araucanía el temporal dejó:\n\n- inundaciones,\n- derrumbes,\n- gente aislada,\n- puentes cortados,\n- desbo…",
        "RT @cabrogoogleao: LA EXPRESIÓN ECOLECUÁ VIENE DE LOS BOMBEROS \n\nESTOY SHOCKED https://t.co/gzNXbvwEYE",
        "@johannwegmann Entonc3s cómo se llamaba la hija de candinsky?",
        "@johannwegmann Te faltó la yuca",
        "#scifi #cifi https://t.co/11c5N3EVoB",
        "RT @rodrigo_sm: Fui secuestrado el 13-10-1973, tenia 13 años, me dieron 4 tiros en la cabeza, rociaron mi cuerpo con combustible, me quemar…",
        "RT @BorisYopo: Estoy en Alemania ...aquí lo que dijo el nuevo Ministro de Cultura de Piñera, no sólo le habría significado la destitución i…",
        "RT @Guillogo_: Ayer papá debería haber cumplido 65 años. Hace 39 años que la dictadura cívico militar lo desapareció. Hace casi 4 décadas q…",
        "RT @AlAire_Libre: acercamiento https://t.co/XsN1mU6BDH",
        "RT @reypatagonia: Les compartimos la entrevista @elmostrador de hace 4 años que se volvió viral. El pasado histórico no se puede borrar: \"E…",
        "RT @AlAire_Libre: en Bolivia. https://t.co/EEXFb4Nnjc",
        "@johannwegmann https://t.co/TJlKXf4WWJ",
        "RT @siquieresmelees: Quién dijo Yeta ? https://t.co/bxm33AcdFA",
        "RT @SismoMundial: NEVADOS DEL #CHILLAN\n\nVideo captado del pulso eruptivo hoy, recordemos que este año un evento similar ocurrio en Japon co…",
        "RT @cfariasvega: El #NevadosDeChillan tuvo una explosión hace poco rato. Si bien hay explosiones esporádicas, esta fue muy grande, y se pud…",
        "RT @Luitzsche: Familiares de detenidos desaparecidos en misa por víctimas de Lonquén, 1979.\n📷: Luis Navarro https://t.co/c5SUWbN4pl",
        "RT @CaliaDomenico: Baboons are scary as hell https://t.co/geFd7aSxNB",
        "RT @jcreyess: El costo de los peajes y tag se reajustan, por contrato, IPC mas IVA, todos los años.\nPropongo que ese sea el piso del aument…",
        "RT @papurri_pop: Sabían que Finlandia es un país que prácticamente no tiene riquezas naturales, tienen sólo un 6% de suelo fértil, y basa s…",
        "RT @activacongreso: Ya son las 12 y hoy se juega el partido.\nLas pibas versus el medioevo. https://t.co/O11clqUPXL",
        "RT @Artenorte: #DelAyer\nCuando #LANChile llegaba a #Chañaral\n#Atacama #NortedeChile\nCc @alb0black https://t.co/kfyjWhmKT8",
        "RT @claudiarhoz: justicia divina https://t.co/3dCNFPL98D",
        "RT @pichuzelaya: 🇧🇷 | Lula es oficialmente candidato ♥️ #LulaLivreJá! https://t.co/9g8Z8r8UiI",
        "RT @andres20ad: Luis Gnecco reclama contra quiénes tienen en la pantalla a Patricia Maldonado y Raquel Argandoña. Yo reclamo contra quiénes…",
        "RT @CaliaDomenico: #Saturn emerged from behind the #Moon https://t.co/q0Q2rf3pbj",
        "RT @karen_66: Abogado que otorgó libertades a reos de Punta Peuco es socio de ex coronel procesado en causa de DD.HH. https://t.co/VQaHbFR7…",
        "RT @Piureman: Si los cruzas en las calles, aléjate: tu vida podría estar en riesgo.\nEstos son 4 de los sicarios de la dictadura liberados p…",
        "RT @fjdiazherrera: @sebastianpinera es responsable de retroceso económico. No ha puesto énfasis en diversificar matriz productiva, ha fomen…",
        "RT @PiensaPrensa: VIDEO PROMOCIONAL  #ElOnceYoParo  Organizaciones Sociales y el pueblo descontento convocan a PARO NACIONAL y Marcha para…",
        "RT @treintona_cl: fíjense que a penas le gritan \"ladrón\" a Piñera, se le viene el tic. Qué enfermedad tendrá? 🧐 https://t.co/QXJwmDUMca",
        "RT @MattyLL: Esta orden de compra probablemente no tenga nada de ilegal... pero me pareció que merecía una mención especial... https://t.co…",
        "RT @DoctoraGenna: creo que lo mejor es #QueSeVayaPiñera https://t.co/oDYDOwBCyu",
        "RT @Grillojuris: \"la bancada de los desaparecidos \" debe ser una de las fotos más dramáticas que he visto ... https://t.co/my3QhCy2rY",
        "RT @karinalakarina: El 23 de mayo de 2018 el derechista Sebastián Piñera anunció al país la llamada \"Agenda Mujer\". Hoy, en votación en la…",
        "RT @lafundacionsol: A comienzos de 2013, el economista chileno que hace clases en Cambridge, José Gabriel Palma, describía en una columna e…",
        "RT @elOrdenMundial: Varios países reclaman una parte de la Antártida. Algunos, de hecho, se disputan el mismo territorio: https://t.co/3YlW…",
        "RT @inpolitic: @amigosaharaui @AminaBenInt @esilvacuadra @losotrosjudios @arayamas @rodriguzricard2 @embpalestina @FedPalestina Sin olvidar…",
        "#scifi #cifi https://t.co/ZrnApArhMq",
        "RT @StormchaserUKEU: Catastrophic flash #flooding in Schann am Arlberg, Austria this evening 1st August! Thanks to @c_s_70 for reporting!!…",
        "RT @io9: Sarah Connor makes a most badass return in the first official image from the next Terminator https://t.co/cdQhHx2ZIV https://t.co/…",
        "Cuando Chile quiso vender la Isla de Pascua a los nazis | Cultura | EL PAÍS https://t.co/dCUW67b8Vi",
        "RT @PiensaPrensa: Tres de los 5 beneficiados con la libertad condicional están condenados por torturas y secuestro permanente de Alonzo Laz…",
        "Corte Suprema ordena restituir símbolo totémico  a comunidad indígena en Panguipulli https://t.co/RONaEvK5dk vía @DiarioConst",
        "Ministro Mauricio Oviedo Expone en Seminario de Antropología jurídica realizado en Arica - https://t.co/gfcsmhBcQL #GoogleAlerts",
        "RT @CRCiencia: Así se verían los habitats impresos en 3D que NASA quiere construir en Marte https://t.co/KKjNB6emV3 via @nmas1org #Cosmos h…",
        "RT @expatodelagente: Falla en el avión Boeing 767 de la Fach. Que traslada al Presidente Piñera. Retrasa los planes del mandatario que a es…",
        "RT @fidelsaavedrab: Si esto pasara en Argentina, por ejemplo, saldría una multitud a la calle. Acá estamos dormidos y sólo nos interesa com…",
        "RT @Just_pinkfloyd: David Gilmour 🎸🎸🎸 https://t.co/R0zqW3v1yr",
        "RT @papurri_pop: Pablo Mackenna trató de miserables a los que siguen callando el destino de los desaparecidos de la dictadura https://t.co/…",
        "RT @QuoteBeauties: Be careful with your word's.. https://t.co/KEcOrtBJ1X",
        "RT @UWeones: Porque todos sabemos que Pinochet era ingeniero eléctrico y era él mismo el que se subía a los postes a arreglar los problemas…",
        "RT @ElitoCorrales: Delincuencia a plena luz del día. https://t.co/KeTB4y9ygK",
        "@ManenaAc https://t.co/gssLIfEcVn",
        "RT @EncuestaExpress: USTED, ¿APRUEBA O DESAPRUEBA LA GESTIÓN DE @sebastianpinera?\n\n#EstaPasandoMBD #HolaChileTeAcompana #DesayunoGustoMG #L…",
        "RT @Leila_Nash: Ha muerto mi madre Ana Luisa Sáez Vásquez, madre de Michel Selim Nash Sáez. Ha partido sin encontrar a su hijo en esta tier…",
        "RT @descifraguerra: La adolescente palestina Ahed Tamimi (17 años) es puesta en libertad tras pasar 8 meses en prisión por abofetear a un s…",
        "RT @claudiarhoz: @lam_roxany totalmente de acuerdo, me parece muy raro que la gente espere que k rubilar se ponga contra su jefe y su líder…",
        "RT @taimante: En este momento nuevo ingreso a lof coñomil epuleo. Lof de esta noticia, el terror de un allanamiento nocturno.!!\nOtra practi…",
        "RT @DoctoraGenna: ésto es gravissimo y muestra lo mal que le funciona el cerebro a los pacos y al ministro de interior @inddhh https://t.co…",
        "RT @Marccella85: Machi Celestino Córdova deja su rewe y regresa a Hospital de Nueva Imperial https://t.co/mJsIwWT9XE",
        "RT @goveme: 🙏 #Hereje https://t.co/ZXoT3FdfLL",
        "RT @_nataliajaviera: Estoy estudiando por mi cuenta para dar la PSU.\nNi mi mamá ni yo podemos pagar un Preuniversitario, así que estoy reco…",
        "“Incendio” en la Conaf: Funcionarios califican al director y el ministro de Agricultura de ser los “sepultureros” de la entidad https://t.co/Fv4Na93hsC",
        "RT @gabrifsar: Sinceramente creo que no tenemos un Presidente en sus cabales, el tipo que nos gobierna (lamentablemente) tiene más de una t…",
        "RT @Hipokinetico: Oiga, @ceciliamorel, usted, como una persona influyente, ¿no podría intervenir para que algo como esto no vuelva a sucede…",
        "RT @MOSkETON: Monte Everest ¿El basural más alto del mundo? https://t.co/KdnEHWeg9b vía @latercera",
        "RT @MOSkETON: Inacaliri desde las alturas #AltoLoa #Calama inolvidable... Sueños METÁLICOS 🤘💀🤘para todos @angeliquearaya @CaminosdeChile @A…",
        "RT @HistoriaEnFotos: Foto del año de National Geographic https://t.co/hspBJDeOxj",
        "RT @Aptimate: En marcha por el aborto libre que convocó a más de 25.000 personas, 3 mujeres fueron atacadas bryralmente x fundamentalistas…",
        "RT @Pillerin_: Quién es mejor Ministro de Educación ????\n\n🔁 Retwitt: Piedrita\n☑️ Like     : Varela https://t.co/r0e0mvk4V0",
        "RT @_Aqueleyoyo: Hice un pequeño compilado de Piñera haciendo deporte https://t.co/RZILvLKZYV",
        "RT @FURVAN22: Iba a tirar el chiste de que son mejores las completadas que los bingos, pero de verdad no puedo dejar pasar esto.\nUn weon qu…",
        "RT @tolerranciasebo: #informeespecial https://t.co/x7EMEErbvv",
        "RT @jgalemparte: Un pelota me dice una sigla es una sigla que tanta cosa. Claro el servicio de inteligencia de Alemania se llama Gestapo ho…",
        "RT @ElFotoAndinista: NOS ESTÁN QUITANDO LA CORDILLERA DEL VALLE DEL ELQUI\nPor parte de una comunidad han sido cerradas los caminos públicos…",
        "Entonces la CAI es la ex CNI https://t.co/A7gOS2Rs4d",
        "Entonces la CAI es la ex CNI https://t.co/KKrF2NuHml",
        "RT @Censelio: Presidente del directorio de TVN copió 126 páginas de su tesis de abogado en la UC https://t.co/igNRb58gcF https://t.co/0lgn4…",
        "RT @lafloresco: -Oye primo, medio fuerte que las siglas sean CNI\n-No primo, no importa\n-Pero primo, la gente puede hablar que queremos amed…",
        "RT @eldesconcierto: La CNI ha vuelto: Piñera crea organismo de inteligencia con las mismas siglas que la policía de Pinochet https://t.co/q…"
      ]
    }
  }
}