{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @kalakahua: Sale a cuenta poner el Falcon y que los demás pongan la bebida.",
        "@ElAguijon_ 😂😂😂😂",
        "RT @ElAguijon_: - Moncloa dígame\n- Mira que llamo para alquilar el Falcon para una despedida de soltero el viernes\n¿Pago los 283 euros en e…",
        "RT @NoALaIdDeGenero: Curiosa coincidencia que en diversos lugares del mundo salgan tiparracas izquierdosas proponiendo quitar a los padres…",
        "RT @libertaddigital: El Gobierno asegura que el viaje de Sánchez con el Falcon a Castellón tuvo un coste de 282,92 €. Y todavía hay español…",
        "😂😂😂😂 El Gobierno asegura que el viaje de Sánchez en Falcon a Benicasim costó solo 283 euros https://t.co/oxASdqMSlv vía @ABCespana",
        "@NoALaIdDeGenero Tremendo",
        "RT @NoALaIdDeGenero: No puedo decidir yo como madre, que quiero a mis hijos como nadie, y va a decidir por ellos esta señora con la disculp…",
        "Gracias Isabel por decirlo, no eres la única que lo piensa, esto está lleno de graciosos que se creen que este día vale todo, el ruido es una agresión. https://t.co/NDR6nEF7m0",
        "Las comparaciones son odiosas...juzguen ustedes mismos #campanadas2019 https://t.co/TDRAS4bnMw",
        "@MiNwinter4 @SuperFalete Siiii tiene una voz impresionante pero es muy friki jajajaj",
        "@SuperFalete Es la Leticia Sabater de USA",
        "RT @JosPastr: ¿Habéis visto durante las décadas que el PSOE ha gobernado Andalucía con récord de paro y corrupción protestas continuas por…",
        "@AsisTimermans Da igual que las hagan sale siempre el candidato del aparato ya han pasado al dedazo y se ahorran el paripe💅....",
        "RT @FroilLannister: 2018  fue el de la entrada de Pedro Sánchez. Que 2019 sea el de su salida.",
        "@SuperFalete Jajajaj",
        "@FrayJosepho Que rico... ¡Feliz año!",
        "RT @jg_dominguez: Ya saben, feliz 19 y mano dura con los catalanistas.",
        "@ElAguijon_ Jajajaj ¡Feliz 2019!",
        "@IvanVelez72 @FeijooGalicia @PPopular Mal futuro le auguro al PP si no se deshace de personajes como @FeijooGalicia cc @pablocasado_",
        "RT @IvanVelez72: Ni con un hierro candente se lograría que @FeijooGalicia hablara en español por su tv. Y este es el tapado del @PPopular,…",
        "RT @FroilLannister: Pedro Sánchez en lugar de celebrar una feliz entrada y salida, celebra feliz embarque y desembarque.",
        "RT @AsisTimermans: Estaremos atentos a tantos eventos que cuenta como nadie @PDeclan \n¡Feliz Año! https://t.co/AZPYjJnPmr",
        "RT @LolitaLobby: @RafaelTimermans El Belen de mi tío Pedro ¡Feliz 2019! https://t.co/iqRVN8FmyR",
        "@RafaelTimermans El Belen de mi tío Pedro ¡Feliz 2019! https://t.co/iqRVN8FmyR",
        "RT @RafaelTimermans: Achúchame, achúchame, achúchame...🎶🎵🎶🎵",
        "RT @orue_s: Todo listo para dar la bienvenida al 2019 https://t.co/fefAp4djBS",
        "RT @ElAguijon_: Hay que acabar con la explotación de las mujeres en TV\n¡Ay no, que es Pedroche! https://t.co/MjA1m3YIwL",
        "RT @JosPastr: Unos agentes resultan heridos al estrellarse contra una barricada de los CDR, durante 10 días se oculta el asunto y los Mosso…",
        "@pacotor76 Es vulgar y cansina",
        "RT @pacotor76: Cristina Pedroche tenía cara de oprimida feminista por su no vestido que le ha llenado los bolsillos de dinero misógino y ma…",
        "RT @FroilLannister: Carmena os desea Feliz Año Nuevo a los pobres que volvéis a Madrid tras fiestas. https://t.co/UpzBcHvtkr",
        "RT @anavmor: Incidentes en prisión porque Junqueras se ha zampado las uvas de 7 reclusos.",
        "@TiranoOnLine @FroilLannister 😂😂😂 me meo...",
        "RT @TiranoOnLine: @FroilLannister Que no, que ahí es donde estaba escondido este año Ramón García",
        "Estamos que lo tiramos ....Vox carga contra el derroche de Canal Sur por dar las campanadas desde Nueva York https://t.co/BM7UbDz8FV",
        "RT @NunezHuesca: Esto es #Roma y la foto es mía. La principal marca de agua con gas de Italia se anuncia en vallas gigantescas. Lanzan el m…",
        "@kalakahua @AsisTimermans @SuperFalete @jmfrancas @NunezHuesca @FrayJosepho @MonsieurSansFoy @pacotor76 @ivanedlm @JosPastr @DaniPintoB @kikolo777 @FroilLannister @PatriotaNene @Er_Richal @carmelojorda @MarioNoyaM @jmdelalamo @ElAguijon_ 😂😂😂 Feliz Año!",
        "@MonsieurSansFoy 😂😂😂 XD...",
        "RT @MonsieurSansFoy: Dios le traspase el tocino a buen sitio. https://t.co/VIqqmu2dMo",
        "@MonsieurSansFoy XD Monsieur....están los dos en mi corazoncito ❤️....pero el Fraile me envió un jamón...😂😂😂",
        "RT @MonsieurSansFoy: Ha puesto al fraile por delante.\n#TenAmigosPaEsto\n#Unfollow\n#Block https://t.co/M7mdK6kLwj",
        "@svaldesfa Jajajaj gracias ¡Feliz Año! 😗",
        "RT @jordi_canyas: Después ele discurso del ultra Torra de hoy solo queda una opción legítima para defender al democracia: aplicar inmediata…",
        "RT @rosadiezglez: Torra culpable, Sánchez responsable.  https://t.co/e7h2vR7Bq7",
        "RT @fdenaes: Torra, socio prioritario de @sanchezcastejon, no oculta sus intenciones.  https://t.co/AS8pOhgFk9",
        "RT @Societatcc: ¡MUY GRAVE! 👇\n📰 Dos agentes de los @mossos se encuentran graves después de que el 21 de diciembre colisionaran contra una b…",
        "RT @FrayJosepho: Aquí @javiernegre10 nos informa sobre lo que le está pasando al mozo de escuadra que dijo que la república no existe.\nhttp…",
        "@AlbertoSBlanco @AsisTimermans @SuperFalete @jmfrancas @NunezHuesca @FrayJosepho @MonsieurSansFoy @pacotor76 @ivanedlm @JosPastr @DaniPintoB @kikolo777 @FroilLannister @PatriotaNene @Er_Richal @kalakahua @carmelojorda @MarioNoyaM @jmdelalamo @ElAguijon_ Jajajaj a ver el año que viene 😅😘",
        "@pacotor76 @AsisTimermans @SuperFalete @jmfrancas @NunezHuesca @FrayJosepho @MonsieurSansFoy @ivanedlm @JosPastr @DaniPintoB @kikolo777 @FroilLannister @PatriotaNene @Er_Richal @kalakahua @carmelojorda @MarioNoyaM @jmdelalamo @ElAguijon_ Usted no podía faltar aquí  ¡un crack! 💋💋💋",
        "@MarioNoyaM ¡Igualmente! 🙂💋💋💋",
        "@Er_Richal @AsisTimermans @SuperFalete @jmfrancas @NunezHuesca @FrayJosepho @MonsieurSansFoy @pacotor76 @ivanedlm @JosPastr @DaniPintoB @kikolo777 @FroilLannister @PatriotaNene @kalakahua @carmelojorda @MarioNoyaM @jmdelalamo @ElAguijon_ Nada me trae un tanga del mercadillo y arreglado jajajaj 💋¡Feliz Año!",
        "@carmelojorda @AsisTimermans @SuperFalete @jmfrancas @NunezHuesca @FrayJosepho @MonsieurSansFoy @pacotor76 @ivanedlm @JosPastr @DaniPintoB @kikolo777 @FroilLannister @PatriotaNene @Er_Richal @kalakahua @MarioNoyaM @jmdelalamo @ElAguijon_ Un placer caballero ¡Feliz Año! 💋💋",
        "@FroilLannister @AsisTimermans @SuperFalete @jmfrancas @NunezHuesca @FrayJosepho @MonsieurSansFoy @pacotor76 @ivanedlm @JosPastr @DaniPintoB @kikolo777 @PatriotaNene @Er_Richal @kalakahua @carmelojorda @MarioNoyaM @jmdelalamo @ElAguijon_ El que vale, vale jajajaj ¡Feliz Año! 😘",
        "RT @MonsieurSansFoy: Cuando eres venezolano, hablar de libertad es hablar de supervivencia.\n\nÓjala os llegue pronto. https://t.co/uT7QWzUQa9",
        "RT @ldpsincomplejos: Bueno, que paséis muy buena noche y que el año nuevo os traiga todo lo bueno que merecéis. Feliz 2019 y hasta el año q…",
        "RT @cav_carmen: ¡Esta noche 155 uvas para entrar en 2019 con buen pie!",
        "RT @rosadiezglez: Si el PSOE no desaparece por cosas como esta es que los españoles no tienen remedio. https://t.co/r3VK7Trzjy",
        "RT @silvia0907: La sanguinaria etarra, Belén González, cumplía \"prisión atenuada\" desde 2009 por un cáncer y ha muerto después de nueve año…",
        "@FrayJosepho ¡Viva España! y fuera el Doctor Falconeti 👏👏👏👏",
        "RT @FrayJosepho: FELIZ 2019 PARA ESPAÑA\n\nhttps://t.co/n1YEVjGSBu\n\n¡Me siento optimista! https://t.co/PNFBSnlPBe",
        "Cuanto más se tarde en aplicar el 155 esto irá a peor. VOX denuncia a los radicales de Arran por «amenazas de muerte» https://t.co/VhbBjuFTcH",
        "Tome nota @sanchezcastejon https://t.co/yFIQgxIrH0",
        "RT @pacomarhuenda: ¿Por qué se habla de extrema derecha con VOX y no de extrema izquierda con otros? Porque la inmensa mayoría de periodist…",
        "RT @orue_s: El  jefe del Gobierno pasará la Nochevieja en La Mareta, la residencia que  el Rey Hussein regaló a Don Juan Carlos. https://t.…",
        "@PatriotaNene Estas fatal jajajaj",
        "RT @kalakahua: @LolitaLobby @AsisTimermans @SuperFalete @jmfrancas @NunezHuesca @FrayJosepho @MonsieurSansFoy @pacotor76 @ivanedlm @JosPast…",
        "@victorGondiz @SuperFalete @AsisTimermans @jmfrancas @NunezHuesca @FrayJosepho @MonsieurSansFoy @pacotor76 @ivanedlm @JosPastr @DaniPintoB @kikolo777 @FroilLannister @PatriotaNene @Er_Richal @kalakahua @carmelojorda @MarioNoyaM @jmdelalamo @ElAguijon_ Ni loca💅...",
        "@ralebace Un abrazo igual ¡Feliz 2019! 💋💋💋💋💋",
        "RT @Tabarniaenserio: Qué tuit indepe de 2018 os ha hecho reir hasta que os doliera la tripa??? \n\nEmpiezo yo!!! 😆😆😆😆😆😆😆😆😆😆😆😆😆😆😆😆😆😆 https://t…",
        "RT @rlatorreg: ‘Los españoles ya conocen a su Rey’ \n\nMi aportación al especial ‘Personaje del año’ de @elmundoes https://t.co/JzXQjYoHbB",
        "RT @jg_dominguez: Por un 2019 feliz y con Torra y Puigdemont en la cárcel.",
        "@Miotroyo2parte @FrayJosepho 😂😂😂",
        "RT @Miotroyo2parte: Hay gente con una visión comercial fuera de lo normal. Se van a forrar. https://t.co/LyyI989E4O",
        "@FroilLannister ¡Feliz Año!",
        "RT @jperezoltra: Qué mejor para felicitar el año nuevo que unos versos de @FrayJosepho \nhttps://t.co/lI1R63hjwL",
        "@FlanaganMcPhee @SuperFalete Mi abuela me vigila 😂😂😂 ¡Feliz Año!",
        "@FlanaganMcPhee @SuperFalete Jajajaj no procede",
        "RT @FlanaganMcPhee: Para 2019 os deseo que @SuperFalete os haga un retuit.",
        "@FlanaganMcPhee @SuperFalete Yo llevo un tanga rojo a ver si hay suerte 😂😂😂",
        "@FrayJosepho Dele tiempo Fraile que la noche es muy larga 😂😂😂",
        "@El_Camarlengo @jmdelalamo 😂😂😂",
        "RT @El_Camarlengo: Si las campanadas se te hacen cortas piensa que duran el doble que una República catalana. \n\n#Feliz2019",
        "@jmdelalamo ¡Feliz Año! 🎈🎊",
        "@ELL0C0S0YY0 Un abrazo, igualmente",
        "@ELL0C0S0YY0 😂😂😂",
        "@jmfrancas @AsisTimermans @SuperFalete @NunezHuesca @FrayJosepho @MonsieurSansFoy @pacotor76 @ivanedlm @JosPastr @DaniPintoB @kikolo777 @FroilLannister @PatriotaNene @Er_Richal @kalakahua @carmelojorda @MarioNoyaM @jmdelalamo @ElAguijon_ ¡Feliz año! 🙂😘😘",
        "@SuperFalete @AsisTimermans @jmfrancas @NunezHuesca @FrayJosepho @MonsieurSansFoy @pacotor76 @ivanedlm @JosPastr @DaniPintoB @kikolo777 @FroilLannister @PatriotaNene @Er_Richal @kalakahua @carmelojorda @MarioNoyaM @jmdelalamo @ElAguijon_ Jolines no me funcionan los emoticonos del iPhone no se...así que un abrazo enorme y gracias por hacérmelo pasar tan bien en tuiter es usted genial 😘😘 (por fin me dejo jajajaj)",
        "@mutorba 😘😘😘",
        "@jorge_techie Toda esta locura de la ideología de género al final lo que consigue es eso enfrentar sexos, es perfectamente entendible esta reacción y es la consecuencia d imponer q todo lo q dice una mujer es cierto y trasladarlo a la justicia acabando con la presunción d inocencia del hombre",
        "RT @jorge_techie: Pues no sé por qué tanto revuelo si todo lo que dice el artículo es cierto y además va a más. En la universidad algunos d…",
        "Pues déjense d cordones sanitarios y d gaitas a quienes tb defienden la libertad, la Constitución y son los únicos que están personados en la causa del Golpe de Estado del 1-O, la diferencia es q no van con la calculadora electoral en la mano y con coherencia política 0 como Cs. https://t.co/anXNpIpJK4",
        "@pablocast13 Comunismo.... pobreza para todos riqueza para él y una vez en el poder ya no hay quien le saque, no hay que irse tan lejos mire @sanchezcastejon",
        "@ra_LA_me Jajajaj la historia lo merece, es usted el tuitero revelación del año 👏👏👏👏",
        "RT @ra_LA_me: Jajajajajjaja pero si no hace ni cuatro horas que lo he escrito, ay madre 😂😂😂\nhttps://t.co/JxvBUipVci",
        "@ratoncito2015 Igualmente ratón 💋💋💋💋💋💋",
        "#Feliz2019 https://t.co/PhvB78Z7xF",
        "@PatriotaNene @AsisTimermans @SuperFalete @jmfrancas @NunezHuesca @FrayJosepho @MonsieurSansFoy @pacotor76 @ivanedlm @JosPastr @DaniPintoB @kikolo777 @FroilLannister @Er_Richal @kalakahua @carmelojorda @MarioNoyaM @jmdelalamo @ElAguijon_ ¡Feliz año! 🎊 😘",
        "@ElenaMoren_ A mí tampoco me representa, estoy hasta el moño de las femi progretas estas que nos toman por tontas y por un rebaño.",
        "RT @ElenaMoren_: Y vosotras, ¿cuándo vais a dejar de hablar en nombre de todas las mujeres? ¿Acaso tiene usted autoridad y Javier Marías, n…"
      ]
    }
  }
}