{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Mi mamá y Santiago hablan de que están hartos de que yo viva hablando de lo que estudio. Es q me enloquece aprender estas cosas 🙌💗",
        "Tengo una debilidad impresionante por ni perro. Hago todo lo que quiere",
        "Perderte dos horas de teórico por no estar enterada que la clase seguía. Que hijas de puta descansos",
        "RT @ReenDegiovanni: No entiendo como podia quejarme de lo que me daban en el colegio para estudiar . Ojala volver a eso 😥",
        "RT @sofiaageb: vi un cartel d un grupo d egresados '17 q decía 'fin de la tortura, empieza la locura' y lo q no se dan cuenta es q la tortu…",
        "Aseguro estar saturada de quedarme en Ramón haciendo tiempo porque tengo que hacer tiempo para ir a la facultad",
        "RT @MoBarucco: Por favorrrrrrr que manera de reírme con mis amigas. Soy fan💜😋",
        "Creo que una de las cosas mas lindas era tener la bandera en los actos. Me emocionaba siempre jajaja mas sensible",
        "Segunda vez que a mi perro se le escapa un chorro de pis encima mio. No se que hacer lo juro",
        "\"-ma, quienes son los hebreos? -no se, los que estaban ahí..\" Jajajajajajaja que útil es",
        "Hoy me puse un pullover amarillo y tuna me dijo que soy \"su canario preferido\" jajajajaj no me toma en serio",
        "Cada vez que voy a la peluquería hago la joda de que me voy a teñir o a aclarar el pelo y la gente sigue creyéndome. Ilusos",
        "Lo lindo de estudiar en grupo son las boludeces que decimos como datos curiosos que después están en los exámenes",
        "Encontré una bufanda mía tirada en el piso y meada por mi perro. Hijo de puta se nace",
        "\"Viste ronald mcdonald? Hace rato que no aparece\" conversaciones en Ramón",
        "@NazarenaVega feliz cumple lindaaaaa que termines muy bien 💖",
        "@juguallama y me refería tiempo AL PEDO de estar sentada en el auto esperando",
        "@juguallama jajajaja no se que te sorprende",
        "El micro que tenia adelante no se movía pero el flaco que paso me gritó a mi \"dale forra\". Un auto volador necesito entonces no? Pajero",
        "Como ODIO perder tiempo al pedo. Sentir que desperdicie tiempo q pude usar para leer, adelantar algo, estudiar, hacer cosas q tenia q hacer",
        "Me quise poner una musculosa sin sacarme la de manga larga. Descosi todo un lado",
        "Estoy estacionada y tengo tantas ganas de cambiarme la ropa pero no puedo porque hay una mina atrás parada",
        "Estoy acostada y tengo hojas pegadas en toda mi pieza con las cosas que me tengo que aprender. Me voy a hartar de verlas",
        "Me daba tanta vergüenza la mugre que tenia el auto que así de chota como estoy y en la oscuridad lo estoy lavando",
        "@StefiChiavellin @Mirocchetti_ fue alto book",
        "Que San me traiga a las once de la noche a comprar gomitas y caramelos 💖",
        "RT @MissBrazzers: Cuando te moris de ganas de subir al pelotero pero no querés parecer un inmaduro https://t.co/vt5iOa5JCd",
        "Lo mejor del día fue darme cuenta de que empiezo a reconocer preparados sin tener que ver de qué son",
        "\"Tengo mas energía que delta gibbs\" \"torta con disposición de microtubulos\" AMO a esta chica",
        "RT @juguallama: @EliaanaGuerra Y cuando no???!!!! Te amo mil",
        "No salia hace un mes masomenos y tuve una buena noche con los mejores temas del mundo",
        "Te amo @juguallama la hicimos como quisimos",
        "Voy a comer afuera y después salgo y duermo en lo de mi amiga y me llevo ropa y cosas como si fuera a mudarme",
        "Calzas térmicas para salir. Se imaginan quien esta yendo a comprárselas no 🙋",
        "La felicidad para mi en estos días es que la alarma me avise que puedo dormir un poquito más de ocho horas",
        "Lo que mas me causó fue coshientes https://t.co/gaXtf4eGDR",
        "\"HOT SALE 10% OFF\" No vayas a hacer una oferta tan grande e imperdible",
        "La vi y 💖 @karudaddazio1 @AdriCanalTorres @AilenIglesias https://t.co/a49ddZoN2T",
        "Entre a sociales sabiendo que hice mal el punto tres y lo confirmé cuando el profesor lo explicó. Mi corazón partido en mil",
        "Tuve un sueño tan hermoso en el que aprobaba los parciales que me hizo tan feliz que quise llorar cuando me desperté",
        "Tener los teóricos de la facultad en la página de la cátedra implica que los vea a las nueve de la noche el día anterior",
        "No puedo creer lo mucho que me molestan las cosas a las que no les pude dar un cierre. No estoy tranquila",
        "Y yo que creía que me estresaba en el colegio. Esta crisis existencial",
        "Con los horarios de mierda que tengo meriendo una vez por semana y almuerzo decentemente dos con suerte (sin contar findes)",
        "Me MUERO de risa de lo patético que es criticar algo y después copiarlo",
        "Soy parte de esta familia hace 18 años y todavía no se acuerdan de pedir sanguches de miga de queso solo para mi. Queriendome",
        "No es joda, mi perro parece una llama. Pobre feo",
        "@EliaanaGuerra @AilenIglesias jajajajajajajajaj odiosa",
        "\"Es lindo? -tiene lindo color de piel\"",
        "\"O sea que no humectas tu tejido epitelial?\" jajajajajajajajaja se nos fue de las manos el tema",
        "No tenia ganas de llevar a pulky a su peluquero habitual porq queda lejos y lo llevé a uno de los hornos. Jamás estuvo tan feo. No parece él",
        "@EvaGomez0 me contaron q un día una chica no rindió por quedarse encerrada.. Así q lo evito jajajajajajaja",
        "RT @aimicazeres: La nueva colección cápsula de Complot https://t.co/sZvdprQa2V",
        "En el grupo de fb de la facultad alguien pregunta por un libro y otros le responden que tienen otro. No es lo que esta pidiendo!!! Densos",
        "Subí cinco pisos por escalera. Algún día voy a querer usar el ascensor?",
        "Hay cosas que nunca cambian. Podes hacer de cuenta que no pero van a estar ahí siempre",
        "Decidí que el día antes del parcial no se estudia nada. No se si estoy tranquila o tan asustada que no me doy cuenta",
        "RT @ThomLedesma: Chicos, yo no voy a subir una foto con mi viejo, pero les juro que lo quiero eh",
        "\"Yo me estoy cuidando. Me hago el desayuno y como entre 8 y 10 tostadas\" mi abuelo 😓",
        "Tengo la necesidad de contar una situación de mi vida que demuestra lo psiquiátrica que soy. Cuando creí que era normal 🙍",
        "Me acabo de levantar y siento que dormí hasta tarde",
        "Que horrible tener parcial en un día y sentir que no se una garcha",
        "\"El mate esta lavado. -Sisi, esta eucromatico\" jajajajajajajajaja la re puta madre",
        "Que peor que pensar que podía dormir y enterarme que voy a ir a la facultad a las 9",
        "RT @magabenitezz: Vuelta de obligado y Juramento, me pidió que ponga su numero 1160078894, apoyá el arte https://t.co/lrk02cFSLH",
        "Imaginen lo triste que es mi vida que me di cuenta que era viernes porque cursaba anatomía",
        "Perdí mi pendrive y no se si me duele más por el pen en sí o porque tenía el netter de embrio",
        "Cuando va a ser el día de mi vida que venga a cargar nafta y haga todo bien?",
        "Es increíble pero esta es la tercera vez que leo rouviere y siguen apareciendo cosas nuevas. HARTA de este hombre",
        "\"Mañana al final no puedo -yo tmp pq voy al gym, el sábado? -ya arregle, lunes a la noche? -tengo yoga\" tratar de arreglar con mis amigas😑",
        "@Valenminnard Jajajajajajaja \"la tenia en la mano\"",
        "No importa que tan bien este vestida peinada o lo que sea. Mientras tenga el esmalte todo saltado soy una villera",
        "@Valenminnard no sabes como quisiera lo mismoooo!!!!! Jajajajajajaja te jode si te paso el hielo con la mano?",
        "RT @Valenminnard: Podemos volver hoy y todos los días que me quedan de vida a la previa del día de Dixit? @EliaanaGuerra",
        "Hace aprox dos meses que estoy cursando sociales y nunca me acuerdo en que anfiteatro es",
        "No hay nada mas tonto que los comentarios tipo \"se te rompió el jean\" cuando suben una foto con un jean roto o similares. Dejate de joder",
        "\"Vuelve la mística una vez mas.. Nos vamos a hacer sentir y vamos a pelear duro\" que hermoso estar ahí en serio los amo",
        "RT @soliannaci: Mis viejos se casaron a los 5 MESES de conocerse y todos decían que no iban a durar nada. Estan hace 29 años\nMirá lo poco q…",
        "@valenbellocq vistee??!! lo amo jjajajaja 💘",
        "\"Vamos los pibes! mañana la rompemos y vamos calentando motores!!!\" cosas que AMO leer en este grupo. Amo a toda esta gente",
        "RT @gabtechera17: “Mañana se arranca la semana con todo” https://t.co/BkiqCA1LWK",
        "Le dije a Santiago que quería ir a ver airbag y ya compró las entradas 😻💖",
        "20/20 pinches. Ya me puedo morir en paz",
        "Si no encuentro para estacionar lloro y me desespero y todo, pero nunca dejaría el auto en la esquina y que quede la mitad afuera. Jamás",
        "RT @Flantasma1: Cuando te cuentan algo que ya sabes pero tenes que disimular que no lo sabias https://t.co/TDfSDKTYd5",
        "Las superstar son todas lindas menos las que tienen la punta dorada o plateada. Esas son espantosas",
        "\"Es que tengo algo distinto no? -la pera mas fea del mundo\" mi novio",
        "RT @CannGalasso: unas ganas de ser Francesca Icardi.. 🔝 https://t.co/b4ND9Q9xZK",
        "MIL pesos una camisa blanca que no tenía absolutamente nada. Ojalá ahorquen al dueño con la porquería esa por ser TAN delirante",
        "Ir a comprarme ropa, dormir o estudiar? Complicado el asunto",
        "Los negocios de ropa no tienen un carajo pero los de 12 tienen menos que nada",
        "\"Avisame cuando salgas que te voy a buscar\" 5 minutos después \"bueno venite solita\" mi papa",
        "Arrancar un sábado con sistema cardiovascular me da ganas de hacerme un bollo y llorar",
        "RT @AdriCanalTorres: @EliaanaGuerra Jajajajajajajajajajaj notese cuán celosa soy, amarteee 💗❤️",
        "Hoy el profesor de anato me hizo ubicar una clavícula y nunca agradecí tanto ser tu amiga @AdriCanalTorres gran gran profe💖 te amo lo juro",
        "Mañana salgo y me probé el vestido q iba a usar. Me quedaba corto. En un confuso episodio el vestido paso a ser d mi hna y lo va a usar ella",
        "Perdón pero yo estoy enamorada de todos los médicos. Los miro como si fueran increíbles porque para mi son una cosa enorme",
        "Hoy dormí hasta 7.30 y hacia mucho no me levantaba tan tarde. Imaginen lo triste que es haberme puesto feliz por eso",
        "RT @capturebizarre: https://t.co/dn0lJCCRZb",
        "RT @antofuloni: \"Precio x privado\" AMIGA SOS UN SHOWROOM, NO VENDES PACO. ME PODES DECIR EL PRECIO DE ESE PANTALÓN HORRIBLE POR FAVOR QUÉ T…"
      ]
    }
  }
}