{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "➡ Yo tampoco sabía que Facebook pago $8.5 millones para que ahora puedas entrar escribiendo solo https://t.co/j0Nr4UQQMY (intentalo tu tambien)",
        "• Dios ha prometido que si ponemos toda nuestra confianza en El, nos pagará todo lo injusto que nos haya sucedido.",
        "➡ En la naturaleza nada hay superfluo. (Averroes)",
        "✔ La razón pura tiene que ceder su imperativo a la razón vital; la vida debe ser vital. (José Ortega Y Gasset)",
        "✔ En todo fracaso hay una oportunidad nueva. (John D. Rockefeller)",
        "➡ Es natural desarrollar prejuicios. Es noble elevarse sobre ellos.",
        "No puedes vivir un día perfecto hasta que hagas algo por alguien que nunca será capaz de pagarte. (John Wooden) ☑",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/i4B2HHEZPb",
        "Los Sex Pistols hacen por la música lo mismo que la segunda guerra mundial ha hecho por la paz: no demasiado. (Melody Maker) ☑",
        "• Muchos quieren verte caer, solo porque ellos están en el suelo y tú en las alturas.",
        "Chaparrita cuerpo de uva, ya llegó tu vino blanco. (Anónimo) ☑",
        "➡ Trabaja, en algo, para que el diablo te encuentre siempre ocupado. (San Jerónimo)",
        "✔ U amigo es el que llega cuando todos se han ido.",
        "Algo habrá de malo en la riqueza material cuando a todo el mundo le da vergüenza confesar que la tiene. (Noel Clarasó) ☑",
        "✔ Nada posees que no te haya sido dado. El que todo te lo dio bien puede quitarte algo. Eres, pues, no sólo un insensato, sino ingrato e injusto al pretender oponerle resistencia. (Epicteto)",
        "• Nadie podrá vencer jamás a quien se esconde detrás de una sonrisa.",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/MvMbJElDkn",
        "• Hay personas alrededor nuestro pasando por momentos difíciles, que más que le demos un consejo, necesitan que le demos apoyo.",
        "✔ Quien más habla de amores, vive de olvidos.",
        "✔ Si el tiempo es lo más caro, la pérdida de tiempo es el mayor de los derroches. (Benjamin Franklin)",
        "Pocas vidas son hermosas minuciosamente consideradas; la de los grandes hombres lo es sólo considerada en conjunto. (Lorenzo A. De La Beaumelle) ☑",
        "• Si le quieres dar lo mejor a tus hijos, entonces dales tu compañía.",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/pJIqBpZeb5",
        "El amor es el mejor padrino del matrimonio y la estimación recíproca su más fiel amigo. (Paolo Mantegazza) ☑",
        "✔ Uno de los mayores errores es tratar de ser más agradable de lo que puedes intentando quedar bien con todo el mundo.",
        "✔ Quien pretenda una felicidad y sabiduría constantes, deberá acomodarse a frecuentes cambios. (Confucio)",
        "La virtud, como el cuervo, anida en las ruinas. (Anatole France) ☑",
        "✔ Una persona nunca es más verdadera que cuando reconoce que ha mentido. (Mark Twain)",
        "➡ ¿Cuál es el primer principio político? La educación. ¿Cuál es el segundo? La educación. ¿Y el tercero? La educación. (Jules Michelet)",
        "✔ No puede encontrarse bajo el firmamento ni un solo ser, animal o criatura, que no tenga su contrario. Es una ley de la naturaleza. (Jean De La Fontaine)",
        "• Dios siempre tiene mucho más para ti.",
        "➡ Lo mejor de la vida es el pasado, el presente y el futuro. (Pier Paolo Pasolini)",
        "✔ El tiempo es nuestro mejor amigo y el que mejor que nadie nos enseña la sabiduría del silencio. (Amos Alcott)",
        "➡ La gloria es como la mujer codiciada: la perseguimos si nos desprecia; la desdeñamos si nos prefiere. (Santiago Ramón Y Cajal)",
        "➡ 5- No codiciarás los followers ajenos. #10MandamientosTwitter",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/r8vsS7agk2",
        "Todos los errores enseñan y una de las lecciones más importantes es cómo encontrar la persona adecuada para tu vida. ☑",
        "La libertad de opinión y de expresión, que es sagrada, sólo puede existir en el contexto y el caldo de cultivo del decoro, la buena educación, el buen gusto y el respeto a la dignidad de las personas. [...]. (Fernando Sánchez Dragó. (Diario de la Noche) ☑",
        "La tierra pertenece a sus dueños, pero el paisaje pertenece a quien sabe apreciarlo. (Upton Sinclair) ☑",
        "➡ La risa es la distancia más corta entre dos personas. (Víctor Borge)",
        "Un hombre de experiencia sabe más que un adivino. (Fedro) ☑",
        "• Si no te atreves a dar un paso hacia adelante siempre estarás en el mismo lugar.",
        "✔ L experiencia es una dura profesora porque primero te toma la prueba y luego te enseña la lección.",
        "Un país gobernado por un déspota es un cono invertido. (Samuel Johnson) ☑",
        "➡ La tarea de un artista es buscar su propia diferencia.. (Manolo Vázquez (1930-2005) Torero sevillano)",
        "Sin la frugalidad nadie llega a ser rico, y con la frugalidad poquísimos llegarían a ser pobres. (Samuel Johnson) ☑",
        "➡ La muerte de un hombre libre lava la ignominia de un pueblo de esclavos. (José María De Pereda)",
        "• Si Dios hiciera justicia como muchas veces le solicitamos, empezaría por juzgarnos a nosotros primero.",
        "➡ Quien tiene un alma novel es señor de su señorío. (Séneca)",
        "✔ -¿Ustedes son novios? - No no no no (los dos mirando hacia otro lado) *MOMENTO INCOMODO* :$",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/IUtsfCHzgq",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/CR7d5YnYdH",
        "La amistad es valiosa, tanto a la sombra como a la luz del sol. (Thomas Jefferson) ☑",
        "Volver la vista atrás es una cosa y marchar atrás, otra. (Charles C. Colton) ☑",
        "➡ Escojo a mis amigos por su buena apariencia, a mis conocidos por su carácter y a mis enemigos por su razón. (Oscar Wilde)",
        "➡ Si la luna fuera oscura las, estrellas no brillaran, Si mi amor fuera mentira mis, ojos lo demostrarian. (Anónimo)",
        "• La alegría tiene el poder de convertirlo todo en oro.",
        "• Yo considero que éramos mas inteligentes cuando los teléfonos eran más brutos.",
        "• Nunca hemos dejado de ser niños, solamente hemos cambiamos el tamaño y la forma de nuestros juguetes.",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/qu2m1yiK7w",
        "➡ Encubrir la verdad no es difícil, pero seguir la verdad es formidable.",
        "La mayor parte de los hombres, falseando la verdad, quieren aparentar ser mejores. (Esquilo) ☑",
        "ETRE BROMA Y BROMA, LA VERDAD SE ASOMA!!  ☑",
        "• Si puedes creer, quiero que sepas que al que cree TODO LE ES POSIBLE; y al que no cree también TODAS LAS COSAS LE SON IMPOSIBLES.",
        "El tiempo es capaz de destruir todo lo construido, y la lengua de todo lo que aún está por construir. (Máxima Alemana) ☑",
        "Hoy es un regalo, por eso se llama presente. ¡Disfrútalo! ☑",
        "✔ Nada necesita ser reformado tanto como las costumbres ajenas. (Mark Twain)",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/0Y23Gc9Rzf",
        "• Muchas veces esas cosas que parecen no tener sentido, son las que más tarde le dan el sentido a nuestra vida.",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/TRNQh5l6rK",
        "La prueba más grande de valor en este mundo es saber sobrellevar una derrota sin perder el ánimo. (Robert G. Ingersoll) ☑",
        "✔ L luz viaja más rápido que el sonido. Es por eso que algunas personas parecen brillantes hasta que se les oye hablar.",
        "Hay personas que se quedan solas porque construyen muros en vez de puentes. Construye puentes. ☑",
        "✔ Fe es creer lo que no ves; la recompensa es ver lo que crees. (San Agustín)",
        "✔ Nadie es tan esclavo como quien se cree libre sin serlo. (Johann W. Goethe)",
        "El amor es un acto de interminable perdón; una búsqueda tierna que se convierte en hábito. (Peter Ustinov) ☑",
        "➡ No quiero pensar, porque no quiero que al dolor del corazón se una el del pensamiento. (Emilio Castelar)",
        "Toda conversación tiene un momento favorable en que poder terminarla; no lo desperdicies. Las últimas palabras son de efectos más duraderos que las primeras, por lo que deben ser particularmente bien ponderadas. (José Ortega Y Gasset) ☑",
        "M mamá piensa que no la valoro ; pero daria mi vida por ella ♥  ☑",
        "➡ Si no podemos poner fin a nuestras diferencias, contribuyamos a que el mundo sea un lugar apto para ellas. (John F. Kennedy)",
        "El hombre es como la espuma del mar, que flota sobre la superficie del agua y cuando sopla viento se desvanece como si no hubiera existido. Así arrebata la muerte nuestras vidas. (Khalil Gibran) ☑",
        "• Tener dinero se convierte en felicidad cuando empezamos a compartir nuestras riquezas con los que no tienen.",
        "➡ Una feliz y provechosa semana para todos. Para conseguir algo que nunca tuviste, debes hacer algo que nunca has hecho.",
        "➡ Sólo sentimos los males públicos cuando afectan a nuestros intereses particulares. (Tito Livio)",
        "En primer lugar aprende el significado de lo que vas a decir y entonces habla. ☑",
        "✔ Dar significa ser rico. No es rico el que tiene mucho, sino el que da mucho. (Erich Fromm)",
        "✔ Lo pasado ha huido, lo que esperas está ausente, pero el presente es tuyo. (Proverbio) / Feliz fin de semana.",
        "➡ Es más fácil quedarse con un libro que con su contenido. (Bernard B. De Fontenelle)",
        "✔ Tpico: Sales mal en una foto y tu amigo no la borra porque él sale bien...¬¬",
        "➡ Buenos días. \"Para acumular grandeza, empieza donde estás, usa lo que tienes, haz lo que puedas\". (Arthur Ashe)",
        "Nnca falta el ñoño que dice: PROFE ¿VA A REVISAR LA TAREA?  ☑",
        "Sí, la tranquilidad es una cosa buena, pero de la misma familia que el tedio. (Voltaire) ☑",
        "Mrarse sin hablar y sonreír juntos.... :$  ☑",
        "• Cada crítica que cualquiera haga sobre ti es un consejo indirecto para que mejores como persona.",
        "Doblada es la maldad que sucede a la amistad. (refrán español) ☑",
        "➡ Todo acto forzoso se vuelve desagradable. (Aristóteles)",
        "➡ Si quieres hacer feliz a un hombre, no le añadas bienes sino réstale deseos. (Séneca)",
        "• No puedo fingir ser quien soy, por eso tengo que terminar siendo yo mismo.",
        "En la prosperidad, nuestros amigos nos conocen; en la adversidad, nosotros conocemos a nuestros amigos. ☑",
        "✔ Mi princesa: tú belleza no la opaca ninguna realeza. (Anónimo)"
      ]
    }
  }
}