{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "De donde son los mejores Hot dog? #hotdog #cdmx #antojo",
        "@MLopezSanMartin Hasta donde llega la ignorancia",
        "RT @RMXradio: 🐾Nombres para #perros 'bien #mexicanos' https://t.co/WS7i7N1P6J\n¿Qué otros conoces?",
        "RT @marthadebayle: ¡Belleza a la mexicana! chequen todos estos ingredientes para resaltar su belleza @thebeautyeffect @eugeniadebayle https…",
        "@twitzypop Quizás puede ser karma",
        "Temporada #ChilesEnNogada #comidamexicana  #MesPatrio #septiembre11 #conmimami #ensucumple  #hbday https://t.co/054WY4ms7l",
        "RT @CulturaColectiv: Cosas bonitas que generan cosas más bonitas. https://t.co/XggI48WITY",
        "RT @ROCIOALCALAG: Ayer solicite opinión del lenguaje corporal de #Amlo hoy nos comparte su análisis\nMil gracias y por favor vean y comparta…",
        "RT @CulturaColectiv: \"Así tú y yo, no sé, piénsalo\"\nhttps://t.co/VVMUxxPYI0",
        "Jajajajaja muy bien puedo ser yo, #nuevaprofesion https://t.co/u3aYe8uXkd",
        "Que miedo epicentro en la cdmx #SismoCDMX https://t.co/befsfxMdHU",
        "#ColorflyApp #JoinMeOnColoring https://t.co/gG0zSb3Ech #arte #terapycolor  #colorfull #MexicoFuerte #MexicoCity https://t.co/SOOXCElkiV",
        "Que bella explicación #Ciencia #naturaleza #bellailuminacion #sismo #TerremotoMX https://t.co/8WUzjTY78t",
        "RT @ahope71: Muchas cosas en este país no avanzan, pero el sistema de protección civil no es una de ellas. Comparado con 1985, la diferenci…",
        "RT @SismologicoMX: ACTUALIZACIÓN DE MAGNITUD: SISMO Magnitud 8.4 Loc. 137 km al SUROESTE de TONALA, CHIS 07/09/17 23:49:20 Lat 14.95 Lon -9…",
        "@MetroCDMX y los vendedores ambulantes en el transbordo de mixcoac https://t.co/iQDvieklLS",
        "RT @C5_CDMX: El #C5 realizaba pruebas de funcionamiento en los altavoces de la #CDMX y debido a un error humano el audio de la alerta sísmi…",
        "RT @SismologicoMX: A las 19:05 sonó la alerta sísmica en altavoces de la CDMX,  el SSN NO registró un evento sísmico. Para info de la alert…",
        "#AlertaSismica, salimos de la Universidad, como locos",
        "OMG https://t.co/FFGIPImr5F",
        "@twitzypop Llovió con furia https://t.co/yVybZiMIxW",
        "RT @CulturaColectiv: Si va a haber algo en tu vida que sea arte. ❤️\nhttps://t.co/p1SQHMCI3k",
        "@MetroCDMX @hmvl91 En mixcoac en el transborde siempre están, y los quitan y sólo se mueven lugar, pero no se retiran de las instalaciones. #MetroCDMX",
        "La importancia de cumplir con nuestra obligación ciudadana #yodecidocdmx #proyectosdecolonias https://t.co/8aC16PCwAr",
        "RT @SPCCDMX: La acumulación de lluvia en Iztapalapa es de 57 litros por m2, en Tlalpan de 51 litros por m2, siendo las máximas hasta el mom…",
        "RT @marthadebayle: El budismo es una ciencia de la conciencia, escuchen esto: https://t.co/39gYvhjusK",
        "RT @marthadebayle: El amor no es un sentimiento, es una decisión y un compromiso, de... a pesar de todas las tentaciones decido estar conti…",
        "La palabra juego, proviene del término inglés \"Game\" que viene de la raíz Indo Europea ghem que significa saltar de alegría. #Juegos #game",
        "RT @QuieroViajarMx: These doggos are in love with the great outdoors. #NationalDogDay https://t.co/HhYpoo4cLe Vía #natGeoTravel #QuieroEsta…",
        "RT @marthadebayle: Tomen decisiones que los acerquen a las cosas que quieren y no a por complacer a nadie:  https://t.co/RCt5j7D3PV https:/…",
        "RT @Rebmangas: ¿Qué nos separa de los #millenials? @ecalixto https://t.co/Tx5FSKmcEb https://t.co/EzXIe8Ygmr",
        "Pitahaya #frutaexotica #deliciasdemexico #frutodenuestratierra  #Deliciosa  #saboresdemexico https://t.co/idK0rsPWgp",
        "Hoy desperté con antojo de enchiladas suizas #recomiendendonde  #comidamexicana #MiMexico #México #enchiladas #conqueso  #MexicanFood",
        "Eclipse #EclipseSolar2017 #Eclipse #EclipseSolar  #NewYorkCity  #bymejorfotografo @Sarauz_Quito https://t.co/8lZFyKqdv8",
        "Me enamora más mi lista de reproducción, gracias #amordemivida #pequeños detalles @Sarauz_Quito https://t.co/iH7HEzyTjg",
        "@El_Universal_Mx @lopezobrador_  quedo lo pondría del su gasto de campaña, que fácil pedirlo al pueblo, ya con pagar mis impuestos es suficiente",
        "RT @CulturaColectiv: ¡Por eso todos los perros van al cielo! ❤️ https://t.co/cSFaczky5Y",
        "#DiaMundialdelosAnimales agradezco que siempre este atenta x el bienestar de su familia humana y que sea protector de su hogar #PerroFiel https://t.co/oRkVz0e4C4",
        "Escuchar que el único talento de las mujeres son sus bubies, me da a entender que es un naco, pobresita si tiene novia, mujer, madre, tía o alguien de sexo femenino en su familia  #macho #denigrador #desagradable #pocohombre #bipolar #misogino #gaydecloset",
        "@Sarauz_Quito En mis momentos de ocio soy detective ;)",
        "Eso siempre dice mi papá #ConsejoParaSerFeliz https://t.co/dnHF8Ct9VS",
        "RT @CulturaColectiv: Una forma diferente de vivir la psicodelia. ❤️ https://t.co/rUauK5buXg",
        "RT @RedCiudadanaMaZ: Fue claro! Que donaría el 100% del dinero del PAN ahora #QueCumplaAnaya, porque para DEMAGOGOS OPORTUNISTAS con AMLO b…",
        "Enamorada de mi país, sí volviera a nacer pediría volver a ser #mexicana #yoamomexico #Méxicoenmicorazon #comopaisnohay #FelizDomingo https://t.co/FTOx9pPKwy",
        "@El_Universal_Mx @AMLO si vas a donar hazlo y deja de mencionarlo, estas personas necesitan solidaridad mexicana, no oportunismo político #noaloportunismopolitico",
        "Todo un rescate, que ejemplo nos dan los animales https://t.co/gz0g06yswn",
        "Encontré  a mi #fotógrafo  favorito,te amo mucho #fotodeldia #fotovieja @Sarauz_Quito https://t.co/nDiWVmqEAF",
        "RT @AMLoco_MALO: regresé después de un tiempo inactivo, listo para patear mugrenos al tambo de basura https://t.co/b8rR1RfpEW",
        "A mi me gusta el #cafenegro https://t.co/CkGHt7Czj9",
        "@SASMEX @QuieroViajarMx #AlertaSismica seria mas importante que primero haya una cobertura Nacional",
        "RT @CONANP_mx: Cierre temporal del #ÁreaNaturalProtegida Parque Nacional Grutas de #Cacahuamilpa: https://t.co/arkmNgXoFu #ComunicadoCONANP…",
        "RT @twitzypop: https://t.co/rMSbfk0ArD",
        "RT @CulturaColectiv: En algún punto te das cuenta de que la técnica no limita al arte. https://t.co/O7kSBDFGC1",
        "RT @El_Universal_Mx: ¿Comprarás departamento? Investiga al responsable de la construcción https://t.co/69aevkXi5Q https://t.co/skfwORo3jk",
        "RT @JuanIZavala: Que dice AMLO que mejor le depositen sus donativos al fideicomiso de él y sus amigos. Nadie como él para rendir cuentas de…",
        "RT @hdemauleon: \"Una falla geológica en la delegación Cuauhtémoc\", mi columna de hoy en @El_Universal_Mx. https://t.co/a0vFPiJbqZ",
        "RT @MascotasSismo: ¡Busca a su familia! https://t.co/xjSNi6UbNQ",
        "RT @elcomerciocom: El equipo ecuatoriano ayudó en las tareas de rescate tras el terremoto ocurrido en México. Hoy vuelven a Ecuador » https…",
        "RT @gobmx: Checa video de @UNAM_MX para saber más de grietas y fisuras  (La evaluación debe realizarse por las y los expertos) https://t.co…",
        "@El_Universal_Mx @amlotv  @lopezobrador_  Ponlo de tu sueldo",
        "@c5mxq Gracias, por su apoyo",
        "@c5mxq urgente una grúa, ya un coche desde hace dos noches, obstruye la entra a mi casa en tultitlan",
        "RT @MetroCDMX: En caso de sismo, toma en cuenta las siguientes recomendaciones dentro de nuestras instalaciones. https://t.co/zIpawj3RJ3",
        "RT @CulturaColectiv: Librería en Álvaro Oregón 118-A, quedó muy afectada y necesitan sacar los libros. Los están vendiendo muy económicos,…",
        "RT @Faitels0n_ESPN: No le pidas a un millennial que levante su cuarto porque no lo hace, pero pídele que levante un país y lo hace.\n\n#Mexic…",
        "@RedCiudadanaMaZ @FelipeCalderon @SEDENAmx #normalistas cobardes, gasten su energía en apoyar a su comunidad",
        "RT @Guarromantico_: En mi otra vida quiero volver a ser mexicano 🇲🇽",
        "@ManceraMiguelMX @FelipeCalderon @GobCDMX @seduviCDMX @SPCCDMX @SOBSECDMX @AtentoMexico muestra este en su edificio de Dinamarca 51el edificio está dañado por el sismo y este docx es del 2014;es válido??? https://t.co/BOBSU4vxNO",
        "@C5_CDMX en @AtentoMexico de la calle Dinamarca 51 #CDMX el edificio está cuarteado, presenta docx de #ProteccionCivil de 2014, es válido https://t.co/E254fPQMaC",
        "@ATENTO Dinamarca #51el edificio presenta cuarteaduras y el edificio del costado se esta cayendo, presentan este formato del 2014,es válido? https://t.co/dQyYrW6tx7",
        "RT @SismologicoMX: Preliminar: SISMO Magnitud 6.4 Loc.12 km al NORTE de CD IXTEPEC, OAX 23/09/17 07:53:03 Lat 16.67 Lon -95.09 Prof 10",
        "@amlo #movientoderegeneracionciudadana #laesperanzademexico #politicomexicano @andresmanuellopezobrador https://t.co/V9SL1kMLVX",
        "#sismo #cdmx #edificiosdañados #mexicounido #50años #60años #sismocdmx # terremoto #19s #sismo2017 https://t.co/AcPPdP1nuT",
        "RT @Lenin: Se ha organizado una misión de apoyo #EcuadorconMexico. Dispuse que un avión de FFAA. transporte bomberos rescatistas. ¡Un abraz…",
        "Nuestros #bello #himnonacionalmexicano https://t.co/51ft1bgNiu",
        "RT @aesquinca: ¡Gracias por toda la ayuda internacional enviada a #México! 🙏🏻👍🏻👏🏻 #EfectoPositivo📖 #sismo #TodosSomosUno #Solidaridad https…",
        "RT @elcomerciocom: 13 toneladas de donaciones se enviaron desde Quito hacia México » https://t.co/XrzI7x4mdK https://t.co/3E85pI0zla",
        "RT @ChumelTorres: Yo de grande quiero ser mexicano.",
        "RT @CFEmx: https://t.co/pLZsd0n6oE",
        "RT @CINUmexico: ONU felicita a la población mexicana por su solidaridad: https://t.co/j6xTTbFwl9 a través de @YouTube",
        "Gracias @CancilleriaEc https://t.co/vL4ZWQ2JuM",
        "RT @JACrespo1: La ley impide que los partidos \"donen\" sus fondos de campaña. Si de todas formas violan la ley, ¿por qué no para algo que va…",
        "@twitzypop @Aleg89 Nosotros aún no",
        "RT @AristeguiOnline: ¿Tu casa tiene cuarteaduras? ¿Cómo saber si es seguro quedarse? (Nota y video) https://t.co/yv8LqFZljO",
        "RT @EmbRoberta: Ha llegado Equipo del Condado Los Ángeles Búsqueda yRescate para ayudar en el #SismoCDMX. Expertos y toneladas de equipamie…",
        "RT @sopitas: 🚨 Recomendaciones para quienes regresan a sus trabajos o clases | #FuerzaMéxico 🇲🇽👇 https://t.co/5gpi8F5Evv",
        "RT @ElenhaPaddgy: Los héroes a veces sólo traen un mandil #MexicoUnido #Sismomexico2017 https://t.co/Y3PhGo15PG",
        "RT @KennyLovato: Mis respetos para @BimboMx porque están pasando camiones regalando pan a los damnificados. \n\n#Sismomexico2017 \n\n👏🏻👏🏻👏🏻👏🏻",
        "RT @webcamsdemexico: Vía @HistoriaEnFotos: No todos los héroes usan capa. Algunos usan googles, guantes y tienen cuatro patas. https://t.co…",
        "RT @Germanfan2014: Mi vida, @monlaferte ayúdame a difundir el \"Triángulo de vida\" para que la gente esté ma prevenida. ❤️ https://t.co/4boy…",
        "RT @SkyAlertMx: Israel, Chile, Honduras y ahora Panamá se une a la lista de países que mandan rescatistas! Gracias por su ayuda! #FuerzaMéx…",
        "RT @FranciaenMexico: Gracias a nuestros gendarmes por sumarse a este movimiento de solidaridad que nos une a todos tras el #sismo. AG https…",
        "RT @marthadebayle: Frida es la perra rescatista de 6 años con más experiencia. Ha salvado a  más de 52 personas.  ...y siguen siendo el mej…",
        "RT @CulturaColectiv: Gracias Venezuela, Chile, Colombia y a todos los países por sus muestras de apoyo.\nhttps://t.co/l7QPH1Cvca",
        "@CulturaColectiv No que está en peligro desde el 85, y está desocupado",
        "RT @ricardobucio: Procura que niñas/os NO estén sobre expuestos a imágenes del #Sismo. \nHablen con ellos, escuchen su sentir, duerman junto…",
        "RT @Fer_DelSolar: Reglas que debemos acatar\n✊🏻puño cerrado=Silencio\n✋🏻palma=Nadie se mueve \n☝🏻Dedo=sigamos trabajando\n🙌🏻Necesitamos Agua\nPa…",
        "RT @HistoriaEnFotos: Esta imagen es México. \n\nGracias a los héroes sin capa que ayudaron hoy y siguen ayudando https://t.co/ZkXtZNX6JY",
        "RT @twitzypop: https://t.co/4v8sQWlMUq",
        "RT @pictoline: Si estás lejos y quieres ayudar a México, 🇲🇽\nasí es como puedes hacerlo:\n\n#FuerzaMéxico #AyudaCDMX #SismoMX #HoyPorMorelos #…"
      ]
    }
  }
}