{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @JoseCarlosTecno: Y mientras @PoliciaBogota acude con celeridad a persecución de Uber por pedido de taxistas, ciudadanos atracados no re…",
        "RT @DianaMunozC: Los sacerdotes pederastas son todos muy creyentes como Alejandro Ordóñez. \n\nLa fe no es garantía de bondad.",
        "Tembló duro en Bogotá que susto parce 😱",
        "😂😂😂😂 esto alegro mi día https://t.co/csdBpCVvFB",
        "RT @srfarieta: Los criaron a punta de Escalona, Joe, Diomedes, Niche, etc. Y vienen a creerse no sé qué por poder escuchar música en inglés…",
        "RT @CaracolRadio: #ATENCIÓN Fallece Martín Elías luego de accidente en carretera https://t.co/JdZ8XGRvHE https://t.co/FZQdZvzrmy",
        "Yo a donde voy me enamoro de un perrito, el problema es que no me los puedo llevar https://t.co/S5bMPpjZ56",
        "La vida a través del lente https://t.co/Y1gKDg6eTD",
        "RT @JulianaAbaunza: No son casos aislados. La mayoría no son enfermos mentales. Son uno de los síntomas de un sistema al que le importa un…",
        "RT @JuanDiegoSoyYo: Irrespeto por parte del uribismo a las víctimas no sorprende, acaso ellos cuándo las han respetado?",
        "RT @WWFColombia: Nos estamos preparando para una gran expedición y tú puedes hacer parte. ¿Nos acompañarías? Pronto conocerás dónde. #1río4…",
        "RT @Noridaoficial: ¿Adivinen quién (seguido de su séquito) se retiró de la sesión de hoy del Congreso en que se conmemora a víctimas del co…",
        "RT @JuanDiegoSoyYo: Resumen de la semana: Maluma condecorado, Epa Colombia en SoHo, Popeye \"líder\" anticorrupción. Ya somos el país más fel…",
        "Yo poco se sobre protocolos internos de la ONU pero ya son 86 los muertos por el bombardeo químico en el norte de Siria y nadie actúa.",
        "@9000x El quiere un perrito",
        "@9000x Le podemos comprar uno a mati",
        "RT @manuel_rodb: Que se sancione a alcaldes y concejales que autoricen urbanizar zonas de  alto riesgo cambiándoles su clasificación sin ju…",
        "@NatyGiraldo7 Miedo al 13 me encanto.",
        "RT @DianaMunozC: Innecesaria la foto del socorrista cargando el cadaver de un niño cubierto en lodo.\n\nSabemos la magnitud de la tragedia, n…",
        "@ClaroTeAyuda mi internet está intermitente desde esta mañana y ahora está caído totalmente, ya es La tercer ves en el mes qué pasa.",
        "Entren a https://t.co/guJTmhvcCh y donen agua, sus aportes hacen que estos litros lleguen hasta donde más los necesitan #TodosConMocoa",
        "Zona iserra en #ColectaTECHO mañana último día. https://t.co/A6hcncXZ8b",
        "RT @TECHOcol: ¡Grande, @DannaGiraldo_! A multiplicar la convicción y compromiso en esta #ColectaTECHO https://t.co/jcIILsXBFi",
        "Aquí seguimos en la #ColectaTECHO de @TECHOcol una forma de aportarle al país #Dona https://t.co/dWT9SEw2oO",
        "RT @WWFColombia: Lamentamos la emergencia que vive Mocoa y sus habitantes. Estamos listos para ayudar. #TodosPorPutumayo",
        "#MocoaSOS avalancha en Mocoa  deja heridos, muertos y damnificados, para los que quieran la cruz roja de Av 68 en Bogotá recibirá ayudas. https://t.co/hUYGLKxmTd",
        "RT @FuerzaAereaCol: #Atención  Helicópteros @FuerzaAereaCol están realizando reconocimento aéreo por avalancha en Mocoa; Cte. #FAC #GRCarlo…",
        "RT @putumayoviajes: Hoy pedimos la colaboracion con frazadas y medicamentos #avalancha #Mocoa @rcnradio @BluRadioCo @JuanManSantos @Noticia…",
        "\"El que peca y reza, empata\" #cínicos https://t.co/CGhBaGSN6D",
        "RT @CLAUDIABAHAMON: El gobierno de los Estados Unidos anunció la decisión de eliminar algunos componentes de la estrategia existente... htt…",
        "RT @afgalindo: Si el Estado tuviera \"dientes\" para evitar abusos en minería, en Cajamarca no hubiera sido ni siquiera necesaria una consult…",
        "🤦🏻‍♀️la desinformación una de las principales problemáticas del país. https://t.co/VmGZUwKEOo",
        "RT @vanedelatorre: Estos pelaos de Buenaventura están buscando financiación para ir a una invitación a España. Se llaman \"Los Millonarios d…",
        "Jamás había viajado por @LATAM_CO y el vuelo de las 5:15 va casi una hora de retraso, fatal.",
        "RT @ClaudiaLopez: En todas las demás encuestas la imagen negativa de Vargas Lleras supera la positiva. A Semana mágicamente le sale al cont…",
        "RT @KarolaEnriquez: El vídeo de los chocoanos que conmueve a los colombianos. RT\n¡Al pueblo se le cumple, carajo! https://t.co/7dqzmFrtrL",
        "A mí me duele mi gente por eso me uno al paro cívico en Buenaventura y en Choco, ellos nos necesitan #FuerzaBuenaventura #somosbuenaventura",
        "El gesto de Tom Domoulin frente a la caída de Nairo, demuestra la calidad de persona y me reconforta saber que existen seres humanos así 😍",
        "RT @sergiojbiker: #Giro100 Caida de Nairo, sin consecuencias,  Tom Domoulin frena al pelotón. La grandeza no se proclama, se demuestra. Exc…",
        "RT @leomc2014: #Buenaventura se cansó. \n#ParoCivicoBUENAVENTURA https://t.co/PL4DLn201f",
        "Así es mi mamá, burlándose de mis fotos a los 13 años ❤️ https://t.co/sT2APU44WI",
        "Yo todavía no comprendo, que ser humano racional actúa así. https://t.co/hFkhM86ml7",
        "@AerocivilCol @Avianca Jamas me llego el tiquete y ahora dicen que no pueden hacer el reembolso, ¿y la protección a mis datos, donde queda?",
        "@AerocivilCol intente comprar un tiquete por @Avianca y no fue posible, me decía que lo intentara más tarde, pero me debitaron en mi tarjeta",
        "@AerocivilCol @Avianca hizo el débito de un tiquete, este jamas me llego y dicen que el reembolso no es posible¿y la protección a mis datos?",
        "RT @xavier_torrens: Las cifras de #Venezuela\n\nAsesinatos, homicidios y muertos; enfermedades; represión y extrema pobreza\n\nCausa: Dictadura…",
        "Que tristeza de verdad que Peñalosa sea el alcalde de Bogotá. Tanta incompetencia junta no es posible, pero sí. https://t.co/kxgi49lcT6",
        "RT @azableh: Nairo ganando una etapa del Giro en el día de la madre y uno llevándola a almorzar a Crepes",
        "Yo aun no se hacer un ajiaco y mi mamá ya tiene instragram.",
        "RT @yoresongo: Si citan la biblia como argumento se debe poder citar clips de películas.",
        "Y aunque usted no lo crea no es una imagen de un congreso religioso, esto pasó en un debate político. https://t.co/Dx9vckRpjE",
        "RT @Elbayabuyiba: Carlos Alonso Lucio está dando clase de ética. ¡De ÉTICA! Él, que estuvo en la cárcel, que no tiene derechos políticos. E…",
        "Dejar de andar culpando a todo el mundo y responsabilizarnos un poquito también. https://t.co/fZoJiHvZBU",
        "RT @RodrigoUprimny: Como no tienen argumentos sólidos para defender este referendo irracional y discriminatorio, les toca recurrir a la ora…",
        "Paulina Aristizábal Londoño desapareció en Envigado. Si alguien la ha visto comunicarse a las lineas que aparecen. https://t.co/cjxLYbA57w",
        "corrupción en todas las escalas, pero sigamos eligiendo al amigo del vecino. https://t.co/HVBKBTnS6x vía @eltiempo",
        "RT @JuanBahamon_: JAJAJjajajJAJAJAJAJjajajaj https://t.co/OAo4YKs2gu",
        "Amar cada cosa que hacemos en nuestro trabajo https://t.co/f1C2HtKORN",
        "RT @amistadysodomia: La única soledad que existe es la de aquel que no disfruta de su propia compañía.",
        "Venezuela sigue luchando, por que a sus ciudadanos les han quitado todo, y solo eso les queda, luchar https://t.co/aUWLfWBBVk",
        "RT @elespectador: Firmantes del acuerdo sobre el clima de París se reúnen para empezar a aplicarlo. https://t.co/T1CGzuK6vl https://t.co/WV…",
        "Y bueno 😍 https://t.co/qdcXzE8boI",
        "Y pues este es el resultado de 20 minutos tratando de maquillarme https://t.co/QCOHCrKZi2",
        "No debería dolernos más los vivos que los muertos? Así, actuaríamos antes de, en lugar de vivir lamentándonos.",
        "RT @egolaxista_: \"Me salgo un momento de la reunión porque se me va a quemar el arroz\" El teletrabajo y sus vicisitudes",
        "RT @susanayelvira: El que tituló esta nota necesita salir de su burbuja de clase media, un coach de empatía o un poco de sentido común #pob…",
        "RT @DianaMunozC: Sillas preferenciales para mujeres en el bus, como si ser mujer fuera una discapacidad.",
        "Una de las muchas formas de discriminacion de género. Muy absurda la noticia https://t.co/N0Bk3QmLME",
        "RT @Pontifex_es: Nadie es una isla, autónomo e independiente de los demás: solamente podemos construir el futuro juntos, sin excluir a nadi…",
        "RT @BajoTurmeque: «Al fin y al cabo los títulos no importan».\n\n—Deportivo Cali Feat. Enrique Peñalosa.",
        "No hay que hacer un mega estudio para saber que 18 meses después de la posesión de Peñalosa, su gestión no ha sido mala, ha sido perversa.",
        "Yo si envidio la habilidad que tiene mi mamá de dormirse rápido. Pura pereza dominguera. https://t.co/wXF5NY8sF5",
        "RT @DanielSamperO: El sicario de Escobar, alias Popeye, ataca a De la Calle, a quien llama rata, y apoya a Álvaro Uribe: escojan.",
        "RT @JairoSoto: Asquerosa actitud del Centro Democrático tras explosión en el Centro Comercial Andino. Disfrutan del dolor y la incertidumbr…",
        "A mí si me duele mi ciudad y mi país, no podemos normalizar tragedias como la de hoy #BogotàEstoyContigo https://t.co/0ecqGMT5Or",
        "RT @fdbedout: Un país que no es capaz de unirse ni por cinco minutos después de una tragedia, es un país que está muy enfermo. Así estamos.",
        "Estás peladas se lo merecen. Tienen mucho talento https://t.co/pO05Skl1rg",
        "A alguien más no le gusto la actualización de twitter.",
        "Esta delicia se llama cortado y fue la mejor recomendación del mundo.  #CortadoMataManjarBlanco https://t.co/9L9m5Ecyvj",
        "Esto es lo que cree mi peluquero si yo hubiese sido hombre https://t.co/bJFmD16Vg1",
        "Hay muchas muestra de cariño y está que hizo la vecina de una amiga de enviar comida al señor del servicio de vigilancia por el ascensor https://t.co/bu235MEkiG",
        "Yo preocupada por mi trabajo y el del uber me dio una tarjeta para trabajar en una doll house #ADondeHemosLlegado.",
        "Esto hizo mi día. https://t.co/GH7YgRtNew",
        "El chiste se cuenta solo. https://t.co/43qMt32TSH",
        "RT @cesaralo: Exigencias de estudios en Colombia:\nBombero y Policía Bachillerato\nMédico y Maestro Título Universitario\nDiputado y Senador N…",
        "Hay días en que uno ama más su pelo así todo despeinado https://t.co/gfr1Yk3DXp",
        "@DanielVeloza27 Demasiado grave, no sabía que responder 🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️",
        "Formas de auto avergonzarme con los proveedores 🤦🏻‍♀️ https://t.co/HC74MDVsTW",
        "RT @wilcheschaux: Asesinato de 156 líderes sociales en lo que va del año (30 mensuales) ¿no es razón suficiente para declarar Emergencia So…",
        "No podemos seguir respondiendo con violencia. Varios gremios colombianos hacen un llamado al gobierno y está no es la solución. https://t.co/xi9HmRQTbF",
        "RT @DianaMunozC: Decir que a un hombre le echaron escopolamina y lo robaron por borracho es tan ridículo como decir que a una mujer la viol…",
        "@EnriquePenalosa @ClaudiaLopez @azableh @JuanDiegoSoyYo @JUANCAELBROKY @hectorabadf @DiegoTrujilloD https://t.co/RFtO34ccpI",
        "\"¿Rumores falsos?\" @EnriquePenalosa miles desaparecid@s 2017. Reconozca la gran problemática de seguridad #NoMasDesaparecidos #FabianHerrera https://t.co/euaWWM7kPe",
        "@EnriquePenalosa no ofenda a la ciudadanía diciendo que los casi 8 desparecidos diarios en Bogotá son solo rumores falsos.",
        "@EnriquePenalosa No ofenda a la ciudadanía diciendo que los casi 8 desaparecidos diarios en Bogotá son solo rumores falsos.",
        "RT @infrahumano: Desde acá da la impresión de que el señor que pateaba la perra despertó más respuesta airada de la gente que el asesinato…",
        "Gracias a todos los que colaboraron en la búsqueda de #fabianherrera Esto no para #nomasdesaparecidos son más de 11 mil los casos en el 2017 https://t.co/P3iiZw4jV6",
        "RT @ClaudiaLopez: Lamento desaparición del médico #FabiánHerrera Confió que con información y solidaridad de todos #BusquemosAFabián y lo e…",
        "@korcaw @azableh @JuanDiegoSoyYo @AndreaSernaTV @SofiGomezU @Ellucero @DiegoTrujilloD @hectorabadf @JorgeValencia @JUANCAELBROKY @AspasiaSegunda Es una de la zonas en donde tenemos búsqueda, Gracias por tu apoyo.",
        "Les sigo pidiendo su ayuda con #RT #fabianherrera sigue desaparecido. #nomasdesaparecidos  #BusquemosaFabian. https://t.co/mn2iYp9c0H https://t.co/lsQqsN8EvS"
      ]
    }
  }
}