{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Ferlo__: los raperos dicen que me sabe el rabo a fresa",
        "Te lo juro por la vieja esa..",
        "RT @laotraalemania: #Moscú1980: La #RDA consiguió 126 medallas y el 2º puesto en el medallero. Los EEUU no participaron. https://t.co/CAV30…",
        "RT @laotraalemania: #Montreal1976: La #RDA consiguió 90 medallas y el 2º puesto en el medallero, por encima de los EEUU. https://t.co/E6Esi…",
        "RT @laotraalemania: #Múnich1972: La #RDA consiguió 66 medallas y el 3º puesto en medallero por encima de la RFA, la organizadora. https://t…",
        "RT @laotraalemania: Cuba #CUB es la mayor potencia deportiva de América Latina a pesar de tener sólo 11 millones de habitantes de un total…",
        "Eso esssssssssssssssssss https://t.co/kM8FWygroF",
        "RT @RedComunismo: Carmen, Elena, Martina, Pilar, Virtudes, Victoria, Blanca, Julia, Ana, Dionisia, Adelina, Joaquina y Luisa.#13rosas https…",
        "RT @agarzon: Aniversario de la ejecución de las trece rosas: “No se puede su aroma cortar, porque los pétalos besaron el viento” https://t.…",
        "Infinito amor hacía este pájaro https://t.co/juOCuH0WzX",
        "RT @masademocrata: Lo de saber de qué color caga Trump o el tinte de Hillary pero no tener puta idea de quién preside Portugal no es imperi…",
        "RT @masademocrata: Hillary es mejor porque Trump es peor. Una campaña de canonización mediática de la mujer que apoyó bombardear Libia en 2…",
        "😎 https://t.co/qIz9sPY4Kq",
        "RT @SiPeroNo1: \"Se disparan la peticiones de asilo de venezolanos\" alarma @AimarBretos porque hay 1.200. O sea, los jóvenes que se van de E…",
        "Jo der, esta noticia tiene un fondo increíble https://t.co/qWlRQgqx9h",
        "Sale de los cojones y hace colapsar el sistema y tumba la URSS https://t.co/rqrE1nf4wR",
        "Esto es lo que pasa cuando se hace un referéndum sobre la URSS el 80% esta a favor y Gorbachov hace lo que le https://t.co/e966xG0RGe",
        "RT @PescaWWF: Gran noticia que #Doñana crezca 14.000Ha pero urge acción ante las graves amenazas q asedian https://t.co/0Kaj4Ubtwd https://…",
        "RT @UnderTheBridge9: Tener un cuerpo normativo no te libra de los complejos ni escuchar cosas como \"estarías mejor con más/menos x\".",
        "Cuando un facha deficiente abre la boca suele ser para meter la pata, Echenique comunista... https://t.co/54XnJTP7ao https://t.co/N7qwbpYXEy",
        "RT @Hardcorcon: Alcorcón, como siempre, en los medios por cosas buenas....\n¬¬ https://t.co/ljO3ZOl7PW",
        "@SSANDIEZ10 joder en serio? Cambiar calles con nombres de caudillo de españa y sacar a los democratas de las cunetas antes que la fundación",
        "No es IU es IUCM que fue expulsada, manda cojones que @PartidoPACMA juegue asi a ganar votos, manda cojones https://t.co/lOowkqgjkx",
        "@SSANDIEZ10 @PhilAMellows @gabrielrufian a mi que borren los recuerdos del fascismo y recuperen los de los democratas me parece guay",
        "RT @_ju1_: Accidente de tráfico, NO. Cuando mueres en accidente de tráfico en el trabajo, sea militar u obrero, ACCIDENTE LABORAL. @Defensa…",
        "@PhilAMellows @SSANDIEZ10 @gabrielrufian 150.000 ni mas ni menos, y se destina 0 a la ley de memoria histórica https://t.co/Myi73UkOfF",
        "RT @iunida: No se vayan todavía, aún hay más. Felicidades de nuevo, Amancio Ortega. https://t.co/pSeHHnpFTu",
        "RT @iunida: \"Detrás del multimillonario, siempre está el robo\" (Julio Anguita).\nEnhorabuena por la lista Forbes, Amancio Ortega. https://t.…",
        "RT @Yo_Soy_Asin: Las empresas ESCLAVISTAS ESPAÑOLAS son las siguientes:\n- INDITEX\n- EL CORTE INGLÉS\n- CORTEFIEL\n#AmancioOrtega https://t.co…",
        "Algún dia no muy lejano escribiré sobre esto, de momento me voy a dormir jejejeje",
        "(2) otro de los posibles motivos sea la falta de autoestima, quizá por eso hay gente que busca tener 2K de likes en sus publicaciones",
        "que te siguen (a las cuales muestras el contenido) no son amigos, como mucho conocidos",
        "(1)Una de ellas es la necesidad de aprobación por parte de la sociedad, y digo sociedad porque en las redes sociales el 95% de personas",
        "Llevo un rato dándole vueltas y no se me ocurren muchas opciones, es algo para pensar largo y tendido",
        "No entiendo la necesidad de compartir nuestros momentos (en mayor o menor medida) por las redes sociales",
        "RT @_ju1_: Va a resultar que consigue más milagros el comunismo que Teresa de Cicuta",
        "RT @_ju1_: En la URSS se morían de hambre, les mataban, y la población crecía más que nunca. Y en Corea te matan y resucitas a las 3 semana…",
        "RT @agarzon: La cárcel es para pobres, si eres rico podrás pagar la libertad. Más si tu familia se hizo rica en el franquismo: https://t.co…",
        "Que sorpresa más grande no? 😂😂😂😂😂 https://t.co/MgjxmBnZze",
        "RT @_ju1_: Y tu familia recuperó los titulos nobiliarios abolidos por la II República gracias a Franco y eres un \"demócrata de toda la vida…",
        "RT @ecorepublicano: El Ayuntamiento de Madrid estudia instalar un monumento al soldado republicano\nhttps://t.co/fHrqOXPkpP https://t.co/hEE…",
        "RT @PartidoPACMA: IMÁGENES MUY DURAS: Becerros cruelmente torturados hasta la muerte. No pararemos hasta la Abolición #MisionAbolicion http…",
        "RT @GemitaEncabo: @gaabrielmunoz Uy pues te voy a hacer caso , gracias gabriii ❤️😚",
        "@GemitaEncabo el libro esta mucho mejor que la peli, y tienes que verte la serie de Mr Robot es del mismo rollo",
        "@verofr23 nos da igual 🙃",
        "@GemitaEncabo el club de la lucha?",
        "Las fiestas de Alcorcon son lo más cutre",
        "RT @_ju1_: Calles de la India atestadas de millones de manifestantes. \nSilencio en TV, a diferencia de ayer #WorkersStrikeBack https://t.co…",
        "RT @_ju1_: Más manifestaciones a lo largo y ancho de la India por la HUELGA GENERAL #Indiastrike https://t.co/T69OCqWztA",
        "RT @IsaacCereijo: @_ju1_ La revolucion no será televisada",
        "RT @_ju1_: #WorkersStrikeBack Más de 180 millones de huelguistas paralizan la India https://t.co/X6mxS6hRa4",
        "RT @RedComunismo: \"Para Marx no ofrece dudas la subordinación de la cuestión nacional a la \" cuestión obrera\".\nV.I.Lenin https://t.co/ODYIl…",
        "RT @Reflex_volucion: Un país con casi la cuarta parte de la población mundial se pone en huelga y de él no se habla en ninguna parte.",
        "RT @Reflex_volucion: Casi 180 millones de trabajadores hacen hoy huelga en la India. Brutal. Y me tengo que enterar por Twitter. https://t.…",
        "RT @Reflex_volucion: Aquí está el conjunto de las demandas que piden hoy los trabajadores de la India. https://t.co/JAYKImLkrM",
        "RT @Reflex_volucion: Los trabajadores de la India exigen también seguridad social universal para todos los trabajadores.",
        "Me mola como juega España de nuevo",
        "Madre mia que lento Carvajal las dos últimas",
        "RT @_ju1_: Otra, foto de 2002 y de Corea, y van......ZZZZZZ https://t.co/TCTn1u7V9A",
        "Lo llaman democracia https://t.co/gRh8g4KTVt",
        "RT @MareaVerdeMLG: En los 5 años de gobierno del PP, la universidad pública ha perdido 127.000 de nuestros jóvenes #PPTbRecorta https://t.c…",
        "RT @_ju1_: La primera vez en la vida que se dan cifras de asistencia SIN HABER COMENZADO la manifestación #VenezuelaAntiGolpe https://t.co/…",
        "@Pablo_Iglesias_ @Nega_Maiz un poco de spoiler, debéis verla. https://t.co/QrG2QUT5Pk",
        "@Pablo_Iglesias_ @Nega_Maiz deberíais ver una serie que se llama \"MR Robot\", trata sobre una revolución anticapitalista...",
        "Putos gringos terroristas hijos de puta https://t.co/ELbPUj6rjO",
        "@IreneCarrete hecho",
        "RT @08181: A los que dicen que una chica no debería ir sola a las 2AM no deberíamos dejarlos salir a la calle a las 2AM, por precaución.",
        "RT @_ju1_: Os ha faltado añadir la causa real de la detención: PORTAR explosivos para detonar edificios @el_pais https://t.co/WMzOjSOgWt",
        "RT @YuriGaganiers: Vaya vaya, asi que lo de \"emprende\" y \"trabaja mas duro\" era mentira... que decepción, no me lo esperaba😂😂😂 https://t.co…",
        "RT @_ju1_: IZQUIERDA: Mujeres en el Afganistan socialista, años 80\nDERECHA: Mujeres en el Afganistan de la OTAN en 2016 https://t.co/HR3JnP…",
        "RT @_ju1_: Dato: El Afganistán socialista aprobó el divorcio UN AÑO ANTES que  la \"España demócratica\" de la transición, de la que tanto pr…",
        "RT @_ju1_: Paro:\n🇫🇷: 10%\n🇪🇸: 21%\n\nJornada laboral:\n🇫🇷: 35 h\n🇪🇸: 40 h (real: 43h)\n\nSalario habitual\n🇫🇷: 1643€\n🇪🇸: 865€\n\nHuelgas:\nhttps://t.c…",
        "RT @RedComunismo: #Rusia Antifascistas rusos atacan a huevazos la embajada de #Ucrania  https://t.co/hUdwAxosdT, vía @elcomunistanet",
        "RT @_ju1_: Por cierto, me importa muy poco que los bufones de la oligarquía (PP y C's) hayan llegado un pacto. Como si ellos decidieran alg…",
        "RT @19391936: El gob. de la República expulsa a Unamuno como rector vitalicio de la U. de Salamanca por su apoyo a los sublevados. https://…",
        "Y los del leganes que cojones pitan todo el rato tio?",
        "Y recordemos, el Madrid NO roba, nunca. 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂 https://t.co/JtDohMgnBl",
        "RT @TraedRadfems: \"¿Como follan dos tías? xddd\"\nPues verás:\nSin ti.",
        "RT @iunida: Un obrero de 25 años murió ayer en accidente laboral en las obras del @metro_madrid. Ya van más de 300 este año. https://t.co/Q…",
        "Mmmmm no por haceros fotos desnudas sois mas o menos feministas... https://t.co/CmFHddBCNN",
        "El @Atleti con la venta de Oliver vuelve a ingresar más dinero por ventas que lo que gasta en fichajes. Podemos hablar de presupuesto aún 😎",
        "El feminismo se cobra otra víctima. ¡NO AL FEMINISMO!\n\n#TuiteacomounLiberal https://t.co/U7yntUSGwp",
        "@pablopelos_4 presumirías de follar pagando?",
        "@pablopelos_4 cuando solo jugaba un equipo por liga (igualito que ahora) y se han reconocido FAVORES al Madrid, no? Jajajaja",
        "@pablopelos_4 sisi el mismo asco dan, y Roncero no tiene un video asi explicando la historia de como os regalaron las 5 primeras copas",
        "@pablopelos_4 y vuestro gol en fuera de juego 🤔👌 Gabi por que? 😂😂😂 Ramos es el unico que debería haberlo sido https://t.co/6SVRpprgGn",
        "@pablopelos_4 Iniesta debería estar expulsado por hacer un penalti por detras 2 minutos antes y lo sabes, prueba suerte de nuevo",
        "RT @norcoreano: Ciudadanos, ese partido que nació para regenerar el bipartidismo y en seis meses ya se ha ofrecido para un gobierno del PSO…",
        "@pablopelos_4 muy poco meritoria y lo sabes jajajaja solo un rival difícil y lo tuvisteis que ganar en los penales y con trampas",
        "La lista de Schindler en cosmohd",
        "RT @eljueves: ♬Cojo otra condición, la tiro por el retrete, y ya son 4 las condiciones innegociables que el retrete se ha tragado♬ https://…",
        "RT @_ju1_: Como en la URSS: Que cada cual tenga la religión que tenga, en su casa y su templo. Pero que esa religión, la que sea, meta las…",
        "Zassssss @realmadrid https://t.co/4J6OxpPsIB",
        "Se busca acompañante para ir al concierto de Sons of Aguirre",
        "siempre me pregunto quien es el pringado que graba estas mierdas https://t.co/LyaekXbcLY",
        "RT @masademocrata: Hijos de Aguirre, aquí tenéis a la bestia.\n\nSONS OF AGUIRRE - NAPALM DE LIBRE MERCADO: https://t.co/RPWigFd0sv",
        "RT @gaabrielmunoz: \"Terrorismo es la tortura de animales\" @PartidoPACMA @Svegetariano  https://t.co/jAwHVQMdMu",
        "RT @CDLeganes: FINAL FINAL FINAL FINAL!!!! DEBUT EN PRIMERA CON VICTORIA!!! Celta, 0 - Leganés, 1 #CeltaLeganés https://t.co/w4HNSetv2Z",
        "Joder a cuanta gente le habré recomendando Fargo... https://t.co/UR5QyYBsQN",
        "RT @Rubiu5: LIMONADA 🗿"
      ]
    }
  }
}