{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @isnardobravo: Así va la diáspora. https://t.co/Oe2F3tTHlm",
        "#ConTodoyPenzini excelente la explicación en temas de seguridad con el dr @FERMINMARMOL ojala lean el manual y al ciudadano tomar precaución ante ciertos hechos",
        "RT @HistoriaEnFotos: Fila para recibir comida en un campo de refugiados sirio. https://t.co/0BWjN7Vv4b",
        "#Venezuela tanto @albacmujica Como @Vladimirala1_gv opinaron sobre OP la primera pa fuera y el segundo no, que diferencia hay?",
        "RT @leonelcarrero23: Me imaginó que la gente que habla de reabrir Santa Rita se les olvido que dejaron morir los caballos y no existe cabal…",
        "#Venezuela ahora los venados detrás de los perros, mundo alreves , que decepción :(",
        "RT @arreazaortega: Increible, inaudita, inaceptable equivocación comete Henry Rodríguez, dando declaraciones mientras sus compañeros se faj…",
        "RT @ChenomaJg: @kikodangelo Muchas gracias trainer por abrirme las puertas de su cuadrar y brindarme su ayuda agradecido estaré siempre exc…",
        "RT @kikodangelo: Eso te lo ganaste tú con tu constancia ,no olvides q te vengo viendo desde Chamito..así q Pa’lante !! https://t.co/HyA0dNn…",
        "RT @AntelizJr: Hoy En Gulfstream Park Debut del Binomio Castellano Jockey &amp; Trainer 11era Carrera #10 Kid Mac Cool 🐎 Éxitos @jjcjockey @Abe…",
        "RT @GramaticaReal: \"Reiniciar\" y \"reanudar\" no son sinónimos. La primera significa \"volver a iniciar\"; la segunda, \"continuar lo pendiente\".",
        "RT @OscarArmao: Unas caraotas, medio kilo. No sé dónde diablos se las vendieron a mi hija, caras, por supuesto. Par de días en remojo, 18 h…",
        "RT @Francisco_mjrs: #Hipismo 🐎 #LaRinconada Esta semana vamos por mas aciertos en la suscripción VIP 🍀 0412.5908612 - 0416.7194851 🚀@HarryC…",
        "RT @Francisco_mjrs: #Hipismo #SportBook | Ven a visitar al Centro Hípico Sport Book MIX MAX..!!! Con los mejores premios sin competencia en…",
        "RT @NuestroHipismo: @ARodriguezVera La confianza que generar jugar en las carreras norteamericanas, hace q uno apueste \"sin asco\", aquí deb…",
        "RT @HistoriaEnFotos: Fotografía aérea de lo que serían 400,000 personas en el Festival de música Woodstock, Nueva York 1969. https://t.co/8…",
        "RT @RussellVasquez1: Informa @MLB Carlos Gomez pacta por un año y 4 Millones $ con @raysbeisbol",
        "RT @RussellVasquez1: @FinolHugo Tuve que sacar visa para una visita de trabajo por 10 días, eso es cierto hermano!",
        "RT @gerryfrom: #Venezuela que padece el venezolano en este momento 🤔🇻🇪",
        "RT @Rafael_Vidac: La frustración no surge de lo que ocurre, sino de lo que esperas. https://t.co/7Sq8pfIt3u",
        "RT @trafficARC: via @bebita20013:  así capturo un feligres la aparicion de la chinita ante su altar https://t.co/Iwgoy3t8bT",
        "RT @Buster_ESPN: Possible NYY lineup:\nLF Gardner\nRF Judge\n1B Bird\nDH Stanton\nC Sanchez\nSS Gregorius\nCF Hicks\n3B Drury\n2B Gleyber Torres \n\nR…",
        "@DarwinVizcaya_ Amigo darwin, todo lo que dices se te apoya, por ahora la realidad es otra, la hípica esta secuestrada, los verdaderos hipicos, pocos siguen o muchos agarraron pausa, se te dice claramente, no viable tu pensamiento por mucho tiempo",
        "@DarwinVizcaya_ @jorgepimentelr Imposible participar en la actualidad, cuando la programación no ayuda y las carreras de fondo son contadas con mi Mano, (opinión personal)",
        "@angelcanache1 Tal cuál Memoria selectiva",
        "RT @Francisco_mjrs: #Hipismo 🐎 Martes de inscripciones en #LaRinconada Suscripción VIP 🍀 0412.5908612 - 0416.7194851 🚀 https://t.co/I75EYqX…",
        "#Venezuela que padece el venezolano en este momento 🤔🇻🇪",
        "RT @harasorlyana: Hay que volverlo a ver!!! Bello galope de nuestras Visionaria (Tomahawk en Gazelda) hermana (M) La De Mercedes, con treme…",
        "RT @azar_mauricio: @azar_mauricio Tan grave es lo del efectivo q los camiones de los gochos compran efectivo o te descuentan 10-15% si paga…",
        "RT @CarlosVierma: #Hipismo Hoy día de carreras americanas. Les recomiendo el Mix Max en el mismo lugar de siempre, calle Veracruz, frente a…",
        "RT @H_VistaHermosa: La De Mercedes pisando tierra de campeones, impecable como llegó la campeona de la cuadra de @RamonRamong26 , pronto se…",
        "RT @luis_ernestocg: Justify está nominado para el Kentucky Derby, y Bob Baffert dijo que aún no es tarde, con lo cual, su próxima actuación…",
        "RT @SismoMundial: ⚠️VIDEO | Impactante Grabación de la Erupción del Monte Sinabung en Indonesia. Hoy 19/02/2018.\n.\nVía Rafiandx (IG) https:…",
        "RT @SismoMundial: ⚠️ULTIMO MINUTO | Fuerte Erupción del Monte Sinabung en Indonesia. 19/02/2018. https://t.co/5ksBjdkITs",
        "RT @DavisJockey: An incredible six winner day at Aqueduct! No words to describe the feeling.. Thank you to all the connections! https://t.c…",
        "RT @luis_ernestocg: Justify (Scat Daddy), potro tresañero de Baffert, que fue vendido como yearling en $500.000; impresiona en su debut en…",
        "RT @BklynBckstretch: Hey, Coney. \n\n@mikeyhorse @ConeyHistory https://t.co/rcoLqlpU0X",
        "RT @BklynBckstretch: Aloft. Aqueduct. https://t.co/dPdJWnK4EN",
        "@AbudyVPH @artilespascual @Henriqueayala Jib dancer si la memoria no me falla, se preparo exclusivamente para esta competencia, no gano una carrera por mucho tiempo, hasta que llegó el Bolívar",
        "RT @JoseAGuerra: #HaMuertoElBolívar. Un cartón de Huevos Bs 500.000, Es decir Bs 500.000.000 de los viejos. La proteína más barata para los…",
        "RT @GUILLENW: Gracias a Dios, a los propietarios y entrenadores de cada ejemplar, que fueron pieza importante, para lograr 5 victorias el d…",
        "RT @0RTOGRAFIA: Es incorrecto decir \"lunes bancario\" cuando los bancos no trabajan. Lo indicado sería \"lunes no bancario\", o \"feriado banca…",
        "RT @josebracho1997: Venezuela in the house 🇻🇪 @JaramilloJockey &amp; Daniel Centeno https://t.co/wq2elbmy3Q",
        "#Hipismo la nota positiva del día, el excelente debut de #Visionaria ,lo mejor a sus conexiones 👏🙏🏇🇻🇪",
        "@ralpsberroteran que te puedo decir pana ralps, yo vi otra race que me dicen que ese estaba muerto, con solo decir ARREEE metia un poste, pero tenia el semaforo en OFF",
        "me retracto con pimentel, y felicito a B. Monticelli lo hace muy bien https://t.co/UaeFHUWsQb",
        "gracias estimado, no se, si la transmision lo anuncio https://t.co/k1ZmyU4bUX",
        "@adrianflira dime quien lo monto por fa",
        "#Hipismo no jugué nada en la 1ra, pero felicitaciones al jinete Iván Pimentel Jr, como en sus mejores tiempos",
        "RT @0RTOGRAFIA: Bimensual no es cada dos meses, sino dos veces al mes. Cada dos meses sería bimestral.",
        "RT @Francisco_mjrs: #Hipismo 🐎 Hoy viernes cierran los cupos de la suscripción VIP solo para #LaRinconada este fin de semana vamos por mas…",
        "RT @hipicosenlinea: #Hipismo #SportBook | Ven a visitar al Centro Hípico Sport Book MIXMAX..!!! Con los mejores premios sin competencia en…",
        "RT @HistoriaEnFotos: La biblioteca de Cincinnati en 1874 https://t.co/SbQG26xHlw",
        "Esa es la carrera de los chicos malos, y si vas a sellar recomendable colocar todos, tu linea es un caballo que fue pa tras muy evidente en su ultima https://t.co/DcuvbI0wdH",
        "RT @ESPN_Beisbol: #TBT hace exactamente 28 años inició un paro de poco más de un mes por diferencias entre MLB y la Asociación de Jugadores…",
        "RT @juamh99: #Hipismo MIXMAX Ahora con mucho mas🔥🔥 https://t.co/lJbQGFob2D",
        "#HIPISMO disfruta una tarde hipica en el renovado MIX MAX , nueva gerencia, los mejores incentivos de la casa 🏇👈 https://t.co/ukO5xKFVaZ",
        "RT @Culturizando: Durante la Segunda Guerra Mundial ayudó y salvó a más de dos mil quinientos niños judíos prácticamente condenados a ser v…",
        "RT @RAEinforma: @LorenzoBaldasi #RAEconsultas Disculpe, pero «otubre» es variante antigua de «octubre» y hoy se considera vulgar (impropia…",
        "RT @JhonattanVegas: Será que el objetivo #1 del gobierno Venezolano es destruir todo nuestro país?? Ahora les toco por destruir otro campo…",
        "RT @pedrogarciao: A mi me preocupa que un banco se pare por completo por un problema de baterías. Me indica que no tiene sistemas de respal…",
        "RT @piodeportes: El ex cerrador Ugueth Urbina nace el 15 de febrero de 1974 en  Caracas, Venezuela @MLB #P0M https://t.co/NzDEsUvgwO",
        "RT @ESPN_Beisbol: ¿Cuántas pelotas hay en la foto?\n#MLBxESPN ⚾🔥 https://t.co/ODLtZBF6Cd",
        "RT @Francisco_mjrs: 🐎⚽️⚾️VEN Y DISFRUTA DE TODOS LOS DEPORTES EN EL CENTRO HÍPICO Y SPORT BOOK MIX MAX 🏈🏀🏉🍀  #Hipismo https://t.co/LHJDabek…",
        "RT @hectoralonzo29: Repotenciado, nueva administración y más fuerza. https://t.co/hKUFIbgP7X",
        "RT @juamh99: https://t.co/zXGZVv5WEf",
        "RT @HistoriaEnFotos: Adolescentes teniendo una cita, 1950. ¿Cómo cambian los tiempos, verdad? https://t.co/mylhsKESYG",
        "@CarlosEBlanco1 @TrinoPulido @jfarache buenos dias, en sus archivos hay sobre el jinete santiago medina? tengo entendido que monto en el paraiso",
        "RT @rafalop90: Latin lover luego de galopar esta mañana. @noelkp2010 @ndcaro @GulfstreamPark @ASanoRacing https://t.co/sNIqeU2rfD",
        "RT @Yusnaby: Desde Ciudad Guayana, Estado Bolívar, #Venezuela, el talentoso Niño @neisonarofernandez canta una hermosa canción para TODOS L…",
        "RT @NBAspain: Se cumplen dos años de esto... \n\n¡Bendita locura! #NBAAllStar https://t.co/VrGguv6dhd",
        "RT @HistoriaEnFotos: Vídeo: Esto es lo que sucede cuando ocurre un accidente en un túnel de Corea del Sur, increíble... https://t.co/uPA0BV…",
        "RT @EresChiste: La caja de la pizza es cuadrada, la pizza es redonda y el trozo de pizza es triangular. Nada tiene sentido en esta vida.",
        "RT @joebrunopr: Los jinetes Irad y José Ortiz se aferran a su barrio en Trujillo Alto https://t.co/BAOq7Je4i2",
        "RT @NBA: Jarrett Allen gets it to fall!\n\n#WeGoHard #NBARooks \n\nWatch on #NBALeaguePass https://t.co/8xQD9IkyOa",
        "@TrinoPulido @CarlosEBlanco1 @hipismototal15 @HIPISMOLOTERIL @jfarache Se puede hacer un equipo de softbol , trino, sir, Carlos, Javier farache, el tordillo, sí se escapa uno ustedes lo incluye , el equipo tiene por nombre *Historia hípica*",
        "RT @HistoriaEnFotos: En el libro Daniel Balmaceda se explica el origen de por qué todos los médicos escriben de una manera tan peculiar en…",
        "@hipismototal15 @kema1965 @Joseitosorio @LARGAVITA21 😂😂😂 diosito no le da cacho a burro ja ja ja, mundo 🙃",
        "RT @LuisCarlos: Un mes de salario mínimo en Venezuela (248.510 bolívares) ya no compra:\n1 kilo de pollo - Bs 275.000\n1 kilo de carne - Bs 4…",
        "RT @HorseRaceSite: Johnny V @ljlmvel update for the Week; 2 for 5 at Tampa,gives him raging 9 Winners from 14 mounts🔥Rides 🏇2 at Gulfstream…",
        "@kikodangelo @jjcjockey Lo mejor de central court aparte de su victoria, fue la buena partida, en las anteriores retrasaba, hoy al tiró y de menor a mayor,el restó es historia Win win",
        "RT @dormellostud: Bien por Flameaway un caballo versátil que ha triunfado en todas las superficies incluyendo fango y pista sintética...su…",
        "#Hipismo este sábado disfrutaremos de una jornada hípica en el Mix Max 🏇🏇 los mejores incentivos por parte de la casa https://t.co/MLki5ozHzp",
        "RT @drclarrazabal: #Hipismo | El potro Stay Connected fue operado con éxito. Presentó fractura en la extremidad distal del radio en su bord…",
        "RT @cosasdeiglesias: Sobre la suspensión del programa valenciano, no voy a decir un \"se los dije\". Ahí está la columna del pasado martes.\nP…",
        "RT @HistoriaEnFotos: Michael Jordan y Dominique Wilkins protagonizaron uno de los mejores momentos de la historia de la NBA con el duelo qu…",
        "RT @porlagoma: ¡Buenos días a la amable pajarera, que sea un día por encima del promedio, como “Chivita” Lezama, hoy cumpliendo 99 años, el…",
        "#Hipismo  de Valencia para Caracas el flete que paga el inh para traslado de equinos a caracas :( https://t.co/3OMDfuIPnf",
        "#hipismo si mi memoria no me falla, es primera vez que un jinete Frances @JulienLeparoux hace dupla con un Venezolano en los hipodromos de USA, esta semana COMETIN    J. leparoux/ A. Sano ✍️🏇🇻🇪",
        "@rossana_rivero utiliza los diferentes navegadores que posees en tu pc e intenta, entra durante las horas nocturnas, revisa la fecha de vencimiento de tu TDD, si no, intenta ir a una agencia bancaria",
        "@ARodriguezVera copiado Gallego, estamos para salir de dudas e intercambiar información",
        "@ARodriguezVera tomar en cuenta que Wildcat Belle 5ta del jueves,  corrio el lunes en parx 👈✍️",
        "RT @cuantoacuanto: Así se preparan @josealtuve27 y @teamcjcorrea. Entrenando juntos y , divirtiéndose . 🇵🇷🇻🇪💪🔥 https://t.co/mA6HfLfqm3",
        "RT @AgaloparTurf: Jorge Ricardo(🇦🇷&amp;🇧🇷) en números\n\n🏆12.845 victorias\n🏆700.000 carreras aprox.\n🏆30 campeonatos\n🏆180 G1\n🏆477 triunfos en una…",
        "RT @jimenaofficial: Over time, pase a #LebronJames faltando un segundo y ¡triple-doble de The King!! 🙌🏽\n#AllEyesNorth  138\n#AllForOne  140…",
        "RT @HistoriaEnFotos: Hoy se cumplen 34 años de esta increíble foto, cuando el astronauta Bruce McCandless hizo el primer paseo espacial e h…",
        "RT @TanatosCronicas: #8Feb 1965│Sale al aire en Radio Tropical el programa humorístico Radio Rochela https://t.co/nm6rqmuJ2S",
        "RT @HistoriaEnFotos: Dos hombres sin hogar a la sombra del recientemente construido World Trade Center, las dos caras de la desigualdad soc…",
        "RT @leonelcarrero23: Me tomo por acá unos minutos para pedirle a mis seguidores o cualquier persona que pueda ayudarme a conseguir estos me…",
        "#Hipismo la culpa es de la vaca #seguimos"
      ]
    }
  }
}