{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @xsheisnene: La amistad más fuerte vienen de grupitos de tres.",
        "RT @pyrorivarola: yo quiero un lomo con papas https://t.co/9tOjyKIrCY",
        "RT @piscis_hn: Piscis ♓ siempre ayuda a los demás porque no puede evitarlo pero también porque hacerlo le hace sentir muy bien.",
        "RT @piscis_hn: A Piscis ♓ no le gusta ser el centro de atención, aunque a veces lo sea por su especial forma de ser, y sienta un pequeño pl…",
        "@xxPoltergeistxx Yo pienso lo mismo nena, fue muy bueno haberte encontrado, creo que fue el destinó que nos junto en ese momento.",
        "RT @xxPoltergeistxx: Literalmente que llegarás, que me vieras \n@Daiana_Russell https://t.co/Ss5r9qcqwz",
        "RT @RafaelCabaliere: 14 de febrero;\n\nno sé si nos conocimos por casualidad, si fue obra del destino. Pero qué bueno que pasó, que llegaras,…",
        "RT @BraiaanDavila: Nunca pase un 14 con nadie jajajajaja😂",
        "Me estoy re enfermando yo también lpm",
        "RT @crisstinasv: ojalá este año me crezca el culo o la paciencia",
        "RT @piscis_hn: En el sexo procura mantener la fantasía y el morbo despierto, es una parte esencial para atraer a #Piscis.",
        "RT @IndirectasRock: Porque te vi, te deje entrar, cerré la puerta y te elegí.",
        "RT @VomitRosy: En respuesta a tu historia: https://t.co/YzGyMiogVH",
        "RT @iDesilusiones: Mis 4 estados: https://t.co/GfBwpxNrIh",
        "RT @Floooor_Acosta: Que lindo que te demuestren ganas de cuidarte, de verte, de quererte, de hacerte bien, de ayudarte, ganas de saber de t…",
        "RT @xsheisnene: Soy fan del \"¿nos tomamos una foto?\"",
        "RT @Benavidesgraa: q viaje cuando te atrapa la personalidad de una persona y no el físico,anda a salir de ahí",
        "RT @xsheisnene: Me encantan las expresiones que hace la gente cuando habla de algo que les apasiona.",
        "RT @PibesResentidos: Enero y Febrero son como el Sábado y Domingo.",
        "RT @httpspelotudxx: 👇👇👇👇 https://t.co/L8dugXgnyj",
        "RT @HagaloSinMente: Tiene unos ojitos tan lindos.",
        "Una lastima que ya se fue.. https://t.co/wNZL1g2Ft7",
        "RT @iFresaFria: Felices los 4. https://t.co/uikGVsNqxw",
        "RT @lulidiazbj: Estamos todos de acuerdo que éste fresco es lo mejor que pasó en el verano? SI",
        "RT @pyrorivarola: anota https://t.co/cEXwuiMLoR",
        "RT @mailennfarias: Siempre la respuesta a todo es DAR sin esperar nada a cambio. Dar dar dar. Un mimo, un detalle, una palabra, un abrazo,…",
        "RT @Intoxicadxs: A veces necesito que me abrecen un poco, que me cuiden un rato. A veces necesito ser yo el que recibe amor.",
        "RT @SolGuerra13: Podes tener miles de likes en Instagram pero si te falta ESE me gusta fue un desperdicio de foto.",
        "RT @Flordtorta: Tengo más antojos que no sé una mina embarazada lpm",
        "RT @dantealmiron1: Pocos entenderan para que servia la hoja https://t.co/v557Pj6sOv",
        "RT @CesarDpablos: El «Tienes que ser alguien en la vida» es una farsa, nunca lo tomes en serio. Ya eres alguien, no tienes que ser alguien…",
        "RT @orianabrv: si la concha de tu madre si https://t.co/vMjXEccxEb",
        "RT @carlaxmolina: donde saco amistades nuevas Yahoo rtas",
        "RT @iFresaFria: Me muero si me dan esto. https://t.co/mEm6BmoISB",
        "RT @Benavidesgraa: q lindo que sos frío",
        "RT @SignoPiscisRD: “Todos opinan, todos critican. Todos saben, todos aconsejan, pero nadie se pone en el lugar de  #PISCIS ♓",
        "RT @zinoscrew: #NocheDeHzAmoroso #Piscis Parte I &amp; II https://t.co/TIUtIwTaRo",
        "RT @Aguanta_Ok: -Como te acordas? \n-Te preste atención",
        "RT @MascotaGenial: No tenemos litera, pero no importa. https://t.co/KdhaQi8evl",
        "Hermosa y mia😍 \n- @xxPoltergeistxx",
        "RT @piscis_hn: #PISCIS: A pesar de que la constancia no te asusta, la rutina puede en algunas ocasiones acabar con tu ánimo",
        "RT @ernestdearg: No hay horario para el mate, no hay clima para el helado, no hay día/hora para la siesta.",
        "RT @Esunbreakable: Siria, en estos momentos todos estamos orando por ti. Ojos inocentes no merecen ver esta tragedia. 🇸🇾 https://t.co/MSNPM…",
        "RT @zinosPe: P I S C I S 🔥\n#HoróscopoZino #HZ https://t.co/65iT0S2KHX",
        "RT @IndirectasRock: Me gusta la sinceridad, la gente directa, nada de vueltas, esa gente que si te tiene que decir algo te lo dice, sin exc…",
        "RT @SignoPiscisRD: #PISCIS ♓ siempre está peleando con lo que dice el corazón y con lo que dice el cerebro.",
        "RT @SignoPiscisRD: Hay días que #PISCIS ♓ amanece muy sensible.",
        "RT @piscis_hn: #PISCIS tiende a idealizar a su pareja, y a veces le cuesta darse cuenta que ha visto cualidades que realmente no existen en…",
        "RT @SignoPiscisRD: Mujer #PISCIS ♓: estas mujeres viven  su vida como si no existirá un mañana.",
        "RT @Esunbreakable: Díganme algo más lindo que acostarse en el pecho de una persona y que te encierre en sus brazos",
        "RT @elcosodelapizza: Quisiera tener 7 años, no tener responsabilidades y estar acostado y recién bañado viendo Disney Channel",
        "RT @SignoPiscisRD: Mujer #PISCIS ♓: son locas con los besos en la esquina de la boca.",
        "Naaa pero que hermosa novia que tengo lpm😍😍",
        "@xxPoltergeistxx Obvio mi amor😏😚",
        "@xxPoltergeistxx Yo tambien te ❤ 🙈",
        "RT @BleuMinette: Piscis: Estás más sensible que de costumbre, pero esa también es una de tus virtudes, no te reprimas. Se vienen grandes pr…",
        "RT @h4rryindie: a qué edad voy a dejar de sentir vergüenza al entrar a un local de ropa sola y tener q preguntarle algo a la vendedora preg…",
        "RT @juliancortesok: Cojer te cojés a cualquiera, dormir en los brazos de alguien a caricias, que te cuide, sentirte seguro y despertarte a…",
        "RT @SignoPiscisRD: A #PISCIS ♓ le gusta estar siempre haciendo algo, necesita tener su mente trabajando a cada segundo.",
        "RT @SoyReFiestera: Soy la persona mas celosa del mundo",
        "RT @SignoPiscisRD: Cuando le caes mal a #PISCIS ♓ te lo harán saber con un gesto o un comentario.",
        "RT @CesarDpablos: A veces creo que le fallé a todo porque me siento orgulloso de ser nada.",
        "RT @CesarDpablos: La imaginación no es otra cosa que una realidad personalizada.",
        "RT @HoroscopoDarks: Nunca malgastes tu energía intentando ser suficiente.",
        "RT @zinosPe: La true, y lo saben my friendZ. https://t.co/fyHr6RqcQJ",
        "RT @zinosPe: La truee https://t.co/p0NE8weBoU",
        "RT @zinosPe: La verdad pueh https://t.co/CsIC7x386i",
        "RT @zinosPe: Hacerlos enojar a ellos es como invocar al diablo... solo que peor: \n- Leo\n- Escorpio \n- Aries\n- Sagitario\n- Virgo \n- Géminis…",
        "RT @zinosPe: Son personas que entregan el corazón y el alma cuando aman y confían ciegamente, pero miénteles una JODIDA VEZ y verás que JAM…",
        "RT @rhochicristaldo: Cuando tratas de atajarte para no llorar y la persona pregunta “te pasa algo? https://t.co/AgGzCxkdwM",
        "RT @FioreeNagel: No ves que por vos hice de todo, que me rompí para verte sonreír, que te puse adelante de TODO lo que estaba a mi alcance?…",
        "RT @Agustinromero__: Y el tuyo, está de acuerdo? https://t.co/S3O2ES4qzv",
        "RT @Facucvro: me descuidas 5 minutos y ya me puse triste jajajajaj",
        "RT @NorLeguizamon: Que feo cuando te enteras de algo y te late el corazón bien rápido mientras se te hace un nudo en la garganta y se te ll…",
        "RT @piscis_hn: Cuando #Piscis ama a una persona, lo hace de verdad. Es una de las cualidades positivas de este signo.",
        "RT @piscis_hn: Los #Piscis suelen ser muy observadores, se fijan en todo lo que tienen a su alrededor.",
        "RT @SignoPiscisRD: Los #PISCIS ♓ Necesitan que les aporten una seguridad total.",
        "RT @Faso1ita: Que hermoso sería estar con alguien que no se conozca con ninguna tóxica del ambiente de mierda lpm",
        "RT @zinosPe: P I S C I S 🔥🔥\n#HZ #HoróscopoZino https://t.co/4ls4mPyJJB",
        "RT @piscis_hn: #Piscis es como los buenos vinos, se reserva para ocasiones especiales. Lo mismo hace Piscis, se reserva para sus amigos, fa…",
        "RT @SignoPiscisRD: #PISCIS ♓ estas a favor de todo lo que le saque una sonrisa.",
        "RT @MiqqaDiazz: *pregunta seria* la gente se olvida de cuando fuiste LA ÚNICA PERSONA que los acompaño en situaciones de mierda, para despu…",
        "RT @MiqqaDiazz: x dios necesito trabajar de ALGO y tener plata no soporto mas no poder bancarme los vicios sola🤦🏼‍♀️",
        "RT @Florencina3: Los demás chupemen la pija https://t.co/daPwyWUqdc",
        "RT @latidosdelrock: ¿Te lo resumo? Sos lo único que quiero.",
        "RT @LeandroGeffroy: Soy re forrito, aveces soy re frio o excesivamente cariñoso, arruinó todo, pero también soy re compañero me decís vamos…",
        "RT @elcosodelapizza: Quiero matarme en el gimnasio y tener un cuerpazo, pero lo único que hago es dormir, comer y mirar series",
        "RT @celesviera: Cuando tenía 15 re sostenía que se puede salir sin tomar y divertirte ahora antes de salir pregunto si hay alcohol o no me…",
        "RT @SweetSalvat0re: Odio que crean que estar con el celular significa estar hablando con ALGUIEN, si me río es de un meme",
        "RT @SoyReFiestera: No se abraza fuerte a cualquiera.",
        "RT @SoyReFiestera: cuidame bien y te aseguro q no me voy nunca",
        "RT @LasEscabiadas: No les da intriga saber que lugar ocupas en la cabeza de otro???? A mí si",
        "RT @BleuMinette: Alguien que te mire a los ojos y te preste atención cuando hablás. Hoy en día, alguien así es como un tesoro.",
        "RT @milagrosluque7: Pero si vos le hicieras a ellos, lo que ellos te hacen a vos, que persona de mierda serías, no?",
        "RT @zinosPe: P I S C I S  🔥🔥 \n#HZ #HoróscopoZino https://t.co/6Wze9QhJao",
        "RT @el25villero: Cuando veo escabio y estoy tomando antibióticos https://t.co/YGyT5m9ul2",
        "RT @Sinescritos: Mi propósito es llenarte de alegría, aunque a veces me falte. Mostrarte cariño, aunque yo necesite. Subirte el ánimo aunqu…",
        "RT @Kueaff: - Cocinaría pero detesto lavar\n- Bueno yo lavo\n- *corta cebolla y morrón en tablas diferentes* *pone cada uno en un platito* *b…",
        "RT @tortaconchuda: (todos los días) https://t.co/aoNLUCPglj",
        "RT @PaoSain: Mañana es lunes \\\\ pero vamos solo 3 días al colegio https://t.co/IrzrXeOZpX"
      ]
    }
  }
}