{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Cecilia ha descubierto para que profesión nació realmente https://t.co/AKMWUDBlir",
        "Cecilia ha descubierto para que profesión nació realmente https://t.co/AesIXyEl2G",
        "https://t.co/nfDoMbsYzO",
        "¿Qué especia eres? https://t.co/DuLuA9DGvg",
        "¡Tu hermoso nombre tiene un bonito significado! Haz clic aquí para descubrirlo. https://t.co/rK9sqBjoHN",
        "¿Qué palabra resume quién eres realmente? https://t.co/mq45DjUxNx",
        "¿De qué colores se compone tu alma? https://t.co/T5QU6zfiv6",
        "https://t.co/5lw7BQLSKg",
        "Que no se nos olvide amigos face https://t.co/eyLwaHLri7",
        "Ya!. Y ahora que!\nJoaquín Lavin hará cualquier cosa para disuadir delincuentes y bebedores de las calles. \nNo... https://t.co/cyt1oDhcm0",
        "Si pensamos un poco no estamos tan alejados de una tradición del hemisferio norte la que hemos copiado.\nLos... https://t.co/TFfN4sIvHs",
        "Que raro que en face aparezca Lela Yañez pidiéndome amistad. Hace más de medio siglo que somos amigas y aparece... https://t.co/vhiq99WLOi",
        "Lo que hace el vil dinero.\nCuánto le habrá costado el juez?\nCuando entenderán las personas que la ambición mata... https://t.co/Q7SuaurD7G",
        "Lo recibí por WS enviado por mi prima Chelito. Lo comparto con uds amigos face. Una oración pequeña que sea.... https://t.co/6W6tMRbMdB",
        "Un grupo terrorista menos en el mundo. Bendiciones para ellos. Que tengan una buena vida en adelante sin mirar... https://t.co/M1ckLzNuBR",
        "Hola amigos face. Clase de gramática para que no se nos olvide.\n\n'Echar de menos': ¿con o sin hache?\n\nHache o no... https://t.co/7bHibOgHzC",
        "Amigos face a mi me gustaría el voto electrónico en Chile.\nY a alguno de uds les gustaría?\nLes gustaría saber si... https://t.co/9iN0G9ekid",
        "https://t.co/QOjXzsyck9",
        "¿Quieres saber el aspecto que tendrías si fueras una obra de arte! ¡Haz clic aquí! https://t.co/AQ79eQg0aG",
        "Yo, de forma expresa, NO AUTORIZO a facebook a sacar mi privacidad.\n- Copia y pega",
        "Miren qué lindo amigos face. Me encantó. Me lo compartió mi cuñada Sole. Lindo para todas las religiones y... https://t.co/zk3hP1w6Xn",
        "https://t.co/3Wuqs2U3Bl",
        "https://t.co/4FGdVLaf0l",
        "https://t.co/g1SqCDjyXa",
        "https://t.co/cdQRpXB6Jm",
        "ESTA VEZ. COLESTEROL.\n\nEstoy pensando que como profesional del área de la salud no debo abandonar a mis amigos... https://t.co/hqGbkEY3bm",
        "ESTA VEZ. COLESTEROL.\n\nEstoy pensando que como profesional del área de la salud no debo abandonar a mis amigos... https://t.co/LwmgHGRlIW",
        "https://t.co/nEeQp15UT6",
        "https://t.co/fJE561tQ60",
        "https://t.co/uBgcucV3VZ",
        "https://t.co/U3vOa9D61i",
        "https://t.co/hSYCqpwqgi",
        "https://t.co/lBsdcHInsM",
        "https://t.co/oDc9dVZjQ7",
        "https://t.co/mLUHVTEGGZ",
        "https://t.co/oeafwdT8J1",
        "https://t.co/5qGifb5y0b",
        "https://t.co/1DYMK1DSJK",
        "Mientras algunos países tratan de vivir libres del comunismo, nuestro país Chile trata de integrarlo nuevamente a... https://t.co/gL4fmFK3Cn",
        "Amigos face, esto circula por watsap. Lo recibí y lo comparto con uds.\n\nAquí te mando un buen resumen para... https://t.co/m0Rg4UQohc",
        "Buenos diasssss.\nSe suspendió por este año restricción de vehiculos catalíticos del año 2012 hacia atrás. Solo... https://t.co/zVcQBTWweg",
        "https://t.co/jiAoQefvg3",
        "#MiraTuFuturo https://t.co/yoEt4Nl1x1",
        "https://t.co/E8TH6GNvI9",
        "https://t.co/RVCmA9zcaP",
        "VAMOS CHILEEEEEE. https://t.co/dHt3xwtpOJ",
        "Amigos face para informarles un poco sobre las enfermedades periodontales envío a uds este tips. https://t.co/uWDChDISD7",
        "https://t.co/4fH26QFa6s",
        "Amigos face. Si saben algún idioma aquí tienen un trabajito para postular https://t.co/ci93Du1pcg",
        "#vonvon https://t.co/Wt4p9cfOxU",
        "Ahorra dinero disminuyento los gastos \"hormiga\" con estos consejos https://t.co/c2ZnOVGZUd",
        "Amigos face  Miren todo lo que hace el agua y la ropa. https://t.co/idWo7PizHr",
        "Nachito hable de lo que sabehacer no mas. Involucrarse e estos es o le hace \nbien a los artistas. Yo vivo  Las... https://t.co/V4KuPd6zPw",
        "https://t.co/Jf9jcrZ7z2",
        "Y aún después de 44 años un tema tan común todavía tenemos ciudadanos de todas las clases sociales, de distinto... https://t.co/PYR6rApeFV",
        "https://t.co/ZtgEODkpLK",
        "https://t.co/qajHx5wX9j",
        "La presidenta sabía. DDHH debería saberlo. Todos en silencio confabulando https://t.co/WxpXnuUzWb",
        "Srs del pueblo(los más pobres. Aquí tienen su partido. No mueve un solo dedo para ayudarlos. El dinero lo... https://t.co/ncLR8OL2sk",
        "Esto hacen los izquierdistas. Van donde no deben a alterarse el orden público en un país ajeno y traen a los que... https://t.co/VqQWhtGgtO",
        "Otra vez pueblo.  esta Sra SOCIALISTA y presidenta del partido que habla de pobres y ricos. Socialista que vive y... https://t.co/JQf2ONqdZW",
        "https://t.co/IxKdlh5FvW",
        "Cuánto vale un poco para construir? https://t.co/3Nef5vucOu",
        "#vonvon https://t.co/rdJMHE5M7l",
        "Ciudadanos comunistas y todos los de izquierda. Lean estos artículos. Vuestros parlamentarios y sus partidos... https://t.co/4LXclhjvp8",
        "Felicidades a la Corte Suprema. De vez en cuando que tenga criterio para derimir casos obvios de falta de... https://t.co/Zfr7p7ATyW",
        "I posted a new video to Facebook https://t.co/XwfoMh3aaV",
        "https://t.co/VEDAhHpwfm",
        "https://t.co/yTCwNw8jEc",
        "#vonvon https://t.co/5GBHUPgNBU",
        "Bien te apoyo Cathy Barriga. Ya llevan mucho tiempo faltando se el respeto.van a reunirse para solucionar... https://t.co/gqKB7H0yUq",
        "Me gustaría saber que si existe esta ley porque todos los municipios permiten y otorgan patentes a los centros... https://t.co/UDKaLHSwMM",
        "Debo felicitar a mi hermosa sobrina nieta por su opinión clara y precisa de lo que ella a los 16 años opina del... https://t.co/1ULbkRotEV",
        "https://t.co/bB39C3g1TE",
        "Ya estamos entrando en conversaciones.\nMáximo Romano\nSantino Alessandro https://t.co/F164LqxjFy",
        "https://t.co/GxBoyYa869",
        "Y ahora que?\nSi el juez quiere cerrar el caso, desistiran  los Frei de Gales acusaciones involucrando al personal... https://t.co/ra9Eez5EM1",
        "Aquí comienza la manipulación. \nEn qué consisten los acuerdos de la NM?\nPorque estos acuerdos no se dan a... https://t.co/arUPECObVy",
        "Yo soy ignorante y no me he dado cuenta. Un candidato INDEPENDIENTE que se deja proclamar por el partido... https://t.co/ZsS577bApK",
        "No sabía que las fuerzas armadas cobraba por desfilar\nCabe recordar que esta actividad se ha realizado... https://t.co/jXBd7Mvoh5",
        "35 Proverbios Japoneses Que No Puedes Dejar De Leer! Te Llenaran de Sabiduría https://t.co/nt1Z1rfH8f",
        "Habrán pensado que si el niño quiere ser niña, usará uniforme de niña, se le llamara como niña por lo que debe... https://t.co/qaUFpeEwys",
        "Amigos face. Cuidado! No hay que quedarse dormido en ninguna parte.😂😂 https://t.co/y22PqEQuyC",
        "https://t.co/MSW1DYi8aL",
        "https://t.co/oc0GynD93V",
        "https://t.co/51UwvoPUaO",
        "https://t.co/2NzQ7NwRLc",
        "https://t.co/NQehucatst",
        "https://t.co/d3lhBqnY9f",
        "https://t.co/Q3mDSUgk8R",
        "https://t.co/2ZyDFYvpwX",
        "https://t.co/5GmllFalp4",
        "Amigos face\nEl que puede puede.\nTu puedes? https://t.co/1UX7xs004n",
        "Razón le encuentro abogado por su renuncia. Pero, nunca se olvide que la Democracia Cristiana NUNCA ha llevado un... https://t.co/o1lkCa3B2f",
        "Esta bien!. Aunque sea en nomatest.\nAlgoooo es algo! https://t.co/k2GDqiV01m",
        "¿Cómo te pintaría un artista pop? https://t.co/smF0ykXKY5",
        "¡El test visual qué solamente los verdaderos pilotos pueden superar! https://t.co/jWUIEnlG1c",
        "https://t.co/HAnHo8pHDn",
        "https://t.co/lzIc9BVxJ4",
        "https://t.co/mekpKlyGt7"
      ]
    }
  }
}