{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @old_sound: Cosas que genera la #DuraznoConf.\n\nInspirando a gente en Nicaragua https://t.co/t550fAG7CP",
        "RT @alemohamad: “What I learned from DuraznoConf about the human side of programming” by @old_sound @DuraznoConf #Magic #Programming #Peopl…",
        "RT @AlejandroGerbec: 👏🙌😊🎉 https://t.co/KgsYfmj67Q",
        "RT @g3rv4: How nice is it to go to a conference and see a diverse group of speakers and attendees.\n\nThat doesn’t “just happen”. @CSS_Conf_A…",
        "RT @ani3681: Se viene la 2da 💪🏼👇🏽🗣 https://t.co/SAfyJFAmnG",
        "RT @duraznodigital: Preparan la segunda edición de la #DuraznoConf... https://t.co/G84pmbg1K5",
        "RT @swapuruguay: @DuraznoConf hola, estoy en Rocha, me gustaría asistir al evento, cómo puedo hacer para conseguir invitación o entrada?",
        "RT @tarugoconf: Buena oportunidad para ayudar a la Comunidad hispana en general y la uruguaya en particular(y empezar a hacerse un nombre a…",
        "RT @old_sound: Por cierto, necesitamos ayuda con sponsors para @DuraznoConf sobre todo para traer speakers. \n\nAcá cuento un poco cómo fue l…",
        "RT @tincho_for_ever: Me juego la vida por ir a hablar a la @DuraznoConf de como los programadores tenenemos que ser generosos y ayudar a ot…",
        "RT @iign: @DuraznoConf Buenas! Si necesitan una manito extra, me ofrezco para ayudar en lo que pueda (web, algo de diseño o vemos) Arriba!…",
        "RT @old_sound: Si hay algo que me encanta de la #DuraznoConf es como gente que participó el año pasado hoy se ofrecen a ayudar para que el…",
        "RT @m_ghiorzi: @DuraznoConf reciben propuestas de speakers?",
        "RT @old_sound: Se filtran speakers de la conf! Se viene con todo este año la #DuraznoConf https://t.co/NchFK8TbVP",
        "RT @CodeMeshIO: #cantwait 🙌 https://t.co/ueRNQyIyM0",
        "RT @flopezluis: Proposal accepted for @commitconf \n\nNext months are going to be interesting! \nSeptember: talk in @comunidadcode  and @Madri…",
        "RT @_lpalmes: a la miércole. este año no me la pierdo https://t.co/6LxwuQlyp8",
        "RT @old_sound: La famosa Torta Frita de Durazno. \n\nSi van a la @DuraznoConf van a conocer la ciudad que le dio vida a tal proyecto. https:/…",
        "RT @ani3681: Se viene !!! Agenda los días 📆👇🏽👇🏽 https://t.co/9aXHOJzz2J",
        "RT @gvilarino: VUELVE LA MAGIA https://t.co/4FsyhofAWg",
        "RT @DuraznoConf: ¡Tenemos fecha confirmada para la segunda edición de la #DuraznoConf!\n\n4 y 5 de Octubre de este año, en la sede de @UTECuy…",
        "RT @pepesenaris: @DuraznoConf is a great place for beginners to engage and know more about #programmingjobs. There are amazing people willi…",
        "RT @LauryStana: @DuraznoConf @old_sound good things that come from efforts like this, #dontbeshy #askmeanything help others whenever you ca…",
        "RT @DuraznoConf: Ya estamos planeando la #DuraznoConf 2018. Para que vayan haciendo boca, acá están los videos de las charlas del año pasad…",
        "RT @_sapuru: *Da saltitos de alegría* https://t.co/UQ39jJpJkM",
        "RT @menrod: Apuntada! https://t.co/u72hJFzpnc",
        "RT @old_sound: Se viene la segunda @DuraznoConf\n\nHoy tuvimos la primer charla de organización con la gente de @UTECuy",
        "RT @jcchavezs: Hola @old_sound! Algún lugar a donde pueda contactarte para preguntarte sobre la @DuraznoConf. Quiero organizar algo similar…",
        "RT @old_sound: Sunnyvale es el Durazno de Silicon Valley. Acá en la casa de @troutgirl viendo un recuerdo de la @DuraznoConf https://t.co/t…",
        "RT @mauriciodurazno: esta bueno https://t.co/ngZU0p1zdt https://t.co/swKHaVh9RC",
        "RT @old_sound: In Uruguay kids learn Scratch in primary school. #elmejorpais https://t.co/ItsVij7na1",
        "RT @old_sound: Cómo podemos hacer para acercar a los niños a la programación en la próxima @DuraznoConf?",
        "RT @ani3681: Supo ser la cede de @DuraznoConf en noviembre 2017. Hermoso establecimiento que le da la chance a mucha gente del interior de…",
        "RT @federicca: Charming other people's moms since 1986 https://t.co/3t9mvb499v",
        "RT @ani3681: Llego a lo de mi vieja y está esto en la tv 👉🏽 @DuraznoConf @federicca Mi vieja es la Fans Nº1 @old_sound https://t.co/Fzb2riY…",
        "RT @old_sound: Pica @DuraznoConf https://t.co/ohAw4LH6fg",
        "RT @old_sound: Creo que llegó la hora de escribir sobre lo que fue la experiencia #DuraznoConf \n\nYa pasaron unos meses y con el ánimo más t…",
        "RT @ASC1899: @LauryStana @DuraznoConf https://t.co/HPQaGBXBC6",
        "RT @tincho_for_ever: La de @PabloSanchez tambien es un lujo.\nAlta hisotira. https://t.co/MH8FUyEevB",
        "RT @ani3681: 🍑🗣👇🏽👇🏽 https://t.co/F5EsVBz9Ff",
        "RT @old_sound: Para los ansiosos como yo, acá están algunos de los videos de las charlas de la @DuraznoConf \n\nPasen y vean:\n\nhttps://t.co/l…",
        "RT @ani3681: Mi madre miro dos de las conferencias de @DuraznoConf y quedó encantada con @PabloSanchez y @federicca ... se las recomiendo!!…",
        "RT @tincho_for_ever: Zarpada charla del idolo @impronunciable en @DuraznoConf \nOjala pueda ir y compartir este año :D https://t.co/kzghDnJA…",
        "RT @impronunciable: Mi charla en la @DuraznoConf ya está en YouTube https://t.co/NMm8qMOwIE",
        "RT @ani3681: Queres conocer xq Durazno es tan importante? Mirate está excelente presentación que hizo @old_sound en la primer @DuraznoConf…",
        "RT @old_sound: Me informan por interno que las charlas de la #DuraznoConf ya están en Youtube. Falta ajustar unos detalles y arranca el bom…",
        "RT @pepesenaris: Checkout @DuraznoConf videos. Awesome talks, great speakers: https://t.co/EYqElniNkq featuring: @LauryStana @PabloSanchez…",
        "RT @ibobx: Están pasando la conferencia de @DuraznoConf en el canal de Asuntos Públicos (ap).\n#DuraznoConf",
        "RT @lubustaman: @DuraznoConf hola, donde están colgadas las charlas?",
        "RT @old_sound: Para la próxima #DuraznoConf deberíamos tener a @EvaLongoria presentando su Master Thesis \n\n“Success STEMS From Diversity: T…",
        "RT @jacoporomei: Two nights ago I dreamt of being alone home. One by one all the people of #DuraznoConf began arriving one by one and in 10…",
        "RT @old_sound: The year is coming to an end. Proudest achievements in 2017 have been the ACM Article (thanks @xmal), @DuraznoConf, and the…",
        "RT @77_camejo: @DuraznoConf Buenas!! no pude asistir ni ver el directo y me quede con muchas ganas, hay alguna manera de volver a ver las c…",
        "RT @old_sound: This is one of the reasons why I tried to bring a conference like @DuraznoConf a reality, so more people have access to the…",
        "RT @mauriciodurazno: @CarmeloVidalin el video esta genial. Ahora tenemos que trabajar por darles una oportunidad laboral a los que se recib…",
        "RT @pepesenaris: @med_merchise @luilver @merchise @dvdarias @claupa_p @ezequielbalmori @proyecto_delta. les cuento: @DuraznoConf fue una de…",
        "RT @_sapuru: Muy bueno!! https://t.co/lHG9Sb6amU",
        "@d4tagirl @old_sound @DuraznoConf @g3rv4 @OPetinatti @JuntadeDurazno @alvarovidela no, gracias a vos",
        "RT @d4tagirl: A pedido del público (@old_sound), acá los datos actualizados de todas las menciones a la @DuraznoConf, cortestía de @DuraBot…",
        "RT @d4tagirl: 👩🏽‍💻👨🏻‍💻 Si te quedaste colgado con las imágenes de los tweets de la #DuraznoConf que mostré en mi charla, acá tenés el códig…",
        "RT @mauriciodurazno: @Elcammarota #logan https://t.co/1lJY22uClB",
        "RT @old_sound: Esto generó la #DuraznoConf personas mayores totalmente fuera del rubro de la programación, totalmente copadas con las charl…",
        "RT @troutgirl: The lasting message of #DuraznoConf for all of us was @federicca's insight -- echoed by all -- to find strength in community…",
        "RT @flaper87: I have a huge list of these \"heros\" that... oh well, it'd be better if they would stop trying. https://t.co/DChVYw3HYp",
        "RT @_sapuru: 👇 https://t.co/aY5v99Q2eu",
        "RT @d4tagirl: Thread on why we need more conferences like #duraznoConf  about “The human side of programming” in Latin America. @_sapuru: “…",
        "RT @old_sound: On a different level this applies to tech and diversity. We have an industry filled with “heroes” that look and behave nothi…",
        "RT @old_sound: En mi intro a la #DuraznoConf debo confesar que cometí el pecado de omitir a Lágrima Ríos, la única cantante negra del Tango…",
        "RT @troutgirl: Peep these fabo pix of me listening and speaking at #DuraznoConf 2017, taken by the very talented Javier Villasuso https://t…",
        "RT @old_sound: When @r3pl4y a Swiss guy told me not all Swiss watches are in sync #mindblown #duraznoconf https://t.co/TsSpvo6QTO",
        "RT @old_sound: La foto que me sacaron en la #DuraznoConf https://t.co/NyC2KVNRW6",
        "RT @old_sound: En los créditos de #Logan de #Marvel aparece Santi Mostaffa quien actuó en el evento de cierre de la #DuraznoConf https://t.…",
        "RT @old_sound: En esta foto la #DuraznoConf ni siquiera había empezado https://t.co/fo63Xt4dtH",
        "RT @old_sound: Nueva profile pic gracias a Javier Villasuso el fotógrafo de la #DuraznoConf",
        "RT @_sapuru: Registro de los talleres en #DuraznoConf https://t.co/i0aJuWgrzG",
        "RT @JuntadeDurazno: Recibimos a los expositores de la @DuraznoConf quienes nos dejaron mensajes que vale la pena escuchar.... aquí Guido Vi…",
        "RT @JuntadeDurazno: Recibimos a los expositores de la @DuraznoConf quienes nos dejaron mensajes que vale la pena escuchar.... aquí Jacopo…",
        "RT @JuntadeDurazno: Recibimos a los expositores de la @DuraznoConf quienes nos dejaron mensajes que vale la pena escuchar.... aquí Álvaro V…",
        "RT @gvilarino: En el contexto de la #DuraznoConf tuve el enorme privilegio de poder decir unas palabras frente a la Junta Departamental. Sú…",
        "RT @old_sound: Acá @gvilarino en la Junta Departamental de Durazno https://t.co/5KRJ1lLCl7 #DuraznoConf",
        "RT @ani3681: @jacoporomei un italiano hablando en la junta de Durazno, esas son las cosas que motivó la @DuraznoConf https://t.co/RF74V4gEhj",
        "RT @_sapuru: Aymará haciendo cosas en lugares. Gracias @JuntadeDurazno por abrirnos las puertas y escucharnos tan atentamente. 👩‍💻 https://…",
        "RT @ani3681: @gvilarino y sus palabras en la junta de Durazno con respecto a @DuraznoConf  https://t.co/9kwFuT5Yr2 vía @youtube",
        "RT @old_sound: Hablando en la Junta Departamental de Durazno tratando de resaltar la importancia de eventos como la #DuraznoConf para la ci…",
        "RT @old_sound: Es una genia @_sapuru ?\n\nEs una genia @_sapuru \n\nhttps://t.co/MQxN7wjaN2",
        "RT @ani3681: @old_sound en la junta de Durazno hablando sobre @DuraznoConf  https://t.co/B6Yrr2OoT0",
        "RT @ani3681: Genia @_sapuru dando su mensaje en la junta de Durazno https://t.co/RwpvwW1BuQ",
        "RT @JuntadeDurazno: Recibimos a los expositores de la @DuraznoConf quienes nos dejaron mensajes que vale la pena escuchar.... aquí Aymará S…",
        "RT @old_sound: @jesslynnrose please interview @LauryStana for any of your podcasts. Trust me. https://t.co/9fW74Gn408",
        "RT @old_sound: paging @felhobacsi this will be a perfect fit for your conference to open some minds in Europe https://t.co/9fW74Gn408",
        "RT @jacoporomei: Hey @CodemotionWorld I am looking at you! https://t.co/oK2h5sEvyv",
        "RT @old_sound: Hey @monkchips @LauryStana blew up some minds at #DuraznoConf you definitely want her at @monkigras showing how they grow sm…",
        "RT @gvilarino: El tuit que comenzó la locura de la #DuraznoConf https://t.co/0Pbfvm6dq2",
        "RT @greendemia: @_sapuru sigue sumando notas con la participación en #DuraznoConf y para nosotros como equipo es un orgullo.\n\"No nos deteng…",
        "RT @_sapuru: No hay acción sin reacción y #DuraznoConf es un gran generador de cambios en el centro de Uruguay. https://t.co/jBxow9BelQ",
        "RT @laguevararock: #laguevara #duraznoconf #utec #durazno #rock  #punk https://t.co/oPimXgr978",
        "RT @troutgirl: #DuraznoConf made me realize that sharing experiences with people of different backgrounds is how ideas and networks get big…",
        "RT @old_sound: Después trataré de conseguir una foto mejor, pero vean lo importante que es un evento como #DuraznoConf en una ciudad del in…",
        "RT @mauriciodurazno: Gracias @g3rv4 por la badge NOT A ROBOT de #DuraznoConf 😄 https://t.co/WVAsk2AnGZ",
        "RT @jacoporomei: Metáfora-man: @old_sound! \n\n#uruguay #ontheroad #roadtrip #travel #travelmate #nerd #DuraznoConf… https://t.co/6IJ4NOg1ai"
      ]
    }
  }
}