{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Cuando hay más preguntas que respuestas y el tiempo apremia, suelen producirse errores...¿Quién podría \"parar el reloj\" un rato y pensar? https://t.co/OQ2gwKEFm2",
        "Quince días han tardado... https://t.co/j2bVVpXDJ8",
        "Detenciones y registros en Cataluña  https://t.co/mTSdJFTJJ4 Y ahora nos vamos a la calle...si procede...",
        "Se votará seguro, pero en autonómicas...Lo sabéis pero no lo decís. .¿Está pensada la estrategia contra la frustración? o..¿a lo que salga? https://t.co/CWwLvhHGUn",
        "RT @iescolar: Y aún así habrá quien siga negando el cambio climático. https://t.co/wFdRvDMxoY",
        "Entramos en fase \"asi no\"... https://t.co/YCQCbXva2A",
        "Si los que tienen la palabra como argumento nos enseñan esta sinrazón,¿qué puede pasar al nivel de la masa ciudadana?  Mejor no lo pienso... https://t.co/hlD7h5BxMI",
        "A este paso llegaremos....También entonces mucha gente decía que \"tampoco era para tanto\"... https://t.co/crM2x583Uh",
        "@ramonlobo Ya queda poco espacio para reflexiones comparadas...Cerriles atrincherados....Penoso panorama de desencuentros... https://t.co/SBOWQy3MEw",
        "@jordievole Tendremos cada vez más difícil mantener posturas de encuentro...Los \"puros\", mucho me temo, no tolerarán matices... https://t.co/sIAQIGIClg",
        "Sólo quedará por constatar el 1 O  si el nivel de frustración de la ciudadanía superará o no al de responsabilidad de sus gobernantes... https://t.co/5MsRSrvief",
        "Gaia recuerda... https://t.co/YKLd4LxRPZ",
        "Allí estaremos... https://t.co/ZtCXMkJebc",
        "RT @jordievole: ESTE ES UN AVISO A LA FISCALÍA: Puigdemont estará en el Especial Salvados sobre el 1-O. Aquí tenéis la prueba.  https://t.c…",
        "#objetivoCataluna @_anapastor_ tu pregunta \"Y después qué?\" tendrás que replantearla el próximo domingo...y el próximo domingo...y....",
        "Conceptos clave:\n\nIgualdad de acceso a las decisiones. \nMétodo para que todas las decisiones se puedan votar. \nRespeto por las decisiones. https://t.co/JNLNiCLqyg",
        "Con gusto.... https://t.co/Q3nkPjJHYn",
        "Los Parlamentos ya existían, lo que incorporaron las diversas \"Cartas de Derechos\" fue el reconocimiento político a otros segmentos sociales https://t.co/P2l1owE1qJ",
        "Pero sin #EstadoDeDerecho , lo que nos espera es aún peor para esos mismos ciudadanos. Nos hace falta un proyecto emancipador verdadero...",
        "Desde Hobbes y Locke, el #EstadoDeDerecho ha transitado por fases en las que el Derecho ha servido más al Estado que a sus ciudadanos..",
        "No es de recibo que, en río revuelto, se dé el mismo rango a un marco dictatorial y al actual (que a mí tampoco me gusta, por cierto...) https://t.co/Tk6zpkfQ1o",
        "...y también, hilando, que después de lo que sea que pase, en algún momento, en algún lugar, habrá diálogo y compromisos...",
        "Respondiéndome, permitid el reflexivo, también digo que me reafirma en la sensación que ya dije hace poco.La élite soberanista, a sobrevivir",
        "Independencia de Cataluña: Lo que nos dirán. Blogs de Filósofo de Guardia https://t.co/HFmfSE3n9G Creo que el futuro valorará está opinión.",
        "Sí puede seguirse este debate entre posturas enfrentadas sin alterarse... demasiado...por qué no es posible a otros niveles? https://t.co/ejk6rYjCqr",
        "Duración de la pobreza relativa en hogares con niños menores de 15 años #ObservatorioSociallaCaixa https://t.co/E1XdB1hJaV Seguimos en \"top\"",
        "A @ArnaldoOtegi que suena a excluyente su apelación a ese potencial \"pueblo\"..Y a @maitepagaza que su justa razón sea siempre en positivo... https://t.co/aAdbPCHJo0",
        "@jonathanmartinz En ninguno de los comentarios hay razones realmente válidas para una posición u otra. Para construir o mantener un país hace falta algo más.",
        "De la gente...influida, en parte, por una élite soberanista sobrevenida. Y muchos de ellos con problemas de corruptelas. Hay que enterarse. https://t.co/LfsH8PdDm5",
        "Entiendo sus esfuerzos pero, \"molt honorable\", pero el adjetivo \"demoledora\" parece excesivo..Muestran incomprensión, que no es poco... https://t.co/M0X0HGiq0z",
        "#EuroBasket2017 Habrá un campeón balcánico..La escuela yugoslava y su larga sombra. Y dos \"grandes imperios decadentes\" a por el bronce.",
        "El peligro del 155 reside en su carácter de excepcionalidad. Una democracia, aparentemente asentada como la nuestra, corre riesgos... https://t.co/ENyS1FSepb",
        "#Eurobasket17 A 2 m. del final, está claro que los rusos le están poniendo algo más de \"eso\" que ayer nuestros muchachos...Es evidente..",
        "Aún faltando una mayor concreción argumental acerca de la manera práctica de ese \"voto deseado\" y su encaje jurídico-constitucional...👏 https://t.co/sGpj5eAHZy",
        "@Defensagob @mdcospedal @EjercitoTierra Todos (casi) en disposición de diálogo \"constructivo\"....",
        "RT @millanvmb: No puede haber mejor final de gira que en nuestra ciudad @RivasAlDia! @manuelcarrasco_ Te esperamos con los brazos abiertos…",
        "Empujando a las barricadas...(espero que sólo tenga valor eufemistico) https://t.co/p78NqSB17v",
        "Y van ya... https://t.co/w4kEuLQhA1",
        "-18 días para que pase \"algo\" en Cataluña",
        "#LNFernandodePáramo Dice que es una oportunidad para \"darle carpetazo al procés\"...¿Eso es lo que propone a los catalanes? 😕",
        "El Gobierno recuerda que puede enviar a 4.000 policías más a Catalunya en 24 horas  @lavanguardia https://t.co/vI8Uz7L9gt ¿Recuerda?...",
        "Mr Trump, no se le olvide felicitarle por su política \"contundente\" pero \"aceptable\" con la minoría rohiña...https://t.co/UVRYjpKVdQ https://t.co/eNjwlGPqxi",
        "#EuroBaksket2017 Eslovenia me parece un contrincante para semifinales mucho más peligroso que Letonia, para España...GO LATVIA!",
        "Las cuestiones jurídico-constitucionales son (debieran ser, al menos), herramientas para articular convivencia, nunca para cegar esperanzas. https://t.co/dvQ7GxthrM",
        "Así es....cuando más falta hace la conversación con sosiego, el poder judicial debe ponderar mejor sus decisiones, por responsabilidad.. https://t.co/aN8L1XReoV",
        "Algunos prefieren acallar voces discordantes so pretexto de una defensa de la ley debatible...Mala época para el libre raciocinio... https://t.co/GJFwY0iTIT",
        "Lo difícil que es buscar soluciones desde las \"izquierdas\" de este país. Cada momento parece el trascendental..hasta que llega el siguiente. https://t.co/UgpF03VKor",
        "Estamos entrando en escenarios donde la simple palabra puede entenderse como amenaza a la convivencia...Mal asunto https://t.co/k4Wv9mRLTz",
        "@kanciller Buen análisis,  pero.. ¿no crees que la élite soberanista sobrevenida (PdCat) no busca más un escenario de supervivencia electoral?",
        "@patricialopezl @godoitos @eduardoinda Ánimo...",
        "@agarzon Das a entender que la globalización, con una estructura industrial distinta, sería positiva en España. Anticapitalismo o antiglobalización?",
        "Sin que signifique nada absoluto....explica mucho de lo conocido como \"problema catalán\"... https://t.co/dKWloqTef5",
        "#L6Ndesafiocatalan Ahora vendrán los diversos \"creadores de opinión\" a ilustrarnos, así ya tendremos todo para pensar por nosotros mismos..",
        "#L6Ndesafiocatalan ¡Todo lo que están debatiendo en el programa...! El Parlament se ha hecho TDT...",
        "No hay suficientes palabras de elogio.... https://t.co/I8a1jFT6H4",
        "No deja de ser su \"desideratum\"... https://t.co/FPFGPZOh2p",
        "No creo que hoy sea menos evidente el pulso entre individuos emancipados, tal como deseaba Kant, e individuos que piden ser guiados, sin más https://t.co/aMvEn5GIg6",
        "Aquí es cuando una televisión pública debe ofrecer una respuesta digna. Ya tarda... https://t.co/UAl7hYFJoi",
        "RT @Ines_herreros: En España se sigue imponiendo, en muchos colegios públicos, privados y concertados, la falda escolar a las niñas.\nhttps:…",
        "La Historia marca límites a las aspiraciones, pero también enseña que anular sentimientos conduce a conflictos diferidos más complejos. .. https://t.co/NSRjHAT69b",
        "RT @vjimenez: Teníamos que hacer @ctxt_es para leer cosas como esta. Un @Guillemmartnez puro.  https://t.co/O7FnMq1hjS",
        "La responsabilidad del cargo público.... https://t.co/a5xeXRqueX",
        "(3) Y hay que admitir que el feminismo, como todo, ha pasado por fases diversas...Hubo quien propugnaba que los bebes fueran todos in-vitro https://t.co/zxDQljDNIo",
        "(2) Se refiere a una corriente concreta que propone una postura revolucionaria de clase y de género... https://t.co/zxDQljDNIo",
        "Quiero opinar con varios argumentos...(1) Tened en cuenta que no se refiere a las feministas y las socialistas por separado... https://t.co/zxDQljDNIo",
        "Haciendo políticas públicas....para todos y todas, sin discriminación.... https://t.co/YpDLkeMSeI",
        "Cantando Els Segadors no se conseguirá más sensatez....tal vez, algún que otro \"gallo\"... https://t.co/BtJPAmKOVo",
        "No te esfuerzes...ni aunque lo pongas a 5 columnas en portada... https://t.co/BIyDyplMje",
        "RT @El_Intermedio: Esta noche @a_lo_gonzo entrevista a @campsoscar @openarms_fund: \"Una vez en nuestro barco empieza a haber sonrisas\" http…",
        "@_infoLibre @MistralS Y¿por qué será. ..?",
        "RT @CUPSomosRivas: Hoy es un día para celebrar. El cole público La Luna listo para #lavueltaalcole en Rivas, construido y financiado por @R…",
        "¿No se llega ya tarde...?\nCreo que era W.Connor quien decía que el nacionalismo es \"creer\" en vínculos ancestrales..Cuestión de fe..me temo. https://t.co/Tsr9ySjk2s",
        "Comienza el verdadero conflicto.¿Cómo incorporará la ciudadanía este hecho sin precedente a su día a dia? Porque ¡algo dirán los catalanes! https://t.co/pPKXmCcvyb",
        "A punto de que se escuche la palabra \"sedición\"...",
        "Parlamento Catalán a punto de votar algo muy difícil de ver plasmado en realidad en el contexto jurídico vigente. Llegó momento definitivo..",
        "Imposible...:) https://t.co/kIFSXXA8Pz",
        "La pertinaz sequía...de sensatez...Todos los fantasmas del pasado vuelven a deambular por este Estado Español de nuestras desdichas... https://t.co/cPBS5S16MM",
        "Ya estamos seguros...los wahabistas nos protegen de los wahabistas... https://t.co/X6rAV0giOJ",
        "La estupidez no conoce de género....ni de identidades...Inés,  en éstas,  cuentas con el apoyo incondicional de muchos y muchas... https://t.co/0cniFoJf9b",
        "No estoy del todo de acuerdo...Cuando la identidad no se coloca por encima de la convivencia es fuente de riqueza... https://t.co/vf1IRF1kQM",
        "RT @FonsiLoaiza: Ayer fueron campeonas del mundo de hockey sobre patines, hoy no han aparecido en periódicos ni en TV. La prensa deportiva…",
        "No hay tweet que tape el hedor que sale de la White House...😡 https://t.co/a9fRkRAIF3",
        "¿Al que ha destapado lo de los sobres en B del PP, lo del cuñado del Rey, lo del.....? así, hasta que el concepto de periodista se limpie.. https://t.co/ba6Jq8XCBI",
        "Me voy a dar unos 🚴‍♀️antes que Kim nos amarge aún más el panorama...😠 https://t.co/e3QcKVeZAp",
        "Yo me quedo con la percepción de que fue minoritario...¡espero que la realización de RTVE no aplicara métodos de filtraje del sonido, claro! https://t.co/Y4Kvcj2KFD",
        "Blq https://t.co/FyQLtMOA10",
        "Reconocimiento transalpino... https://t.co/lbqDOGPDek",
        "Interesante hubiera sido observar la reacción si hubiera entrado ese remate de cabeza...🤔 https://t.co/h6ssU7xRaF",
        "Dato agregado...información sintomática.  ¿Hacia un final predestinado? ... https://t.co/7X6oLO8FMu",
        "@Avivir ....un modelo de convivencia que, tras la Dictadura, nos llevaba a tener (o eso pareció a la mayoría), un sólo camino de convivencia..",
        "@Avivir Las manifestaciones ultras en España son reflejo de una cultura política que tapó ojos y oídos en aras de un  modelo cuasi obligado.",
        "#L6Nenlaencrucijada @NativelPreciado Bona nit! https://t.co/v9HRuVMQ66",
        "Porque hay un actor político (C's) que cree que va a obtener suficiente apoyo electoral como para volcar la balanza. .pero eso es dudoso. . https://t.co/RpBtekEbzV",
        "#L6Nenlaencrucijada @NativelPreciado ....huye, estás a tiempo...¡Vaya circo!...",
        "RT @consolprados: Muy bueno. Consuman este artículo. Sobre periodismo y falta de ética. Periodismo serbio / No consuman | @ctxt_es https://…",
        "RT @hablamos7O: Basta de 'periodismo' del odio. Gracias a los medios y agencias que estáis difundiendo la Carta. Informar también es una fo…",
        "Hablar a gritos | @ctxt_es  @sergiodelmolino https://t.co/lGt8GbYDJg Decibelios guerracivilizantes..Estupendo alegato al diálogo inteligente",
        "Del \"news management\"...al \"suelta mierda a destajo\"...La comunicación política convertida en un cenagal sin reglas mínimas de ética. . https://t.co/NlmPLgTEkp",
        "Ahora, a \"unir a la izquierda\"...:) https://t.co/OHcZt5zMHq",
        "Pues parece confuso.. Pedro Sánchez: \"Tengo una vocación firme de unir a la izquierda.\" https://t.co/q0poAXhFvl https://t.co/am1NSrfP7C https://t.co/eKtSTXGUXR"
      ]
    }
  }
}