{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@SonBebidas @TodoReflexion lambrussco new age",
        "#AtleticoDeMadrid ATLÉTICA DE CORAZÓN @Atleti http://t.co/5MMuD3Ir4b",
        "@DanielaArioni1 Heidi directamente Twitter ni Facebook ni wassap",
        "🐶🐺🐱🐭🐹🐰🐸🐯🐨🐻🐷🐽🐮🐗🐵🐒🐴🐑🐘🐼🐧🐦🐤🐥🐣🐔🐍🐢🐛🐝🐜🐞🐌🐙🐚🐠🐟🐬🐳🐋🐄🐏🐀🐃🐅🐇🐉🐎🐐🐓🐕🐪🐁🐂🐲🐡🐊🐫🐪🐆🐈🐩🐾💐🌸🌷🍀🌹🌻🌺🍁🍃🍂🌿🌾🍄🌵🌴🌲🌳🌰🌱🌼🌐🌞🌝🌚🌑🌒🌓🌔🌕🌖🌗🌘🌜🌛🌙🌍🌎🌏🌋🌌🌠⭐️☀️⛅️☁️⚡️☔️❄️⛄️🌀🌁🌈🌊 soy Heidi",
        "Lady Gaga - Judas: http://t.co/2TQSvcIckI vía @YouTube mi hija quiere irse en las vacaciones a EEUU a conocer a Lady Gaga, #fanática 100 %",
        "Como se dice Barsa en chino????????.......\nChin Chan Pion.\nJajajaja",
        "a por los #Vikingos #AtleticoDeMadrid",
        "RT @Atleti: GANAR GANAR Y GANAR ¡¡¡Final del partido en el Calderón con 1-0 en el marcador!!! ¡Somos semifinalistas de la Champions! #AupaA…",
        "RT @Atleti: Más orgullosos si cabe por la eliminación de un equipo tan grande como el @FCBarcelona, un magnífico rival. Nuestro aplauso par…",
        "ole ole oleeeeeeeeeeeeeeeeeeeeeeeee vamos indios, vamos colchoneros #AtleticoDeMadrid",
        "@CapturaWhatsApp",
        "http://t.co/L472EVsshN",
        "@DijoUnWhatsApp si me la juego y gano...feliz como un regaliz...completa...y no pido más",
        "@MarianSpinelli jajaja siiiii te llamo cuando????",
        "RT @MarianSpinelli: @DanielaArioni1  yo no cacho mucho de esto...pero llamame cuando quieras!!! eso si...bancame que termine las liquidacio…",
        "@abc_es @8apellidosvasco la semana que viene en vacaciones habrá que ir a verla y a reírnos un rato",
        "@LindosMsjs y por último el ipad, o el ordenador pero para escribir cuentos que le ayuda para el conocimiento de informática en el colegio",
        "@LindosMsjs noooo mi hija va a las bolas, pinta con temperas conchas de mar, piedras, juega con plasti, anda en patinete, bici...",
        "@BuscaMaria @IetrasCanciones jajajaja no te han detenido??? O es por enfermedad",
        "RT @officialtuiter: FELICIDAD?... Felicidad es darle la vuelta a la almohada y seguir durmiendo.",
        "@LucreciaAlonso1 @MarianSpinelli @BelenSantin http://t.co/m6cjP55tJK",
        "@UnCuriosoDice @LeyAdolescente hoy, creo, que si quieres puedes volver a decir HOLA a esa persona que le dijiste ADIÓS nunca es tarde",
        "@Bulgach_Juan Juannnnnnnn x favorrrrrr jaja 😜😜😜😜",
        "@catalangge ta bien barrer de vez en cuando",
        "@MundoAnimaI @Phrasecitas hermosos",
        "@ChisteSorpresa @DebemosSonreir oleeeee",
        "@PostureoDiceQue @TipicosMsjs y yo pero te faltó esto 🍻🍻🍻🍻",
        "@CAJADEVERDADES que intriga para los que esperamos",
        "@PostureoDiceQue @TipicosMsjs menos mal sino ese día llegaba tarde 1 hora 😜",
        "@PaisajesGeo @DebemosSonreir hermoso!!! lo veo cada vez q regreso de Argentina a España",
        "@VistoEnTwits @EfectoOpticoEs increíble !!!",
        "Sos todo mi niña, TE AMO TANTO http://t.co/wdGpiCc7B7",
        "http://t.co/sY0DWTluD5",
        "RT @victorymdolores: http://t.co/iL9mxTTEAZ",
        "RT @colegio_alameda: @DanielaArioni1 todos somos un gran equipo educativo en pro de la generación que el día de mañana capitaneará el futur…",
        "@colegio_alameda gracias a vosotros, cada paso es hacia delante y es muy lindo conocer x parte de los niños lo que realizan día a día",
        "RT @scolmenerop: Felicidades a todos los componentes de la familia del @colegio_alameda por unas geniales XV Jornadas de puertas abiertas. …",
        "RT @Atleti: . @Juanfrantorres: \"Después del gran esfuerzo de Barcelona hoy hemos hecho otro\" http://t.co/gkCwjL7QU6 #AtletiVillarreal #Aupa…",
        "Jornada de puertas abiertas http://t.co/ToB12EJiXZ",
        "Jornada de puertas abiertas en el cole y Mi Exploradora http://t.co/xD9WPos9lV",
        "@YourMusiic 😳😳😳",
        "@YourMusiic sino le importas un joraca",
        "@UnCuriosoDice @FraseDeSarcasmo",
        "@LucreciaAlonso1 Chu bájate el viber para hablar beso me voy a 😱😱😱😱 saludos a Marcos y los peques",
        "@MarianSpinelli Loka linda te llamo mañana a mis 19 aprox creo q tenemos 5 horas de diferencia viber beso",
        "@AgenciaTelam bonita foto y pensar que los ingleses las bordan en ciertas marcas y ponen faklan england pobrecitos!!!",
        "@FrasesFamosasEs @Phrasecitas y si estas 🔢7⃣😍😘😘😍😍",
        "@FrasesFamosasEs @Phrasecitas",
        "@EfectoOpticoEs @Mefollosonrisas @LucreciaAlonso1 @BelenSantin @MarianSpinelli",
        "@EfectoOpticoEs @Mefollosonrisas genialllll",
        "Yo hoy!!!! Jaja @MarianSpinelli @LucreciaAlonso1 http://t.co/GLeeKb4mf5",
        "@MichelPesquera @EresPensamiento",
        "@GenialesFotos @Phrasecitas para mi sobra una gaviota o una linda carita de un niño inocente",
        "Pequeño Koala http://t.co/xo1w4SiNt4",
        "Finde lluvioso pero salimos a chapotear charcos http://t.co/GRPAOA4K7A",
        "La mejor compañía... después de mi HIJA... sería un perro http://t.co/qE6EKwZLWv",
        "Que dulce baby!!!! http://t.co/eaBSpJ6woZ",
        "@MichelPesquera @MiAmorEnLetras",
        "RT @sabiastuque_: RT Esperamos se entienda el mensaje y ayudes a compartir http://t.co/PkwcKoSJIF",
        "@DemasiadoRata los q buscan 1 zorra son unos cobardes. Xq buscan 1 zorra? No tienen huevos para afrontar sus propios problemas",
        "@TipicosMsjs 28 05 16 18 22 09 01 07 y ...",
        "@TipicosMsjs la sonrisa con mi hija el amor con ...mis lágrimas con mis amigos y mi vida con mi familia",
        "@TipicosMsjs volar 12000 km",
        "RT @TipicosMsjs: En un mundo lleno de hipócritas, los sinceros somos los malos.",
        "@TipicosMsjs el que te quiere te busca, lo demuestra y se la juega",
        "http://t.co/hDrMhgga6k",
        "Tarde fresca, lo mejor chocolate con churros http://t.co/yFOebGwxB5",
        "@lndirectto @NiTanConocid0 seeeeee",
        "http://t.co/4awVEwA8ms",
        "@IdeasAbstractas @Bulgach_Juan",
        "@ChisteTipico @DebemosSonreir y si, al final el hielo es agua, así que mejor alcohollll más sano, esta comprobado",
        "@HoIaSoyGermam @DijoHomero jajajajaaaaa",
        "RT @GuapaPorDeseo: Una de las mejores sensaciones en la vida es abrazar a alguien después de haberlo extrañado tanto.",
        "Yo también cerré los ojos 2' y me quede dormida 2 horas 😝",
        "#Flores para la virgen del cole http://t.co/eMGOtTIxid",
        "http://t.co/ekaSrLC0wy",
        "RT @AECNL: #MeGustaria “un país donde todos los niños tengan las mismas oportunidades” ¡Todos por la educación de calidad! http://t.co/efAA…",
        "@mi_primerAmOr #Ricardo Arjona",
        "@QueReflexiones la fecha, el lugar y la persona coinciden, imposible de olvidar",
        "3 y a estrenar el #césped http://t.co/ssBqoVvzdH",
        "2 y llego la #barbacoa http://t.co/1LnR03bviN",
        "1 Y llego la #barbacoa http://t.co/45pRflOy6V",
        "http://t.co/a9vVfqrETP",
        "Y abrimos la temporada de verano con la típica #paella en Deyanira pistolas agua pisci y los peques la pasan genial http://t.co/iAW3EbhTB8",
        "El recuerdo más lindo de mi vida: VOS!!!",
        "RT @atleticomadrid: (Marca): Falcao: \"Siento mucha felicidad por todo lo que le pasa al Atleti\" http://t.co/V8l03VURmx #Atleti #futbol",
        "RT @atleticomadrid: (AS): \"Porque nos hiciera pasillo el Barça una vez, no pasaría nada\": El presidente del Atléti... http://t.co/ICtK3GwAW…",
        "@RecordMundiaI @EsSoloQueAVeces q casualidad, justo qdo embarazada una niña única q menstruo a los 2 años. Si fue así lo hicieron a posta",
        "@FraseDeSarcasmo @UnCuriosoDice jajajaja😜😜😜😜",
        "@DanielaArioni1: Hoy al #cumple en #metro todos felices http://t.co/68rffvLGfF http://t.co/xvWKyGAUQx",
        "Hoy al #cumple en #metro todos felices http://t.co/68rffvLGfF",
        "@riclest =",
        "@HumorARaudales la mejor y más linda red social, aún recuerdo con cariño a esos amigos de la calle, infancia y parte de la adolescencia",
        "@Alesmitch @vicioprohibido tenes mucha razón",
        "La música es el transporte que te hace viajar sin moverte,te hace recordar lo que creías olvidado, te puede destruir o levantar en segundos.",
        "@Buenasldeas @MiSecretoDice geniallll",
        "@ModernaDePueblo muy buenooooo",
        "@kikunisorell imposible desprenderse del móvil",
        "@QueReflexiones rm",
        "@DijoHomero haber si #lego los ve y se anima a fabricarlos seguro q arrasa"
      ]
    }
  }
}