{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @nino_triqui: Señora, su hij... https://t.co/pMkVd953Z5",
        "RT @RosenrotSofy: Yo esperando a que me ames https://t.co/O7RF04qOvC",
        "RT @El_Plaza_: El próximo sábado 1 de junio, @SantiCruz regresará a nuestro país con lo mejor de su música. 🎶 ¡No puedes perderte esta incr…",
        "RT @sopitas: Esta 4T soliiiiita se está poniendo la soga al cuello... https://t.co/nf6iAR87o1",
        "RT @ConciertosMxico: Peter Murphy @ Teatro Metropólitan #ConciertosMéxico https://t.co/kHRGSK5RTX",
        "RT @ConciertosMxico: Rock En Tu Idioma Sinfónico @ Teatro Morelos, Toluca #ConciertosMéxico https://t.co/nNZrbP09uJ",
        "RT @Oye897: Seguimos con más música en #Oye897 y con muchos boletos para los mejores eventos del 2019‼️\n🎶🎶🎶\n\n@lagusanaciega en el @TMetropo…",
        "RT @mexicogp: Primer #tbt del año. 🇲🇽🏎\n#MexicoGP https://t.co/hnpLTZu5mi",
        "RT @MeDicenElvisTec: —Hola, vengo a inscribirme al gym.\n—¿Es por propósitos de año nuevo?\n—Sí.\n—Ah, mire: tenemos un paquete de 2  días y 4…",
        "RT @Letuitero: Yo cuando veo tu carita toda preciosa https://t.co/dmTgzEQEe3",
        "RT @GlodeJo07: Al fin encontré para que sirve el -0 de AMLO, Tlatoani supremo, Dios de las matemáticas. https://t.co/AvDZI54DuV",
        "RT @Letuitero: aki yebando a mi bendision a la eskuela xke se akavaron las bacasiones https://t.co/R4bzm2ufz8",
        "RT @TMetropolitanMx: El 09-Feb gritaremos #ArreeeeeMachos cuando @BandaMachos suba a nuestro escenario con grandes invitados !\n\nAdquiere en…",
        "RT @Letuitero: Yo, actuando como si nada pasara después de distraerme en el tráfico y casi golpear a otro auto. https://t.co/Xk61uh2vSb",
        "RT @GlodeJo07: Me da risa leer que ahora dicen que no hay que culpar de todo a Andrés Manuel, cuando antes culpaban a EPN y Calderón hasta…",
        "RT @RalphGMWorks: El personaje que dijo \"Yo no creo que #AMLO será como Chávez porque él no es militar\", ahora es cuando se entera que el n…",
        "Los mercadólogos ya analizan la posibilidad de meter publicidad en las pausas del Peje, quedaría algo así: 😂😂😂 https://t.co/N7ZNAh0TpC",
        "RT @BalderasM_LR: Un mundo mejor? Diantres, esperamos cosas muy diferentes de la vida está señora y yo... https://t.co/G2jIce5MKU",
        "RT @BalderasM_LR: De los productores de éxitos como: \"Me canso ganso\" y \"tengo el corazón caliente y la cabeza fría\" (por hueca) nos llega…",
        "RT @BalderasM_LR: El Himno al Ganso (Oca en España)\n\n🎶Si eres atrevido y te quieres arriesgar\nSi no tienes complejos y te sientes SUPERMAN…",
        "RT @GlodeJo07: 12 años de polarización y de inventar enemigos y de jugar un eterno papel de víctima lograron esto.\nVamos a dejar algo el cl…",
        "RT @GlodeJo07: Espero que un día el presidente comprenda que gobierna para todos los mexicanos y no sólo para sus 30 millones.\nNecesitamos…",
        "RT @GlodeJo07: Con razón, ahora todo tiene sentido https://t.co/gPZDRiDAEd",
        "RT @GlodeJo07: Pero qué tontos fuimos, con razón AMLO y su gabinete siempre tienen otros números, nos faltaba considerar el -0 para las cue…",
        "RT @GlodeJo07: Se indignan y piden cuentas a Reforma por publicar lo de las ejecuciones, pero se quedan calladitos ante la falta de estudio…",
        "RT @CiroGomezL: \"La convocatoria para la #GuardiaNacional es anticipada, ilegal e insultante porque no se ha aprobado. Es una convocatoria…",
        "RT @WTofficial: We are locked in a digital age. Can you help us get out? \nYou will be rewarded.\n\nCRACK THE CODE.\n\nGo to https://t.co/GRkjpm…",
        "RT @Flantasma1: miren las patitas https://t.co/oudHrVXAdF",
        "RT @SuavesLomitos: foto familiar 📸 https://t.co/3pzzGQdz3r",
        "RT @JLozanoA: Aquí la lista:\n\n1.\n2.\n3.\n4.\n5.\n6.\n7.\n8.\n9.\n10.\n11.\n12.\n\n¿Satisfechos?🤨 https://t.co/IT3QgdPj3q",
        "RT @ivannieblas: ...........días https://t.co/t0fl3G800p",
        "@ConceptoArq @ElChicoFifi @rayado8_a @David_lugoR @leo151178 @KikeZavala881 @alanazul1927 @leandroslgd @JAntonioOcampoO @lopezobrador_ Ni le pierdas el tiempo Luis. Cuando se quedan sin maromas, entonces atacan para desviar el comentario a otro lado.\n\nTus argumentos, excelentes !\n\nAbrazo y buen 2019 !",
        "RT @JAntonioOcampoO: ¡Bájate Andrés Manuel, no seas cobarde! \n\nAsí reciben a @lopezobrador_ en Tabasco, “su tierra”.  ¿Y el Jetta?\n #Ultimo…",
        "RT @LuchoMex: La felicidad, no tiene limites no discapacidades, solo se necesita corazón y ganas de vivir!!! https://t.co/WIVcCKeGoP",
        "RT @WhatsappCapsES: Como cuando ya esta terminando el 2018, pero sabes que el 2019 estara igual!!! https://t.co/nC7FF47ali",
        "RT @ORANGEGIGSMX: Y para empezar el año con todo, recuerden que tenemos show el 11 de enero con @petermurphyinfo en el @TMetropolitanMx.\n\n“…",
        "RT @OcesaColombia: ¡Que 2019 venga lleno de musica, alegría, amigos, familia y experiencias inolvidables!\n#2019byOCESAColombia #ocesacolomb…",
        "RT @nino_triqui: Yo el 1ro de enero, crudo y con frio. https://t.co/wdFzpDbeP8",
        "RT @EyescreamProd: Próximo 11 de enero @petermurphyinfo en el @TMetropolitanMx, boletos en taquilla y @Ticketmaster_Me https://t.co/jv27u30…",
        "@Afkrock @TMetropolitanMx 🙏🏻!!!",
        "😞 https://t.co/URLvARwkey",
        "@Jazzrockman Mi querido Master, lo mejor para usted en este 2019 y que la vida, nos siga uniendo y fortaleciendo nuestra amistad.\n\nLe mando un abrazo muy fuerte !",
        "RT @VATOBEAT: 1,2,3 probando !!! #PRGMX 🇲🇽 ⛓⚒🔦💡📺🔊Casi listos 👊🏾 https://t.co/UM1xVXoGyR",
        "@TOTARTT Igualmente hermano !!!",
        "🐾 🐶 🐈 https://t.co/sgeYNsttHz",
        "RT @LouAlpizar: @AxelSanRoman @nuclearchaosmx @AnuarChaos Mi queridísimo Axel, te mando un fuerte abrazo y espero que la estés pasando bien…",
        "RT @itopoblano: https://t.co/pgW6s5CGPr",
        "RT @AGORAoficial: Con toda la actitud 20.19 https://t.co/rZqw79ERoF",
        "RT @LunarioMx: #Bienvenido2019, que este año nuevo traiga música, salud y alegría 🥳 https://t.co/YgX8DXnvlg",
        "RT @SuavesLomitos: Feliz Año Nuevo para todos 🎊🥂 https://t.co/GnQAqoJJiG",
        "RT @elemloe: ¡Feliz año! https://t.co/HKYskw8MwG",
        "RT @RamonOrraca_: Feliz año. https://t.co/cMLNO9teuv",
        "RT @elemloe: Yo, empezando el 2018 / Yo, acabando el 2018 https://t.co/IBsiPRvaa6",
        "@AnuarChaos @nuclearchaosmx @LouAlpizar Tenemos un trato Anuar !!!\n\nLos mejores deseos siempre ! https://t.co/fCYlytCr38",
        "Gracias @EyescreamProd por dejarnos ser parte de ustedes y nuestros mejores deseos para cada uno del staff !!!\n\nQue sea un gran 2019 para todos !!!!\n\n#FelizAñoNuevo https://t.co/w3cKN82Z1q",
        "RT @Teatro_Telcel: FELIZ AÑO NUEVO 2019 !\n\n🥳 🎈 🎉 🎵 🎶 https://t.co/ENhvQLyECe",
        "RT @TMetropolitanMx: FELIZ AÑO NUEVO 2019 !\n\n🥳 🎈 🎉 🎵 🎶 https://t.co/YgMqInQnaH",
        "RT @VATOBEAT: Una bendición terminar y empezar el año trabajando , gracias por todo #FinDeAño2018 y muy #Bienvenido2019 🙌🏽🙌🏽🙌🏽 #Feliz2019 #…",
        "@AGORAoficial un abrazo y gracias por permitirnos cuidarlos en el 2018 !\n\nQue el 2019 sea de grandes éxitos y mucho metal 🎸 !\n\n#FelizAñoNuevo https://t.co/mcr5u5vSQy",
        "Abrazo a mis queridos @nuclearchaosmx que sigan siendo grandes personas y músicos @LouAlpizar @AnuarChaos !\n\nAbrazo con todo el cariño y rock 🎸 !\n\n#FelizAñoNuevo https://t.co/5u9fz2iLp8",
        "RT @morrisgil: Saludos!gracias mil a todos por el teatro y los mejores de los deseos para esta 2019 naciente https://t.co/RfAGSxDH9h",
        "RT @robertour_: @AxelSanRoman @TMetropolitanMx @RTestal @CantinaSalon16 @caraduramx Los mismos deseos de mi parte para ti y la gran familia…",
        "@robertour_ @TMetropolitanMx @RTestal @CantinaSalon16 @caraduramx Mi querido Roberto, un abrazo a ti y a todo el equipo, excelentes vecinos y amigos, por siempre !\n\nLo mejor a cad@ un@ y que el 2019, sea nuestro año !\n\nAbrazo fuerte con mucho cariño.\n\n#FelizAñoNuevo https://t.co/alRz9dVlHF",
        "RT @robertour_: @TMetropolitanMx @RTestal @CantinaSalon16 @caraduramx Un placer ser vecinos de ustedes, por un año más de éxitos con mucho…",
        "RT @TMetropolitanMx: Nuestros eventos, nunca serían lo mismo sin nuestros querid@s fotógrafos, que han dejado plasmadas sus imágenes en cad…",
        "RT @A_mirandam: @AxelSanRoman @ElMuseoSoumaya Abrazos todos para ti querido @AxelSanRoman  Que el 19 nos haga coincidir.",
        "Querido @A_mirandam un abrazo con nuestros mejores deseos !\n\nSi alguien pudiera imaginar vecinos perfectos, serían ustedes !\n\nGracias @ElMuseoSoumaya por todo 🙏🏻 \n\n#FelizAñoNuevo https://t.co/S06U8LBVHx",
        "RT @TMetropolitanMx: A nuestros vecinos, con quienes tenemos el honor de compartir experiencias de nuestro público y que siempre, están ahí…",
        "RT @Teatro_Telcel: A todo el elenco de @LesMisMx encabezados por @morrisgil nuestro cariño por dejarnos ser su casa un año más !\n\nA cada un…",
        "RT @Teatro_Telcel: Gracias por ser parte de nosotros y de momentos inolvidables Vaneina !\n\nLo mejor para ti y tus seres queridos en este 20…",
        "RT @Letuitero: Cuando hablas con alguien cuya zona horaria ya es 2019 https://t.co/o1NjNpBiQw",
        "RT @GussiTF: Cuando empiezan a sonar las campanadas y aún no tienes las uvas. https://t.co/asUsnMsXuK",
        "RT @laticherx: @AxelSanRoman Happy New Year 🥂🍾",
        "RT @MachacaFestival: Gracias por hacer de Machaca 2018 tu festival favorito 🎉🤘#FelizAñoNuevo #NosVemosEn2019 https://t.co/3mXgxGy8B6",
        "RT @MotleyCrue: Happy Crüe Year too all our #Crüeheads around the world. 2019 is going to EPIC! https://t.co/C4esQiMjSb",
        "RT @TMetropolitanMx: A todo nuestro staff, que todo el año es el responsable que la magia suceda, les mandamos un fuerte abrazo y todo nues…",
        "RT @Letuitero: En Australia ya es 2019\n\nEn México aún es 2018\n\nY en Tlaxcala 1860",
        "RT @Letuitero: El año pasado el ex de mi hija trajo un Champagne Don Perignon, ¿usted qué trajo joven? https://t.co/3YqIkITa6f",
        "RT @Teatro_Telcel: A todo nuestro hermoso público, que llenó nuestras butacas y corazones, les deseamos lo mejor para el 2019 y les agradec…",
        "RT @TMetropolitanMx: A todos nuestros promotores, gracias un año más por su confianza y hacer nuestro escenario suyo, presentando grandes t…",
        "RT @primerafila: La salsa y el ritmo estarán a todo lo que dan en el concierto de @VictorManuelle; @TMetropolitanMx, viernes 1 de febrero,…",
        "RT @TMetropolitanMx: Nos vemos el 17, 18 y 19-Ene @MolotovBanda !\n\n#ElDesconecte https://t.co/DosKHp9o1s",
        "@Demo3422Alberto Abrazo y gracias por todo el apoyo siempre !!!",
        "@fgzmx Un abrazo mi querido Paco y lo mejor para ti en el 2019 !\n\n#FelizAñoNuevo",
        "RT @AnuarChaos: @AxelSanRoman @nuclearchaosmx @LouAlpizar Muchas gracias bro! Feliz Año Nuevo! 2019 es nuestro!!! Ya verás!!!",
        "RT @YoHavuck: Se los regalo para que sean la sensación con sus tías en whatsapp. https://t.co/jowCWvCI3J",
        "Para tod@s !!!! https://t.co/Xrwjm2Td5P",
        "RT @TMetropolitanMx: A nuestros hermanos:\n@ocesa_total \n@ocesa_rock \n@ocesa_pop \n@seitrack \n@vivelatino \n@EscenarioOCESA \n\nGracias por un a…",
        "RT @VirgilioRuan: @AxelSanRoman @TMetropolitanMx Feliz año rockero",
        "RT @MotleyCrue: ✌️ + 🥜+ 🤘  02.03.19 #ad",
        "@VirgilioRuan @TMetropolitanMx Un abrazo y lo mejor para el 2019 Virgilio !\n\nSiempre agradecidos con tus comentarios, fotos y experiencias en los eventos.\n\n#FelizAñoNuevo",
        "RT @TMetropolitanMx: 🤗 \n\nFeliz Año Nuevo para ti y tus seres queridos Virgilio, nos vemos en el 2019 !\n\n#DavidByrneMx https://t.co/wXGEt5gs…",
        "RT @AdriaZu92: #LoMejorDe2018 @AuditorioMx @ElPalacioMx @TMetropolitanMx #Zocalo \n@vivelatino \n@bunburyoficial \n@franco_esca \n@loveoflesbia…",
        "RT @TMetropolitanMx: En el último día del año, queremos agradecer a cada un@ que hizo un año inolvidable para nosotros.\n\nGracias por permit…",
        "RT @ioSweetDream: Te digo la verdad perrito?\n\n*te extrañe tanto!!! https://t.co/SS9pupNsUc",
        "RT @Letuitero: —En mis tiempos las chamacas no eran tan calientes \n\n—Oye abuelita, ¿entonces por qué tengo 15 tíos? https://t.co/fPbZ4JrDIu",
        "😕 https://t.co/q9LAtDWCgC",
        "RT @SuavesLomitos: ya toi lizto pa desayunar we https://t.co/m2aPv6H9vK",
        "RT @maquialefica: Cuando avientas una indirecta en Twitter https://t.co/E9EuErW7fx",
        "RT @WTofficial: Did you know that 'The Reckoning' is still among the top tracks of the Kickass Metal playlist on Spotify? Go have a listen!…"
      ]
    }
  }
}