{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "uuuuyuyiuuuuyyy s sale el lunes??'!'¡!",
        "UNA MIERDAAAAAA FORRO HIJO DE PUTA https://t.co/OPFEsGtsrd",
        "RT @samfgranate: Quieroooooo https://t.co/YdfRR3t4e4",
        "que denso este flaco",
        "@cprisss 180 el Smirnoff y el skyy 155 saborizados a la vuelta de mi casa",
        "anoche sebe q tuve fiebre y me saque toda la ropa, lit estoy en bolas ahre",
        "me voy a dormir xq me estoy muriebdo",
        "ay quiero salir mañana",
        "la tarea tururutu",
        "RT @xbaddiequeen: Tengo una obsesión con estos. Quiero mil. 😍 https://t.co/u1UJd7mmFi",
        "JSJDJSJDKSKSJDJSJSJDJDJSSJAKAJAJAJAJAA https://t.co/rHxjTl5Cki",
        "las mejores jodas del west son las mías, no hay con que darle",
        "futura lesbiana",
        "como detesto hablar con pibes que se hablan con Miles de pibas, asco",
        "espero q pinte algo este finde",
        "RT @santipiolix0: Ojala llueva toda la noche y mañana todo el dia😝",
        "A MI SOLA ME AGARRA PARÁLISIS DEL SUEÑO Y ENCIMA CON ESTE PELOTUDO",
        "\"ay no m lo cojo ni en pedo\" el pez muere x la boca dicen",
        "fua wacho tremendo wanaco https://t.co/nEW7KVCcOu",
        "ay no me banco a nadie",
        "el perfume de mi compañero me hace tener una de recuerdos, alto flash",
        "ay infumable está flaca",
        "mmmmm faltaso?😏😏",
        "alta mogolica https://t.co/aSmAJPMdHH",
        "me tengo q levantar para ir al colegio q ganas de morir",
        "RT @karlaivonnerdz: ESAS NIÑAS NI EXISTÍAN CUANDO HICISTE HIGH SCHOOL MUSICAL https://t.co/GhQRoVO0Mz",
        "apenas me dicen feliz cumpleaños https://t.co/3ZmwXyuIlN",
        "RT @felixgranb: *cogiendo*\n- jajajajakjksajk\n+ que pasa?\n- no nada solo que te amo\n*en mi mente*\n- https://t.co/odeL32qAoJ",
        "RT @fcalonso_: Esos sorteos de instagram que tenes que etiquetar amigos que vergüenza que me vean ahí todo vulnerable queriendo ganarme una…",
        "@Diiegoo_va gracias amigo",
        "ay lpm necesito plata, me voy a tener que prostituir",
        "RT @agusdambro: Estos podríamos ser vos y yo pero no tengo culo https://t.co/XcuqBuNnai",
        "baje medio kilo, no era lo q esperaba peeeeero estoy satisfecha",
        "RT @MikaSpizzirri: Estaría necesitando mates y plaza con mis amigas.",
        "RT @maartimirad: El \"ultimo esfuerzo\" me esta costando un huevo y medio.",
        "RT @SofiGuillonn28: No les pasa que piensan “voy a extrañar este momento” mientras que lo están viviendo????",
        "JSHDHSHDHSJSHAJSJA NR AGARRO UJ CSRO PARDIACO LOS AMO",
        "RT @Nahii_prado: Ay si dios,igual por suerte tenemos a lauti que es dientista y ojero , a lucho que te arregla la costilla izquierda derech…",
        "eeee viste q boludos son nuestros compañeros",
        "RT @Nahii_prado: Y si viste de algo hay que vivir porque con esta macrisis che una locura todo",
        "Ay si jajajajaj, aahhh que bueno me alegro q tenga trabajo 🤙🏻🤙🏻👍👍",
        "RT @Nahii_prado: Que se abriguen hermana,bien ahi anda trabajando",
        "todo bien en ksa seguro tienen frío ahre, la lore cómo anda",
        "RT @Nahii_prado: Me alegro,bien bien aca andamos,la familia como anda?",
        "Todo bien vos?",
        "RT @Nahii_prado: Hola agustina,como andas?",
        "Hola nahiara",
        "hola nahiara",
        "RT @ginaovallee: Auxilio me desmayo, tráiganme un título universitario",
        "ay por dios como tengo el pelo me vuelvo loca",
        "RT @Cele_lopez14: VOY APROBAR TODOS LOS EXÁMENES\nVOY APROBAR TODOS LOS EXÁMENES\nVOY APROBAR TODOS LOS EXÁMENES\nVOY APROBAR TODOS LOS EXÁMEN…",
        "Agustina https://t.co/hafRMHNut7",
        "RT @Cecimagallon313: Cuando tienes un profesor que explica bien, entiende del tema y además se nota que le gusta https://t.co/JJB0mDlaDo",
        "RT @MeliRubio16: Les juro que odio que me inviten a hacer algo y decir \"no tengo plata\". Parece que quiero dar lastima o algo asi pero ES M…",
        "RT @AleeElizabeeth: Andaría necesitando amigas,que tristeeee jaja😭",
        "RT @PicturesFoIder: https://t.co/DeS430RJew",
        "RT @FraanPereyra200: los 29 de ñoquis no existen en mi casa",
        "@mikacirino_ @vickyveliz_ es depende el labial, a mí me pasó una vez ahre",
        "siempre lo mismo en esta casa del orto",
        "a pesar de la humedad que hay tengo el pelo hermoso",
        "RT @ciroandres199: Con que hijos si en esa foto hay menos sexo que en mi vida https://t.co/NeppGi1tXu",
        "RT @DebraTrgovcic: Tantos perros lindos en la calle y ustedes COMPRAN CANICHES",
        "salió dormir byyee",
        "RT @McNificaaaa: Números importantes:\n0800-222-1717 Abuso infantil\n144 Mujer en situación violenta\n145 Trata de personas\n137 Víctimas de vi…",
        "RT @CaaaamiRomero: Nivel de ebriedad: https://t.co/e5lio1TgbL",
        "estoy triste xq lo único que hago es alejar a la gente",
        "curtite flaco",
        "RT @suchabdgirl: Es gracioso/triste porque el pañuelo le tapa los ojos, es tan metafóricamente perfecto https://t.co/SDtMERRLDD",
        "RT @lulyabril__: Nunca me levanté con tanta paja como hoy",
        "RT @TatuCretella: Es Stefania,\nes Sheila,\nes Candela,\nson las miles de mujeres victimas de femicidios,\nsomos todas.\nTocan una y nos tocan a…",
        "RT @valeturrado: Desde que tengo 14 años este tipo vive acosándome por redes sociales, no importa cuantas veces lo bloquee, siempre consigu…",
        "RT @sgrate_: The Best Halloween Costume 😭😭😭😭🔥🔥🔥 https://t.co/yPTsyJPscB",
        "RT @_iMperfectB: Por qué hay que compartir oxígeno con esta gente??? https://t.co/Qg5Fk1mmdr",
        "ay x dios me agarró un caro pardiaco, que horrible soy Jesús https://t.co/4qmHgFUuFy",
        "RT @ZalazarGoonza: Todos con garche fijo yo tengo fijo que no garcho",
        "RT @Diiegoo_va: cada dia estoy mas bombón",
        "me agarra un hormigueo re denso en la espalda ya me estoy enojando",
        "RT @juabonifacio: Violó a 5 mujeres. Él dice que fueron 3, y que por favor no lo escrachemos para que no se entere su familia, y (si, leen…",
        "RT @Guillesierra14: El moñito de la tanga, y el cierre del jeans NO VAN DE LA MANO!",
        "mañana voy al colegio a las 7:30 y me tengo que quedar hasta las 4 de la tarde, send balazo",
        "RT @marcefrancofg: Mi fantasia sexual es tener los dientes asi https://t.co/lHmfBrEqkk",
        "RT @FLICTERIA: https://t.co/GtpwPmNmmV",
        "RT @agusarce321: se llama GABRIEL  AREAL violo a su sobrina desde los 10 hasta los 14 años que pudo contarlo por miedo que le haga lo mismo…",
        "RT @Pauvictoria10: Me sorprende la facilidad q tengo de enterarme de las cosassss",
        "RT @sofi_trinchi: Me pongo eso y se me salen los rollos por los costados https://t.co/p8bKjXbKBN",
        "RT @Facunavarro_: Díganme raro pero prefiero 1000 veces esto a que esas tortas de chocolate con mas chocolate cubierta de chocolate que sub…",
        "Mal ahí",
        "RT @JRegid: NO PUEDO MÁS JAJAJAJAJAJAJAJAJAJA https://t.co/OvxZpGiPoL",
        "RT @RadfemsRosario: se llama mijael, tiene 15 años y mató a sangre fría a su primita de 9 años, la quiso violar y en ese momento ella lo re…",
        "RT @vickyveliz_: espero que se ponga esa joda hoy xq sino me re tomo el palo y vuelvo a dormir",
        "desbloqueame de wsp y así te mando audios en pedo y después digo que fue sin querer",
        "RT @martulopp: nunca me chupo TANTO un huevo la escuela como este año",
        "RT @droch_t: Mijael (15 años), golpeador y femicida de Estefanía, de 9 años\nMuestren las caras de los asesinos. Nos están matando https://t…",
        "RT @_sadnees: a mí me preguntan una dirección en la calle y me agarra un colapso mental ósea no sé ni dónde estoy yo parado mira si te wa a…",
        "yo si o si antes de salir tengo que cortarme el flequillo",
        "siento una angustia, unas ganas de llorar, me parte el corazón https://t.co/00YvA0Wu1u",
        "RT @RodrigoMestres: Ponete a estudiar porque después andas llorando por los rincones. De mi para mi",
        "RT @CandeeHornos: todos salen y yo la quedurli",
        "soy tan linda cuando lloro me sacaría 0193838 fotos",
        "perdón mamá por el desastre que soy"
      ]
    }
  }
}