{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Danilir9: https://t.co/ekOuMEOyRN",
        "RT @GFdeVenezuela: \"La desgracia o fortuna de tu vida depende del conocimiento que tengas de lo que llevas por dentro... en la vida, además…",
        "RT @proverbia_net: No existe el pecado y no existe la virtud. Solo hay lo que la gente hace.\n~John Steinbeck",
        "Es inútil volver sobre lo que ha sido y ya no es.\n- Frédéric Chopin",
        "RT @proverbia_net: Es inútil volver sobre lo que ha sido y ya no es.\n- Frédéric Chopin #frasedeldia",
        "RT @CNNTravel: Mongolia photos: 18 of its most stunning places https://t.co/XfwbanBT5W https://t.co/sLmGox7fdf",
        "RT @welcome2mongoli: 🇲🇳🇲🇳🇲🇳🏞🌌🏕🏔🏃‍♂️🏃‍♀️🏃‍♂️\nCNN Travel about #🇲🇳's most stunning places: \"Lake Khovsgol is said to be the most scenic desti…",
        "RT @HechosCriollos: El 14 de Julio de 1936 fue publicado aquel histórico artículo de Don Uslar Pietri titulado “Sembrar el Petróleo” en la…",
        "RT @SeguraMedCA: #Sordera #Causas #sintomas #diagnóstico #tratamiento https://t.co/33F5LfPSaH #botanical-online\nSordera: disminución de la…",
        "RT @proverbia_net: Las ideas son como los conejos. Usted obtiene un par, aprende a cuidarlos, y muy pronto tendrá una docena.\n~John Steinbe…",
        "RT @SeguraMedCA: ☄Muchas gracias por sus comentarios positivos hacia nuestros médicos.\n#Venezuela\n#Médicosvenezolanos\n#Chile https://t.co/o…",
        "RT @proverbia_net: Por el grosor del polvo en los libros de una biblioteca pública puede medirse la cultura de un pueblo.\n~John Steinbeck",
        "RT @proverbia_net: La melancolía es la felicidad de estar triste.\n~Victor Hugo",
        "No olvidemos jamás que lo bueno no se alcanza nunca sino por medio de lo mejor.\n~Victor Hugo",
        "RT @proverbia_net: No olvidemos jamás que lo bueno no se alcanza nunca sino por medio de lo mejor.\n~Victor Hugo",
        "RT @proverbia_net: No sólo hay que indignarse hace falta también comprometerse.\n~Stéphane Hessel",
        "RT @proverbia_net: Ser discutido, es ser percibido.\n~Victor Hugo",
        "!Feliz Día!\n\"Todo el mundo trata de realizar algo grande, sin darse cuenta de que la vida se compone de cosas pequeñas.\"\nFrank Clark",
        "RT @proverbia_net: #TalDíaComoHoy pero de 2013 moría Stéphane Hessel, escritor y militante político francés.\nSus mejores frases: https://t.…",
        "Viajar es una buena forma de aprender y de superar miedos.Luis Rojas Marcos",
        "Viajar es una buena forma de aprender y de superar miedos.\nLuis Rojas Marco",
        "RT @GFdeVenezuela: Entre 1948-1952 la planta de GM de Venezuela se dedicó al ensamblaje de vehículos comerciales y camiones, llegando a las…",
        "RT @proverbia_net: Cuanto más pequeño es el corazón, más odio alberga.\n~Victor Hugo",
        "RT @proverbia_net: El porvenir está en manos del maestro de escuela.\n~Victor Hugo",
        "El porvenir está en manos del maestro de escuela.\n~Victor Hugo",
        "Produce una inmensa tristeza pensar que la naturaleza habla mientras el género humano no escucha.\n~Victor Hugo",
        "RT @proverbia_net: El infierno está todo en esta palabra: soledad.\n~Victor Hugo",
        "Una revolución es la larva de una civilización.\n~Victor Hugo",
        "RT @proverbia_net: Una revolución es la larva de una civilización.\n~Victor Hugo",
        "RT @xatakaciencia: Los límites de la salud y la enfermedad mental son más borrosos de lo que sospechamos https://t.co/9LpTu4Uzx9 https://t.…",
        "RT @xatakaciencia: Las alucinaciones forman parte de nuestra percepción: ya vivimos en Matrix https://t.co/YuSbXrFQPa https://t.co/qNz3Opun…",
        "RT @Uuganbatt: Зураг хараад л бараг үнэр нь үнэртэх шиг болж байна доо #Mongolia https://t.co/8Ke20slYf9",
        "A nadie le faltan fuerzas; lo que a muchísimos les falta es voluntad.\n~Victor Hugo",
        "RT @proverbia_net: A nadie le faltan fuerzas; lo que a muchísimos les falta es voluntad.\n~Victor Hugo",
        "RT @HechosCriollos: #21Feb Nevado, El Perro Del Libertador. La existencia de la raza Mucuchíe, una raza de perro venezolana creada por el D…",
        "RT @proverbia_net: Las mejores cartas de amor están escritas por los que no están enamorados.\n~Santiago Rusiñol i Prats",
        "RT @proverbia_net: Cuando un hombre pide justicia es que quiere que le den la razón.\n~Santiago Rusiñol i Prats",
        "RT @posadave: En la Posada #BoutiqueVenezuela contribuimos con el desarrollo turístico del país al ofrecer nuestro servicio de calidad y co…",
        "RT @proverbia_net: Estoy convencido de que la mitad de lo que separa a los emprendedores exitosos de los no exitosos es la perseverancia.\n~…",
        "Las horas que limando están los días que royendo están los años.Luis de Góngora",
        "La perfección de la propia conducta estriba en mantener cada cual su dignidad sin perjudicar la libertad ajena.Sir Francis Bacon",
        "RT @xatakaciencia: La extraña especie de loro que es mucho más grande de lo habitual https://t.co/tMHcEDb0Rr https://t.co/nozlFnfDz3",
        "Mucha gente se hace una idea equivocada sobre la verdadera felicidad. No se consigue satisfaciendo los propios deseos, sino siendo fieles a un cometido que merezca la pena.Helen Keller",
        "RT @RafaelCalderaOf: #22Feb 110 años del natalicio de #RómuloBetancourt: «Mi relación con Betancourt fue muy curiosa (...) por encima de la…",
        "RT @HistoriayDatos: El guión de la primera película de Buñuel, \"Un perro andaluz\", estrenada en 1929, lo realizó en colaboración con Salvad…",
        "RT @proverbia_net: Mucha gente se hace una idea equivocada sobre la verdadera felicidad. No se consigue satisfaciendo los propios deseos, s…",
        "RT @GFdeVenezuela: Una de esas \"máquinas del tiempo\" que nos han permitido disfrutar hoy de la belleza, el encanto y la nostalgia de aquell…",
        "RT @GFdeVenezuela: Estampas y personajes de #Caracas: Lavanderas en Río Anauco (1900) 📷 Col. Joyería y Relojería La Perla https://t.co/uDCK…",
        "RT @proverbia_net: Todo lo que se ignora, se desprecia.\n~Antonio Machado",
        "Si el dinero no te da la felicidad devuélvelo.\n~Jules Renard",
        "RT @proverbia_net: Si el dinero no te da la felicidad devuélvelo.\n~Jules Renard",
        "La vida es un largo dolor que rara vez duerme y nunca se https://t.co/0XSMP5VbrN Sand",
        "RT @proverbia_net: Hay dos clases de hombres: los que viven hablando de las virtudes y los que se limitan a tenerlas.\n~Antonio Machado",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1788 nacía Arthur Schopenhauer, filósofo alemán.\nSus mejores frases: https://t.co/0F53xNTROM",
        "RT @EAristeguieta: El Pastor y los otros no aspiran a ganar la Presidencia, solamente cobran por estar ahí.",
        "No me etiquetes, léeme. Soy un escritor, no un género.Carlos Fuentes",
        "RT @proverbia_net: En el corazón tenía la espina de una pasión. Logré arrancármela un día: ya no siento el corazón.\n~Antonio Machado",
        "En la música todos los sentimientos vuelven a su estado puro y el mundo no es sino música hecha realidad.\n~Arthur Schopenhauer",
        "RT @proverbia_net: En la música todos los sentimientos vuelven a su estado puro y el mundo no es sino música hecha realidad.\n~Arthur Schope…",
        "RT @proverbia_net: El amor es como el vino, y como el vino también, a unos reconforta y a otros destroza.\n~Stefan Zweig",
        "Cada guerra es una destrucción del espíritu humano.Henry Miller",
        "RT @proverbia_net: Si no quieres repetir el pasado, estúdialo.\n~Baruch Spinoza",
        "Siempre se interpone algo entre nosotros y lo que creemos que es nuestra felicidad.Lord Byron",
        "RT @proverbia_net: Con una hábil manipulación de la prensa, pueden hacer que la víctima parezca un criminal y el criminal, la víctima.\n~Mal…",
        "Una vez despertado el pensamiento no vuelve a dormitar.Thomas Carlyle",
        "RT @SeguraMedCA: ☞ Cómo evitar la caída del cabello https://t.co/9LRQOiEFKZ vía @webconsultas. Existe una pérdida normal de cabello entre 6…",
        "RT @SeguraMedCA: ☛Qué nos causa estrés? Analizamos los 7 motivos principales de estrés -  https://t.co/vmmOExo4fg vía @mntemaravillosa. Hoy…",
        "RT @SeguraMedCA: →¿Qué es el insomnio? Dormidina https://t.co/7M0CxJqYlH. \nEs la dificultad para iniciar o mantener el sueño.\n#Insomnio\n#Su…",
        "Lo único que realmente nos pertenece es el tiempo: incluso aquel que no tiene otra cosa cuenta con eso.\nBaltasar Gracián",
        "Cuando he estado trabajando todo el día, un buen atardecer me sale al encuentro.Goethe",
        "RT @FleetingQuote: \"Soledad, incomprendida e imprescindible, compañera de la razón y no tanto del corazón.\"",
        "RT @FleetingQuote: \"Para toda clase de males hay dos remedios, el tiempo y el silencio.\"\n\n--Alejandro Dumas",
        "RT @FleetingQuote: \"Tener fe significa no querer saber la verdad.\"\n\n--Friedrich Nietzsche",
        "RT @mijarestm: Propuesta de Diosdado Cabello junto a Tania y Aristobulo, convocar elecciones de la Asamblea Nacional junto a las Presidenci…",
        "Trata de mantener siempre un trozo de cielo azul encima de la cabeza.Marcel Proust",
        "RT @GramaticaReal: \"Hay\" = Haber.\n\"Ahí\" = Lugar.\n\"Ay\" = Expresión.\n\"Ahy\" = No existe.\n\"Haya\" = Haber.\n\"Halla\" = Encontrar.\n\"Allá\" = Lugar.…",
        "La ociosidad es la madre de todos los vicios.Jostein Gaarder",
        "RT @JAL69: Otros tiempos... en los que en Venezuela se ensamblaban #MercedesBenz y venían acompañados por su llavero de oro @vhbracamonte @…",
        "Para conocer a la gente hay que ir a su casa.\nGoethe",
        "RT @el_pais: DIRECTO | Arrimadas, Cs: \"Somos un poder legislativo, no judicial. Es una barbaridad decidir en el Parlament quién tiene que s…",
        "RT @proverbia_net: Para triunfar en la lucha de la vida el hombre ha de tener o una gran inteligencia o un corazón de piedra.\n~Máximo Gorki",
        "RT @planetacurioso: Curiosidades: 5 Tecnologías futuristas de ‘Black Panther” que pueden hacerse realidad https://t.co/fIQDeEWxfe #FelizMie…",
        "RT @SeguraMedCA: ►El sistema #inmunológico es el encargado de #proteger al cuerpo de las infecciones. Conozca un poco más en este post ☟\n→h…",
        "RT @SeguraMedCA: ♢¿Conoce qué es la #Legionela? Una #bacteria que vive libre en el ambiente y está presente en todos los hábitats acuáticos…",
        "Más lágrimas se derraman por las plegarias respondidas que por las no respondidas.\n~Santa Teresa de Jesús",
        "RT @proverbia_net: Más lágrimas se derraman por las plegarias respondidas que por las no respondidas.\n~Santa Teresa de Jesús",
        "Y sin amor todo es nada.\n~Santa Teresa de Jesús",
        "RT @proverbia_net: Y sin amor todo es nada.\n~Santa Teresa de Jesús",
        "Los ojos de los demás son nuestras cárceles, sus pensamientos nuestras jaulas.\n~Virginia Woolf",
        "RT @proverbia_net: Los ojos de los demás son nuestras cárceles, sus pensamientos nuestras jaulas.\n~Virginia Woolf",
        "RT @SeguraMedCA: ☞¿Conoce qué es el rombo NFPA? Es un diagrama que contiene los riesgos asociados a una determinada sustacia.\n→https://t.co…",
        "La tierra que no es labrada llevará abrojos y espinas aunque sea fértil; así es el entendimiento del hombre.\n~Santa Teresa de Jesús",
        "RT @proverbia_net: La tierra que no es labrada llevará abrojos y espinas aunque sea fértil; así es el entendimiento del hombre.\n~Santa Tere…",
        "RT @baterdene_j: Өнөөдрийн аялал ба нисэхийн салбарын либералчлал сэдэвт салбар хуралдаан. https://t.co/0oLMo7UXbb",
        "RT @TugsjinTugsjin: Монгол гэр ийм болжээ https://t.co/0BZXmwNyrH",
        "RT @GanzooCh: #Монгол нүүдэл.. https://t.co/eQGouRbgES",
        "RT @proverbia_net: #TalDíaComoHoy pero de 2004 moría Peter Alexander Ustinov, actor estadounidense.\nSus mejores frases: https://t.co/sgLDIr…",
        "Puesto que estamos destinados a vivir nuestras vidas en la prisión de nuestra mente, al menos amueblémosla bien.\n~Peter Alexander Ustinov",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1994 moría Eugene Ionesco, dramaturgo francés de origen rumano.\nSus mejores frases: https://t.co/…",
        "RT @proverbia_net: Aprender a leer es lo más importante que me ha pasado en la vida.\n~Mario Vargas Llosa"
      ]
    }
  }
}