{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "El Sevilla: \"Nunca he conocido un hombre ilusionado por casarse\". Entrevista completa:  http://t.co/WgOW8t2Q",
        "Internet lanza a la fama aficionados a la cocina. http://t.co/HZWum166",
        "¿Qué relación hay entre el mes de nacimiento de los futbolistas y el sistema educativo? @XSalaimartin http://t.co/s8C1eeGp",
        "RT @LaVanguardia: Miss España es una de las favoritas a Miss Universo.  Un recuerdo de su paso por el plató de @LaVanguardiaTV  http://t ...",
        "¿Qué opinan los herederos de los mayas sobre el supuesto fin del mundo? http://t.co/Vack5J4z",
        "Tamara y Moncho rinden homenaje al bolero en el disco Encadenados. Esta es la actuación que han hecho en #Acustik  http://t.co/GUpmHmeq",
        "El gaitero universal Carlos Núñez nos ofrece un villancico exclusivo antes de su concierto en la iglesia del Pi  http://t.co/Wk5JjCQw",
        "Visitamos la ciudad que dio nombre a uno de los grandes clásicos del cine: Casablanca. Podéis consultar el vídeo en: http://t.co/XIXPS9dX",
        "En el #PocaBroma de hoy os presentamos a un Caga Tió muy erótico inspirado en la trilogía erótica #50sombras   http://t.co/V9K1vHs1",
        "El grupo catalán @gruplexus nos ha hecho está canción de regalo para los fans de nuestro programa #Acustik ¡Disfrútala! http://t.co/mqgWUTTN",
        "¿Te gusta la cocina indonesia? En este vídeo el chef @williamwwongso enseña a hacer algunos de los más típicos: http://t.co/tGVZlcjF",
        "La autora @MaxwellMegan de 'Pídeme lo que quieras' nos habla de las claves del morbo y del universo erótico de su libro http://t.co/GGAlgb0Z",
        "#EstrenosNow. De Braindead a #ElHobbit. Repasamos brevemente la filmografía de Peter Jackson http://t.co/Xp8Mo8NE",
        "Una exposición en el Palau Robert recoge las mejores fotografías de los últimos 20 años, ganadoras de los Premios Lux http://t.co/Sy8skU2i",
        "Los hermanos leoneses de @cafe_Quijano interpretan para el programa  #Acustik uno de sus boleros de su nuevo disco  http://t.co/35TH05RJ",
        "Iniciativa solidaria en Israel: Musulmanes y judíos trabajan juntos para salva vidas por las calles de Jerusalén  http://t.co/e9p5jWK6",
        "¿Quieres saber cómo preparar un buen café? Sergio Rodríguez, campeón nacional de baristas, nos lo explica en un vídeo http://t.co/w5uhpwkK",
        "El grupo de Tarragona @Bongobotrako presenta su disco Revoltosa en nuestro programa #Acustik ¡Así suenan!  #revoltosa  http://t.co/AG7Polsg",
        "Gritos de \"independència1\" en concentración a favor de la inmersió lingüística y contra la reforma de Wert: http://t.co/7jxXyEYH",
        ".@XSalaimartin explica qué ocurre con la economía china http://t.co/4hymU7hY",
        "¿Quieres hacer canelones estas Navidades? Aquí va una receta fácil #en3pasos http://t.co/8J1t90ai",
        "El actor y director teatral @AngelLlacer nos descubre su faceta más personal. ¡No te pierdas sus reflexiones!  http://t.co/AtyoGgjA",
        "Una película de terror en el Museo de Cera de Barcelona http://t.co/2FH6IJs7",
        "La caricatura de Messi a base de objetos cotidianos. Hanoch Piven muestra su curiosa técnica para retratar caras. http://t.co/aFbkNrj6",
        "\"¿Qué pondrían de ti en tu epitafio? Piénsalo\". Entrevista a Javier Urra , psicólogo y primer defensor del Menor http://t.co/tPzNkDAT",
        "El baloncestista Rafa Jofresa es nuestro Deportista de Leyenda  y confiesa que le encantaría dirigir la Penya: http://t.co/6znAZ2o7",
        "Más de 2.000 personas se manifiestan en Barcelona a favor de la unidad de España. Al final, tensión en Sant Jaume  http://t.co/q9sdBBWj",
        "Los coches más glamurosos llegan a Barcelona con el salón Auto Retro. ¿Los quieres ver? Te los enseñamos en un vídeo http://t.co/K5zHNr6z",
        "El grupo de rock @MClanRock pasa por el #Acustik para presentarnos un tema de su nuevo disco Arenas movidizas  http://t.co/r3oRX8qX",
        "Repasamos los grandes cortes de la censura en el cine, 35 años después de su supresión. ¿Sabes qué besos se eliminaron? http://t.co/FPijZ4b3",
        "¿Se te muere siempre la planta de Navidad? Descubre cómo mantenerla más allá de las fiestas #en3pasos http://t.co/4TdnpqFr",
        "¡Acaba la semana con humor con el programa #pocabroma! Descubre al hombre que susurraba a las ballenas y más sorpresas http://t.co/rhCettgf",
        "Exposición internacional de pesebres de todo el mundo en Barcelona. Hacemos un recorrido visual de esta muestra http://t.co/SByzrMCh",
        "Precintan discoteca de Sant Gervasi por triplicar el aforo permitido. Algunos usuarios nos relatan las irregularidades http://t.co/0uPW05TQ",
        "Espectáculo como nunca antes se ha visto en la fachada de la Pedrera para celebrar su centenario. ¿Lo quieres ver? http://t.co/aUuSX6VZ",
        "Récord de recogida de alimentos en el Gran Recapte. ¿Quieres ver cómo se organiza todo? Te lo enseñamos en un vídeo http://t.co/dxxX9oJD",
        "Las gradas del Canódromo de Meridiana se han vuelto a llenar. ¿El motivo? Una acción reivindicativa. ¿La quieres ver? http://t.co/10gfKujH",
        "¿Quieres ver los temas más destacados del mes de noviembre? Te los resumimos en un vídeo http://t.co/Bty6gY5T",
        "Arranca el Gran Recapte para recoger miles de toneladas de alimentos. Fuimos Mercat Santa Caterina. ¿Lo quieres ver? http://t.co/KpLUSRTu",
        "El cantautor mallorquín Tomeu Penya presenta un tema de su nuevo disco en el #Acustik ¡Disfruta del viernes con él!  http://t.co/ZD7eujwo",
        "La PAH amenaza con más acciones si no se agiliza la reforma de la Ley Hipotecaria.  http://t.co/ntXl58mm",
        "Redada contra un centenar de Latin Kings en #Barcelona. Este vídeo muestra cómo ha sido: http://t.co/8FDkg5EG",
        "Envíanos preguntas para Pedro Ruiz. Estará con nosotros el lunes en Chat TV #PedroRuizChatTV",
        "El grupo @txarango ha agotado las entradas para su concierto en el Palau de la Música. Mira aquí sus #Acustiks  http://t.co/zQG7pFXQ",
        "Tom Cruise, Penélope Cruz y José Sacristan estrenan pelis esta semana. Aquí van las novedades de la cartelera: http://t.co/TCCnPWYV",
        "Entrevista al doctor en Ciencias Ambientales Martí Boada. Afirma que 'Catalunya es un país de bosques y no lo sabe'. http://t.co/Bc1ucsCz",
        "En nuestro #Acustik de hoy te acercamos al @alexubagoficial más romántico, una vuelta a sus inicios  http://t.co/CkwSd5aB",
        "Nos hemos subido en el primer AVE Barcelona-Figueres. ¿Subes?http://t.co/zi0UKIJJ",
        "¿El acuerdo entre Obama y el Congreso soluciona el precipicio fiscal? Esta es la respuesta de @XSalaimartin: http://t.co/cIoiOt7p",
        "Entrevistamos a @AinhoaOficial. Descubre sus gustos, manías y aficiones http://t.co/roQ7S9DD",
        "La ganadora de la segunda edición de O.T,@AinhoaOficial habla de sus miedos y pasiones para presentar su nuevo sencillo http://t.co/Q6m2b18L",
        "Te enseñamos cómo cuidar un bonsái #en3pasos http://t.co/PrGWKCyx",
        "Ir de rebajas desnudo sale gratis. La Desigual Semi Naked Party premia a los que han acudido con ropa interior.  http://t.co/3Egbd2oa",
        "RT @LaVanguardia: La familia desahuciada a la que le ha tocado el segundo premio de El Niño: “Nos compraremos una casa con patio” http:/ ...",
        "El Eix Transversal ya es una realidad. Así es la nueva infraestructura y ésto es lo que opinan sus usuarios: http://t.co/znq6iDqw",
        "Hemos ido a los talleres de los Reyes Magos en Barcelona. Muchos niños piden este año trabajo para sus padres.  http://t.co/SZghMOZ9",
        "La lengua catalana, protagonista de nuestro programa de efemérides 'Viaje por la Historia' de enero. Descubre por qué http://t.co/cxs60QJj",
        "Empezamos el año con una gran semana de estrenos cinematográficos. Te los explicamos: http://t.co/AtSFErQL",
        "El grupo barcelonés @amelieoficial presenta su segundo disco en el #acustikcat. Nos cantan, 'Fes-ho realitat'  http://t.co/tiuAdj5i",
        "Damos la bienvenida al 2013 recordando los invitados que contestaron la pregunta encadenada en el programa Chat TV http://t.co/2LPA2GcH",
        "¿Quieres saber cómo acabó el año 2012? Te resumimos en un vídeo las imágenes más destacadas del mes de diciembre http://t.co/BOa2KfCP",
        "La nadadora doble medallista Mireia Belmonte @miss_belmont despide el año nadando con tiburones en Aquàrium Barcelona http://t.co/n0fMYqJl",
        "¿Quieres saber cuáles han sido los grandes momentos del año 2012? Te los resumimos en un vídeo http://t.co/mQaatobZ",
        "Repasamos algunos de los nombres propios que nos dejaron en el 2012. ¿Los quieres ver? Te los mostramos en un vídeo http://t.co/uuAFYzE1",
        "Las mejores películas de 2012. Esta es nuestra selección: http://t.co/NxJyWbiE",
        "Podrían ser inocentadas, pero no lo son. Las noticias más curiosas del 2012: http://t.co/goahQnR9",
        "¿Qué le pedirías al nuevo Govern? Los ciudadanos explican sus prioridades para la nueva legislatura http://t.co/A0HSR7GR",
        "Jorge Drexler nos interpreta su canción infinita con una aplicación interactiva. Toda una novedad tecnológica y musical http://t.co/PA8s23er",
        "Tenim el remei per fer baixar els dinars de Nadal: Macedònia! El grup català és avui el protagonista de l'#acustik: http://t.co/zBvhcf0j",
        "Cómo preparar aperitivos sencillos, suculentos y baratos #en3pasos http://t.co/1SRJexyr",
        "¿Quieres escuchar unos villancicos costumizados? http://t.co/sfSnO1Th",
        "¿Aún no has decidido el menú de esta noche?Mey Hofmann nos hace 1propuesta: Cigalas con parmentier de patatas(video): http://t.co/uqLSXvPB",
        "Hoy nuestro #Pocabroma va de coreografias: del baile de la anguila a una genial imitación del gangamstyle: http://t.co/jBYTFoSR",
        "RT @icomas: Darrers retocs per la estrena 2a temp d'Històries de #CanFanga amb @jordiportabella a @LaVanguardiaTV http://t.co/PaOcM39T",
        "RT @silcolome: Avanç! La nova imatge d'Històries de #CanFanga. Demà nova temporada a @LaVanguardiaTV amb @jordiportabella Us agrada? htt ...",
        "RT @albertdomenech: Hoy tenemos la gran suerte de acercaros al cantautor @quimiportet en acústico con una canción de su nuevo disco  htt ...",
        "¿Quieres ir al cine? Aquí van los estrenos de la semana: http://t.co/F3mPOWod",
        "RT @jordiportabella: Demà s'estrena la 2a temporada d'Històries de #CanFanga. Estigueu atents, arriben noves històries i secrets de Barc ...",
        "¿Quieres saber cómo actúan los ladrones de casas violentos? Este videográfico con expertos y testigos lo explica http://t.co/PDQAL4d2",
        "Emotivo adiós de @andreafuntes83 a la natación sincronizada: \"Me entristece ver dos bandos\" http://t.co/ib8CBiDG",
        "Los vecinos de Lloret se muestran indignados por el último escándalo en la localidad. Esto es lo que opinan http://t.co/qsDZvqhK",
        "El grupo barcelonés @minetheband pasa por el #acustik para presentarnos su disco 'La fi del món'  http://t.co/d2aOmkfN",
        "La modelo Bar Refaeli fue la abanderada del desfile de #Desigual en la @080_bcn_fashion ¡Vea aquí las imágenes!  http://t.co/5x3BRRQr",
        "\"Pegaron a mi madre y le dijeron que me habían matado\". Víctimas de asaltos violentos en el Empordà relatan su angustia http://t.co/PDQAL4d2",
        "¿Cuál es el mejor cocinero del 2013? Aquí puedes ver a los cinco candidatos en acción y votar a tu preferido: http://t.co/VK3X4VcT",
        "Hemos recorrido con la policía las zonas más susceptibles de sufrir atracos violentos en el #Empordà http://t.co/YnT0lZG7",
        "Divertida conversación entre Sandro Rosell, Carles Rexach y Ferran Adrià sobre el Barça. ¿Quieres verla? http://t.co/DS6Yypnl",
        "Así fue el desfile de @mango en la pasarela de la @080_bcn_fashion http://t.co/15ZgVUPH",
        "¿Es positiva la superpoblación mundial? @XSalaimartin nos da su visión en #eKonomia http://t.co/raZs3Tls",
        "Eres de los que no saben cambiar la rueda de un coche? Te mostramos cómo hacerlo #en3pasos http://t.co/5dKvk5EB",
        "Vecinos de Sarrià denuncian que tienen ratas en su edificio. Han blindado sus casas contra roedores. ¿Quieres verlo? http://t.co/FY0wS2wX",
        "Barcelona forma la ballena humana más grande del mundo. ¿Quieres verlo? Te lo enseñamos en un vídeo http://t.co/Qm7OC93P",
        "En el #PocaBroma de esta semana os demostramos que el mejor amigo del hombre ya no es el perro, es ¡el oso polar! http://t.co/2t0NC4BG",
        "Conoce la historia de Minu Rovirosa, sufre esclerosis múltiple y ha corrido 12 maratones en un año http://t.co/hAI3ICFB",
        "¿Seguro que sabes cómo funciona la ley de la demanda? Lo explica @XSalaimartin en #ekonomia http://t.co/FxU4bu0W",
        "La cantante @Edurnity ha pasado por nuestro Chat TV para hablarnos de @_Grease y de su nuevo disco, entre otras cosas!  http://t.co/JH16OJYZ",
        "RT @LaVanguardia: Acaba el #EdurneChatTV. Si te lo has perdido, podrás verlo en breve en la web",
        ". @edurnity en directo en el plató de @LaVanguardiaTV en ChatTV",
        "Cómo era la vida de una #lesbiana durante el franquismo? Te mostramos una expo sobre la sexualidad femenina http://t.co/neCLS9u1",
        "RT @jordiportabella: EXCLUSIVA: Voleu conèixer més secrets sobre Barcelona? Divendres que ve estreno la 2a temporada d'Històries de Can  ..."
      ]
    }
  }
}