{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Ahora bien, su acote era una punta redonda de pedernal del que llaman zaquitoc; éste es el pino de Xibalbá. #PopolVuh🇬🇹",
        "- Sacrifiquémoslos mañana, que mueran pronto, pronto, para que sus instrumentos de juego nos sirvan a nosotros para jugar - dijeron entre",
        "Mientras tanto, los señores de Xibalbá discurrían lo que debían hacer. #PopolVuh🇬🇹",
        "Enseguida llegaron a la Casa Oscura. No había más que tinieblas en el interior de la casa. #PopolVuh🌽",
        "- Váyanse ahora a aquella casa - les dijeron -; allí se les llevará su raja de acote y su cigarro y allí dormirán. #PopolVuh🇬🇹",
        "Los de Xibalbá se echaron a reír de nuevo, se morían de la risa; se retorcían del dolor que les causaba la risa en las entrañas, en la",
        "Se pusieron a dar vueltas en el banco, pero no se aliviaron y si no se hubieran levantado se les habrían quemado las asentaderas.",
        "Pero el banco que les ofrecían era de piedra ardiente y en el banco se quemaron. #PopolVuh🌽",
        "Mañana preparen la máscara, sus anillos y sus guantes - les dijeron. - Vengan a sentarse en nuestro banco - les dijeron. #PopolVuh🇬🇹",
        "Y seguían riéndose. Luego hablaron Hun-Camé y Vucub-Camé: - Muy bien - dijeron -. Ya vinieron. #PopolVuh🌽",
        "Pero éstos no les respondieron, Al punto soltaron la carcajada los Señores de Xibalbá y todos los demás Señores se pusieron a reír",
        "- ¿ Cómo estás, Vucub-Camé? - le dijeron al hombre de palo. #PopolVuh🌽",
        "A éstos los saludaron primero: - ¿ Cómo estás, Hun-Camé? - le dijeron al muñeco. #PopolVuh🇬🇹",
        "Ahora bien, los primeros que estaban allí sentados eran solamente muñecos, hechos de palo, arreglados por los de Xibalbá. #PopolVuh🌽",
        "Los llevaron por el camino de Xibalbá y cuando llegaron a la sala del consejo de los Señores de Xibalbá, ya habían perdido la partida.",
        "Y allí fueron vencidos. #PopolVuh🌽",
        "Y el camino negro les habló de esta manera: - Yo soy el que deben tomar porque yo soy el camino del Señor - así habló el camino.",
        "De estos cuatro caminos, uno era rojo, otro negro, otro blanco y otro amarillo. #PopolVuh🌽",
        "Pasaron adelante hasta que llegaron a donde se juntaban cuatro caminos y allí fueron vencidos, en el cruce de los cuatro caminos.",
        "Luego llegaron a la orilla de un río de sangre y lo atravesaron sin beber sus aguas; llegaron a otro río solamente de agua y no fueron",
        "- Que enciendan su acote y sus cigarros cada uno; que vengan a devolverlos al amanecer, pero que no los consuman, sino que los devuelvan",
        "Luego pasaron por el río que corre entre jícaras espinosos. Los jícaros eran innumerables, pero ellos pasaron sin lastimarse. #PopolVuh🇬🇹",
        "Fueron bajando hasta que llegaron a la orilla de un río que corría rápidamente entre los barrancos llamados Nu zivan cul y Cuzivan, y",
        "Así fueron bajando por el camino de Xibalbá, por unas escaleras muy inclinadas. #PopolVuh🇬🇹",
        "Enseguida se fueron Hun-Hunahpú y Vucub-Hunahpú y los mensajeros los llevaban por el camino. #PopolVuh🌽",
        "- No te aflijas, nosotros nos vamos, pero todavía no hemos muerto - dijeron al partir Hun - Hunahpú y Vucub-Hunahpú. #PopolVuh🇬🇹",
        "Cuando se despidieron de su madre, se enterneció Ixmucané y echó a llorar. #PopolVuh🌽",
        "Y dirigiéndose a Hunbatz y Hunchouén les dijeron: - Ustedes ocúpense de tocar la flauta y de cantar, de pintar, de esculpir; calienten",
        "Luego dijeron: - Ya volveremos a jugar. #PopolVuh🌽",
        "- Aquí se quedará en prenda nuestra pelota - agregaron. Enseguida la fueron a colgar en el hueco que hacía el techo de la casa. #PopolVuh🇬🇹",
        "Los mensajeros del Señor han venido a llevarnos. - Que vengan - han dicho, según manifiestan los enviados. #PopolVuh🌽",
        "Y habiéndose dirigido hacia su casa, le dijeron a su madre, pues su padre ya era muerto: - Nos vamos, madre nuestra, pero en vano será",
        "Aguarden, sólo vamos a despedirnos de nuestra madre. #PopolVuh🌽",
        "- Que traigan todos sus instrumentos para el juego - han dicho los Señores. - Está bien, dijeron los jóvenes. #PopolVuh🇬🇹",
        "- ¿ De veras han hablado así los Señores HunCarné y Vucub-Camé? - Ciertamente han hablado así, y nosotros los tenemos que acompañar.",
        "Los buhos mensajeros se dirigieron al juego de la pelota y presentaron su mensaje, precisamente en el orden en que se lo dieron Hun-Camé,",
        "Saliendo de Xibalbá llegaron rápidamente, llevando su mensaje, al patio donde estaban jugando a la pelota Hun-Hunahpú y Vucub-Hunahpú, en",
        "Chabi - Tucur era veloz como una flecha; HuracánTucur tenía solamente una pierna; Caquix - Tucur tenía la espalda roja, y Holom - Tucur",
        "Y estos mensajeros eran buhos: Chabi - Tucur, Huracán - Tucur, Caquix - Tucur y Holom - Tucur. Así se llamaban los mensajeros de Xibalbá.",
        "Vengan pronto, les dirán. Les fue dicho a los mensajeros. #PopolVuh🌽",
        "Y que traigan acá sus intrumentos de juego, sus anillos, sus guantes, y que traigan también sus pelotas de caucho, dijeron los Señores.",
        "Así, pues, que vengan, dijeron los Señores. #PopolVuh🌽",
        "Que vengan aquí a jugar a la pelota con nosotros, para que con ellos se alegren nuestras caras, porque verdaderamente nos causan",
        "Dicen los Señores que vengan. #PopolVuh🌽",
        "- Vayan - les dijeron, Ahpop Achih - vayan a llamar a Hun-Hunahpú y Vucub-Hunahpú. \"Vengan con nosotros, les dirán\". #PopolVuh🇬🇹",
        "II Enseguida fue la venida de los mensajeros de Hun-Carné y Vucub-Camé. #PopolVuh🌽",
        "Luego diremos cómo Hunbatz y Hunchouén fueron vencidos por Hunahpú e Ixbalanqué. #PopolVuh🇬🇹",
        "Ahora contaremos su ida a Xibalbá y cómo dejaron tras de ellos a los hijos de Hun-Hunahpú, Hunbatz y Chouén, cuya madre había muerto.",
        "Lo que deseaban los de Xibalbá eran los instrumentos de juego de Hun-Hunahpú y Vucub-Hunahpú, sus cueros, sus anillos, sus guantes, la",
        "Y habiéndose reunido en consejo, trataron de la manera de atormentar y castigar a Hun-Hunahpú y a Vucub-Hunahpú. #PopolVuh🌽",
        "Éste era el oficio de Xic y Patán. #PopolVuh🇬🇹",
        "El oficio de cada uno de estos Señores era cargar con ellos, oprimirles la garganta y el pecho para que los hombres murieran en los",
        "Venían enseguida otros Señores llamados Xic y Patán, cuyo oficio era causar la muerte a los hombres en los caminos, lo que se llama muerte",
        "Tal era el oficio de Ahalmez y Ahaltocob, como les llamaban. #PopolVuh🌽",
        "El oficio de éstos era hacer que a los hombres les sucediera alguna desgracia, ya cuando iban para la casa, o frente a ella, y que los",
        "Tal era el oficio de Chamiabac y Chamiaholom, así llamados. Otros se llamaban el Señor Ahalmez y el Señor Ahaltocob. #PopolVuh🌽",
        "La ocupación de éstos era enflaquecer a los hombres hasta que los volvían sólo huesos y calaveras, y se morían, y se los llevaban con el",
        "Otros eran el Señor Chamiabac y el Señor Chamiaholom, alguaciles de Xibalbá, cuyas varas eran de hueso. #PopolVuh🌽",
        "Tal era el oficio de Ahalpuh y Ahalganá. #PopolVuh🇬🇹",
        "Y el oficio de éstos era hinchar a los hombres, hacerle brotar pus de las piernas y teñirles de amarillo la cara, lo que se llama Chuganal.",
        "Otros se llamaban Ahalpuh y Ahalganá, también señores. #PopolVuh🇬🇹",
        "Xiquiripat y Cuchumaquic, eran los Señores de estos nombres. Éstos son los que causan los derrames de sangre de los hombres. #PopolVuh🌽",
        "Los cuatro mensajeros tenían la dignidad de Ahpop-Achih. #PopolVuh🇬🇹",
        "A todos los Señores les señalaban sus funciones HunCamé y Vucub-Camé y a cada uno le señalaban sus atribuciones. #PopolVuh🇬🇹",
        "Enseguida entraron todos en consejo. Los llamados Hun-Camé y Vucub-Camé eran los jueces supremos. #PopolVuh🌽",
        "Ya no somos respetados por ellos, ya no tienen consideración ni miedo a nuestra categoría, y hasta se ponen a pelear sobre nuestras cabezas",
        "¡ Que vengan a jugar aquí a la pelota, donde los venceremos!",
        "- ¿ Qué están haciendo sobre la tierra? ¿ Quiénes son los que la hacen temblar y hacen tanto ruido? ¡ Que vayan a llamarlos!",
        "Y habiendo ido a jugar a la pelota en el camino de Xibalbá, los oyeron Hun-Camé y Vucub-Camé, los Señores de Xibalbá. #PopolVuh🌽",
        "Estaban todavía aquí en la tierra cuando murió la madre de Hunbatz y Hunchouén. #PopolVuh🇬🇹",
        "Allí venía a observarlos el Voc, el mensajero de Huracán, de Chipi-Caculhá, de Raxa-Caculhá; pero este Voc no se quedaba lejos de la",
        "Ahora bien, Hun-Hunahpú y Vucub-Hunahpú se ocupaban solamente de jugar a los dados y a la pelota todos los días; y de dos en dos se",
        "Eran flautistas, cantores, tiradores con cerbatana, pintores, escultores, joyeros, plateros: esto eran Hunbatz y Hunchouén. #PopolVuh🌽",
        "Todas las artes les fueron enseñadas a Hunbatz y Hunchouén, los hijos de Hun-Hunahpú. #PopolVuh🇬🇹",
        "Estos dos hijos, por su naturaleza, eran grandes sabios y grande era su sabiduría; eran adivinos aquí en la tierra, de buena índole y",
        "La madre de éstos se llamaba Ixbaquiyalo, así se llamaba la mujer de Hun-Hunahpú. Y el otro Vucub-Hunahpú no tenía mujer, era soltero.",
        "Ahora bien, Hun-Hunahpú había engendrado y tenía dos hijos, y de estos dos hijos, el primero se llamaba Hunbatz y el segundo Hunchouén.",
        "RT @NoMienta: Esta iniciativa en tuits me parece una maravilla. Por historia y educación, por cosmovisión, por honrar a la Pachamama. \n\nEnh…",
        "Sus padres eran Ixpiyacoc e Ixmucané. De ellos nacieron, durante la noche, Hun-Hunahpú y Vucub-Hunahpú, de Ixpiyacoc e Ixmucané.",
        "Dejaremos en la sombra su origen, y dejaremos en la oscuridad el relato y la historia del nacimiento de Hunahpú e Ixbalanqué. #PopolVuh🇬🇹",
        "I Ahora diremos también el nombre del padre de Hunahpú e Ixbalanqué. #PopolVuh🌽",
        "Ahora contaremos el nacimiento de Hunahpú e Ixbalanqué, habiendo relatado primeramente la destrucción de Vucub-Caquix, la de Zipacná y la",
        "No sería posible enumerar todas las cosas que éstos hicieron aquí en la Tierra. #PopolVuh🌽",
        "De esta manera fue vencido Cabracán tan sólo por obra de Hunahpú e Ixbalanqué. #PopolVuh🇬🇹",
        "Le ataron los brazos detrás de la espalda y le ataron también el cuello y los pies juntos, Luego lo botaron al suelo, y allí mismo lo",
        "Enseguida lo amarraron los muchachos. #PopolVuh🇬🇹",
        "Pero ya entonces se le habían aflojado las piernas y las manos a Cabracán, ya no tenía fuerzas a causa de la tierra con que habían untado",
        "Y en cuanto acabó de comerlo se pusieron en camino y llegaron al oriente, adonde estaba la gran montaña. #PopolVuh🇬🇹",
        "Le dieron entonces un pájaro a Cabracán, el pájaro que sería su ruina. #PopolVuh🌽",
        "Luego les preguntó: - ¿ Qué es esa su comida? Verdaderamente es agradable el olor que siento. Denme un pedacito - les dijo. #PopolVuh🇬🇹",
        "Cabracán sentía grandes ganas de comérselos; se le hacía agua la boca, bostezaba y la baba y la saliva le corrían a causa del olor",
        "Mientras estaban asando los pájaros, éstos se iban dorando al cocerse, y la grasa y el jugo que de ellos se escapaban despedían el olor más",
        "- Como el deseo de comer un bocado es natural en el hombre, el corazón de Cabracán está ansioso - decían entre sí Hunahpú e Ixbalanqué.",
        "- Grande será la sabiduría de un ser creado, de un ser formado, cuando amanezca, cuando aclare - dijeron los muchachos. #PopolVuh🇬🇹",
        "Así como la tierra cubre este pájaro por obra nuestra, así daremos con él en tierra y en tierra lo sepultaremos. #PopolVuh🌽",
        "- Esto le daremos - dijeron -, para que se le abra el apetito con el olor que despide. Este nuestro pájaro será su perdición. #PopolVuh🇬🇹",
        "Enseguida hicieron un fuego los muchachos y pusieron a asar los pájaros en el fuego, pero untaron uno de los pájaros con tizate, lo",
        "Y así iban alegres, probando sus cerbatanas; pero cuando tiraban con ellas, no usaban el bodoque de barro en el tubo de sus cerbatanas,",
        "Tenemos que llevarte en medio de nosotros: uno irá a tu mano izquierda y otro a tu mano derecha, porque tenemos nuestras cerbatanas, y si",
        "- Está bien, enséñenme el camino - les dijo a los dos jóvenes. - ¡ Oh, no! - contestaron éstos -. #PopolVuh🇬🇹"
      ]
    }
  }
}