{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@LisaLovewind mira vos...",
        "#maradonacontraelpapa que tipo idiota y primitivo que es. El típico argentino que nos hace quedar para el orto en todo el mundo",
        "@ezeguzmanOK obvio Eze. No se le pasa una a la vieja",
        "@ezeguzmanOK trolin!!!! Tanto tiempo sin verte...",
        "@PPT_oficial cuanta razon tuviste siempre. Saludos desde Sarandi!!!",
        "@rialjorge no sos otra cosa q un pobre idiota y un poco hombre porque si tanto amabas a loly no hubieses dicho lo q dijiste",
        "RT @Anita060775: RT POR FAVOR @marceloiripino1 @martinbossi @drinaldioficial @LuisVenturaSoy http://t.co/weKoKvj7Ay",
        "@yanilatorre @AngeldebritoOk cuando desaparezcas del mapa, estupida",
        "@yanilatorre porque no te vas a la concha de tu madre, forra????",
        "#AlmorzandoEnElTrece soy Guillermo de Avellaneda, me atiendo en Helios Salud y quiero felicitar al Sr. Pachano por su testimonio",
        "@miguequijano que te portes bien con tu chico",
        "@miguequijano Nada de cuernos, doctor!",
        "@bailando_14 @noeliapompa @FacuMazzei Me encantó la coreografía y la fuerza que pusieron en la coreo estos chicos. Excelentes los dos!!!!!!",
        "@benditaok con Casandra Almodovar se hace un festin",
        "@lsnlsok el santo",
        "@mirthalegrandok Loly, escucha a tu corazon y escuchalo a Rial. Dense una nueva oportunidad",
        "@miguequijano tirale esa idea a mi novio a ver si se entera",
        "@miguequijano ahhh, que lindo tema para abordar un sabado santo y a la manana......",
        "@miguequijano ???????",
        "@miguequijano ahh bueno...",
        "@veleznazarena que criatura tan hermosa!!!",
        "RT @AngeldebritoOk: No habra mejor actor que el Caballero Alfredo Alcon. Perdimos al rey del teatro, a una gran persona, generoso y carisma…",
        "@wanditanara dejate de publicar fotos con tus hijos, enferma!",
        "#todoscontratodosenbdt ni 678 ni TN... Todos con Bendita!",
        "Un gran piquete nacional con un paro de transportes dijo Capitanich. Sos tan boludo!!!",
        "#quierosaberdelparo como incide en los comercios?",
        "@rialjorge si te mandaste la cagada, bancatela como un señor",
        "@todonoticias todos con boudou? Yo no!!!! Los chorros a la carcel!!!",
        "@VXipolitakisOK acordate: sos la ganadora del Bailando 2014",
        "@wandaicardi @cinmarianela1 que mina patetica esa @wandaicardi da ascooooooooooooooooooooooooooooooooo",
        "Creo que @Moria_Casan es ella la desquiciada. En todos mis anos de vida lo unico que le vi hacer son escandalos. Raja, vieja travesti",
        "Vi un fantasma #fotoflashera http://t.co/2FRFw777cu",
        "Paseo por el cementerio #fotoflashera http://t.co/mCqrRCH612",
        "@AmericaTV Dios los oiga",
        "@cuervotinelli me muero dr la risa con @diegoreinhold",
        "@SANTIAGODELMORO taboada es la forra del panel?",
        "RT @cukyta: \"@SANTIAGODELMORO: Bancas a RT Torchia vs Fav Taboada\" banco a taboada!!!! Dejenlos en paz!!!",
        "@santiagodelmoro Banco a torchia",
        "@todonoticias asi estamos en sarandi Avellaneda #tnylaniebla http://t.co/ZdKcpiUueY",
        "@ezeguzmanOK jaja y como se desprotejen?",
        "@ezeguzmanOK me la como y que????? Jaja",
        "@yanilatorre loro barranquero jaja",
        "@yanilatorre como te estan dando en @BenditaOk",
        "@walterdominguez listo, senor, conmigo ya tiene uno mas. Sigame Usted ahora",
        "@todonoticias #jugomal",
        "@todonoticias #jugamosmal",
        "#lacocinadelshow decile a Magaldi que no era un 737, era un Embraer 190....",
        "#ARGvsIRN gracias!!!! Los argentinos necesitabamos una bendicion asi en medio de tantas viscisitudes. Gracias!!!",
        "@mariaritook grande Rito!!! No te le achicaste a Rita Turdero y tuviste los huevos para decirle lo que muchos no se atrevian!!!!",
        "@fabianaliuzzi1 muchas fuerzas para seguir. Solo vos y ese hermoso angelito q lucha pq Dios quiere bendecirte haciendo posible q viva",
        "@BenditaOk la srta. Oliva sabia muy bien q se metio con un drogadicto irrecuperable y una muy mala persona",
        "@marianelatuc ya lo esta pagando ese forro patotero",
        "@LuisVentura Soy sos un sorete",
        "@marianelatuc mataloooooo!!!!!!",
        "@martinlazarteok Te mando este enlace. A ver si te gusta  http://t.co/QHUkZ6yYxZ vía @YouTube",
        "YANIS MARSHALL CHOREOGRAPHY. \"DONATELLA\" LADY GAGA. FEAT MEHDI MAMINE &amp; ...: http://t.co/QHUkZ6yYxZ vía @YouTube",
        "@martinlazarteok gracias!!!",
        "@martinlazarteok muchas gracias Martin. Sosun genio y admiro TODAS tus coreos. Ya mismo a mis contactos!!!!",
        "@LuisVenturaSoy no sea tan agresivo con la gente, sr. Su senora ya lo perdono",
        "@fabianaliuzzi1 dice Estelita que es una leona!!!! Ja!",
        "@fabianaliuzzi1 muy valiente lo suyo!!!",
        "RT @fabianaliuzzi1: Juro por la vida de Antonio que me amenazó con quitarse la vida si yo tenia al bebe , el me extorsionó y queria que me …",
        "@veleznazarena fuerzas, Naza. Rezare por vos",
        "#tn21anos gracias por ser mi compania de todas las mananas. Felicitaciones!",
        "@MrJonesMT @hache_70 ja!",
        "@BenditaOk el sapo reventado de @yanilatorre se tendria q haber ido, no @VonBrockeEvelyn",
        "Bienvenido!!!",
        "#NIEBLAENTN Sarandi hace unos instantes http://t.co/joQD7yJa5M",
        "#Elcubaconmirtha cuba me encanto el Femme Style que bailaste. Exquisito! Y la salsa espectacular!!!",
        "#babyetchecopar.toda la vida la gente se rompio el orto trabajando. Ahora cualquier chorro tiene acceso a una vivienda",
        "@mariaritook te felicito por tu éxito de anoche. Seguí adelante, contás con todo mi apoyo y obviamente con el de mis padres que te seguimos",
        "@SANTIAGODELMORO no le creo a ninguno de los dos...",
        "\"@martaledezma: @elcondedorado hola !!\"hola mi diosa!!!",
        "RT @gabrielHLucero: el furor de los famosos que sacan perfumes http://t.co/hF3zTDEPf1",
        "@ciudad_com está toda tuneada la petera esa",
        "SDV 0279: http://t.co/yVCMBfOqbm vía @YouTube",
        "@678elprograma Morales tiene razon. Dejen de dar lastima, son pateticos",
        "@sofiju @lsnlsOK @AmericaTV jujuy: en Avellaneda los estamos esperando!!!!!",
        "@ratingcero que ascooooo!",
        "@GordoMilanesa yo tambien!!!!!",
        "@eltreceoficial @wandaicardi @ddm_oficial boludeces como siempre...",
        "RT @ALEJAND35552787: @mariaritook @cuervotinelli @bailando_14 #FUERZA VAMOS #MARIA #GENIA. Q VOS TE SALVAS HOY TKM..@mariaritook..",
        "RT @loslizyanos: @lizytagliani RT si estas d acuerdo con este TW q creé para apoyarte en @showmatch2014. Seguidores pueden subir fotos y co…",
        "@mariaritook @Showmatch_2014 hoy zafas seguro. Hace la tuya y no te metas en quilombos. Rito a la final!",
        "RT @paulitachaves: Por favor !!! Necesitamos familia que lo adopte y lo cuide! ❤️🙏 http://t.co/JR4zKXIBss",
        "@paulitachaves rt para darte una mano a ver si le conseguimos nueva familia",
        "@elkaiser63 que forrada tu comentario pelotudo",
        "@GordoMilanesa ohhhhhh!!!!",
        "@yanilatorre @AngeldebritoOk no paras de bardear gente por twitter vos",
        "@InsensiblePoeta q lastima q no seas gay. Sabes el romance q tendriamos?",
        "@vivianasarnosa @connieansaldi no sabia q la griega era puta y encima carera",
        "Arrancando temprano para excursion a Cachi. Provincia de Salta. #RECOMENDABLE",
        "@intrusosok a moria le viene como anillo al dedo trabajar en Priscilla con su pinta de travesti",
        "La ex de @cuervotinelli es mas fea q una punalada en un ojo....",
        "@martinlazarteok maestro, me alegro muchisimo por vos\n Dios te bendiga!!!",
        "@veleznazarena que Dios te bendiga, Naza.te lo deseo de todo corazon",
        "@hache_70 en q consiste, chamigo?",
        "Apoyo enteramente a @rociooliva @diego maradona es y sera siempre una porqueria",
        "@todonoticias #LlueveEnTN lluvia torrencial en sarandi",
        "@todonoticias un delincuente ejerciendo la presidencia???? Que verguenza, por favor!!!!"
      ]
    }
  }
}