{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Todas las declaraciones de Kast buscan provocar. Con su sonrisita de mierda y tono calmado espera que le caigan encima para victimizarse. De la peor calaña.",
        "Lo de hoy en Quillota fue un baile por donde se le mire. No hay excusas.",
        "Basta de este payaso por favor https://t.co/yo9pH3IUgH",
        "Es una verguenza las defensa.",
        "Sigan pidiendo que salga Matías pa que juegue Schultz ahora po. Ni defiende ni ataca. SIEMPRE es intrascendente.",
        "Cooper es mejor que varios...",
        "Escuchar a Eros Pérez comentar un partido es mejor que ver un stand up comedy. Que wn más gracioso, se pasó.",
        "Justicia divina",
        "RT @fdoverdugo: Que KKKast no disimule más es un avance. \nSu posición política es pinochetista, pro asesinato político, violento y cruel.\nL…",
        "RT @fernandez_puma: Qué bueno saber que Quiroga de Curicó desintoxica a su equipo con su forma de jugar. \n\nConcepto del profesor Eros Roque…",
        "Vergonzoso el penal que le cobran a Curicó. Regalo para el empate de Ohiggins.",
        "Ayayai Eros Pérez wn... ¡cómo va a salir bien Pinto por la cresta! Niños, por favor no le hagan caso a este gil #CDF",
        "RT @Mcisternag: Definitivamente a este club lo hace su gente. 1-3 abajo y esto pasaba... https://t.co/Ru4joUK9Uw",
        "RT @sesnaola: Por fin la UDI hablando como corresponde de los presos en Punta Peuco. Felicitaciones! https://t.co/K6zcITvSqJ",
        "JAJAJAJAJAJAJA https://t.co/uoL8Ok6Jlz",
        "RT @manuel_guerrero: Pasada la rabia, da gracia que Urrutia nos tilde terroristas. Mi padre era profesor y sí, estuvo a cargo de organizar…",
        "Y la basura de Urrutia se ríe... https://t.co/ND1abxk1tZ",
        "Que se creen estos flaites cobardes de mierda. Dejan el cartel y se largan. Bose siente mucho más la camiseta que el displicente de Monzón. https://t.co/MoKx6lQiI2",
        "RT @sesnaola: Que después no se haga el loco cuando le dicen que su discurso es de odio. https://t.co/8vdzbJ6udA",
        "El enfermo mayor justificando a la porquería de Urrutia... https://t.co/OIfVdZBOpu",
        "Hasta cuando con este tipo enfermo mental!! No es primera vez... #FueraUrrutia https://t.co/dd6aIL3I3p",
        "¿Quién chucha le dijo a Solabarrieta que Iniesta juega todos los minutos en el Barcelona? El faraón del dato chanta quiere que Pizarro juegue 10 partidos en un mes jajajaja",
        "Callen a Solabarrieta por favor... #FsRadioChile",
        "Salvo Joaquín Aros, todo el bloque defensivo de Temuco son formados en la \"U\" #VamosTemuco",
        "RT @AllisonFhr: ESTO ES LO QUE YO QUIERO VER MAÑANA. 🔴🔵 https://t.co/Tq4KnQDVBe",
        "RT @AntunezSilva: Yo gritando un gol 😒 https://t.co/fVKODWAMoC",
        "😲 https://t.co/3FHEs3N5k5",
        "RT @pelotazo: Gabriel Ruiz-Tagle sobre la futura relación con la barra: \"Actuaremos acorde a la ley\". Acorde a la ley. Acorde a la ley. Aco…",
        "@doleiva Te voy a sacar la chucha",
        "RT @GaboTuitero: El #Oscillococcinum es promocionado como un \"medicamento natural homeopático\". El fabricante es MUY cuidadoso para sugerir…",
        "RT @Seriepolis: [RENOVACIÓN] A pesar de que el final de la serie fue cerrado. Netflix lo hace oficial: habrá tercera parte de #LaCasaDePape…",
        "JAJAJAJAJAJA https://t.co/zymN2vMIS7",
        "RT @AngelitoHoyos: Johnny tiene cosas de vocero de gobierno",
        "Simios qls... https://t.co/p6hdsyl1N8",
        "@Uestadisticas @matad11os @gvillafranca @RABIGONZ @PieraGodoy @RILeditores Justo a la hora del partido de la U...",
        "@saavedralillo jajaja",
        "@saavedralillo Bueno, como el orto la info que dieron en la radio entonces, pero en fin, el hecho es que wnes como esos tienen que salir del fútbol.",
        "RT @gvillafranca: @SamuraiAzul25 se equivoca centrando su discurso en la crítica al hincha de la \"U\" de RRSS. Correspondía agachar el moño,…",
        "Vuelven Ruiz-Tagle y Estévez a cc y la uc. Ahora falta que vuelvan Yuraszeck y el choclo Délano a la \"U\", Jadue a la ANFP y la hacen completita. No aprendemos nada wn...",
        "RT @anebiolo: Aníbal Mosa es Benito Baranda al lado de Gabriel Ruiz Tagle",
        "Apáguenle el micrófono a Herrera por favor @udechile",
        "Que manera de hablar huevadas Herrera. No aprende este wn...",
        "RT @fuentesilva: Nadie está libre de un cáncer. Acá un caso en el que puedes ayudar https://t.co/N2wO1BhToh",
        "Vuelveeeeeeeee!! https://t.co/GLaNsFCM54",
        "Esta mierda no puede pasar en un primer tiempo, aunque vayas ganando el partido. https://t.co/ZK4JuGGNii",
        "RT @Mariano_Puyol: No entiendo mucho el fastidio de algunos hinchas de jugadores con pasado albo, si uno de los mas simbolico  como Severin…",
        "😂😂 https://t.co/EFwOZzXStw",
        "@gonzalo1382 Igual que el 90% de los jugadores en los últimos 5 años",
        "RT @gabrielHLucero: Parece que falta poco para el mundial... https://t.co/0F6JH22nm6",
        "Jajaja, impresionante como el penca de @ChicoPenailillo le chupa el cuerpo cada vez que habla algo el otro penca de @panchoeguiluz #conclavecoperos11",
        "Tiempos mejores... https://t.co/RZZFFkHPAf",
        "RT @nacholira: Si le sacan una colita a esas multimillonarias ganancias arreglas ésta y dos brechas más.\nA lo mejor no necesita ese tercer…",
        "Al fin van a bajar los precios de las Isapres para las mujeres fértiles. Muy bien, pero suben los valores para todo el resto de la población. Es decir, el ingreso de las Isapres disminuye en un importante 0% y mantienen sus megautilidades. La raja... #Isapres",
        "Más falso que carcajada de Solabarrieta",
        "Te tengo fe Kudelka 🤘 https://t.co/6ya4wthFey",
        "Jajajajaja https://t.co/CRPxvjHVg8",
        "@AntunezSilva Ojalá que Kudelka le caiga el rayo Sampaolizador... 🙏",
        "RT @iCarlos_T: La tristeza de la butaca por la ida de Kudelka es la tristeza de todos. Me parte el alma. https://t.co/bx26ivE1sr",
        "Jajajaja https://t.co/EFywAVppgk",
        "RT @enunabaldosa: En 1978, Escocia fue eliminada en primera ronda. El técnico Ally McLeod comparecía en conferencia de prensa cuando un per…",
        "RT @gonzalo_quiroz: En las crisis o momentos complejos los líderes de una institución, siempre deben dar la cara (se supone que están en di…",
        "Ya tengo una colección de tarros matutinos... 😡",
        "RT @elpipadelagente: Hoy la U tuvo 11 jugadores en el campo, 7 en la banca y 2 entrenadores. 20 personas mirando el partido y ninguno cachó…",
        "Ah!! una cosa más. Jarita, renuncia wn, en serio... ten un poquito de amor propio. Te borraste en TODAS las instancias importantes, te hiciste expulsar, te mandaste una cagada tras otra, un desastre en todos los clásicos. Fui de los q más te bancó, pero ya basta, no más. CHAO",
        "En fin, no queda otra que ponerse de nuevo el tarro no más. Y vámonos todos a la rctm.",
        "Y el cambio de Yerko por Caroca ni siquiera resiste análisis. Por último metí al Quili de 9 y te pones a tirar ollazos po wn... Si quedaban 5 minutos!!!",
        "Seguro Valencia le tuvo miedo a que lo pifiaran por ratón. Bueno, así nos fue... como si Isaac fuera la tremenda solución a la falta de ideas en ataque. Si no fuera por Soteldo hoy ni entrábamos al area de Vasco...",
        "Vasco nos tenía 4 delanteros y estábamos prácticamente mano a mano atrás, pero el huevo en lugar de asegurar la Sudamericana, no toca la línea defensiva y pone a Isaac para seguir atacando. A 15 minutos de final... PARA QUE HUEÓN, AHÍ SE PONE EL BUS Y PUNTO",
        "Porque alguien entendió el ingreso de Díaz por Guerra? Para qué? Si estabamos clasificando!! A Vasco le importaba una raja que le hicieran un gol, si igual tenía que hacer el segundo. Pa que chucha salir a empatarlo?",
        "Independiente del sistema que elija y el 11 inicial que pare en cancha, es FUNDAMENTAL que un entrenador sepa solucionar los problemas que se puedan generar DURANTE el partido. O al menos intentar una respuesta medianamente coherente. Hoy el huevo no tenía idea q hacer #UdeChile",
        "RT @Pablo_T_: Valdivia, 1960. Hace justo 58 años, tembló por 11 minutos. Y se produjo un tsunami que destruyó lugares tan lejanos como Hawa…",
        "RT @365ScoresApp: La expulsión de Zlatan Ibrahimovic en la MLS😱 https://t.co/b0Dmxhm4AH",
        "Centurión gritaste un gol en la cara. Todo se devuelve, mala clase.",
        "RT @Soypinchewey: JAJAJAJAJAJAJAJAJAA ESTAS NUEVAS GENERACIONES CADA VEZ ESTÁN PEOR https://t.co/ZOPGlNmBaH",
        "RT @AldoPeran: JAJAJAJAAJAJAJAJAAJAJAJAJAJAJAJAJAJAAJAJAJAJAAJAJAJAJAJAJAJAJAJAAJAJAJAJAAJAJAJAJAJAJAJAJAJAAJAJAJAJAAJAJAJAJAJAJAJAJAJAAJAJ…",
        "RT @gabrielboric: Es insufrible Pato Yáñez",
        "Venir a Buenos Aires y encontrarse con Luiz Felipe Scolari caminando por la feria de San Telmo #raro",
        "RT @egb75: No está buena ni nada la promo de las transmisiones del Mundial de la BBC.\n\nhttps://t.co/O5oviNHXau",
        "A punto de embarcar a Baires y todavía no me puedo sacar el megatarro que tengo de anoche... quiero romperlo todo lpmqlp 😤",
        "Basta de Monzón, basta de Schultz, basta de Díaz. Hasta cuando wn...",
        "RT @gonzalo_quiroz: Dado a los q no tienen respeto por nada, ni siquiera por los verdaderos hinchas d su propio equipo. A la U se le deberí…",
        "RT @cristiancaamano: Si Valencia guardaba una mínima chance de seguir, hoy enterró su candidatura. Mas de lo mismo que vemos habitualmente…",
        "Chambonada de Peric? Bah... que extraño (?) https://t.co/BTb0XZXVoS",
        "Basta de este chanta en la TV. Hasta cuando le dan tribuna!! #ElRegresoDeDrFileMV",
        "RT @eslawiniplant: Todo es diversión en la completada hasta que llega el momento de pagar las paltas.",
        "Salió la lista de Francia para el Mundial. Lacazette, Martial, Rabiot, Payet y Coman quedaron fuera. Los lujitos que se pueden dar algunos...",
        "Chan! https://t.co/56e4PDjNsb",
        "Lo más increíble de todo es que Tomás Jocelyn-Holt tiene esposa y dos hijas. Pobres.",
        "¿Ahora la gente tiene que ser atleta para ir a la playa? Y no se trata de corrección política, Jocelyn, es simplemete respeto y educación, cosas que ud claramente no conoce. Y te fuiste denunciado por ordinario @tjholt https://t.co/GUGPZ7HpXA",
        "@Kika_Millas 🤘",
        "Excelente!! Esperaremos ansiosos declaración formal para verla formalmente haciendo el ridículo. https://t.co/mRJbDZSgmd",
        "Señora, el movimiento busca respeto para la mujer sin condiciones, solo por ser persona. Da lo mismo su nivel de estudios o si cambiaron el mundo o no. O acaso las dueñas de casa no merecen el mismo respeto que Marie Curie? No sea egoísta. https://t.co/DzbSuYRYl7",
        "RT @doleiva: Apuntanto alto refiriéndose a Delacroix y cayendo de bruces estrepitosamente al hacer una inferencia, burda por cierto,  sin s…",
        "¿Se podría saber quién te da el derecho a ti de enjuiciar los cuerpos de las mujeres y denostarlas públicamente si las encuentras \"feas\"? Vaya a andar en bicicleta mejor, que ahí se ve más \"bonito\" @tjholt https://t.co/Jr0iImFQpz",
        "RT @ChileBicampeon: KKKast, Van Rysselberghe, Gustavo Hasbun, Rojo Edwards, Tere Marinovic, Axel Kaiser, Pastor Soto, Henry Boys, Loreto Le…",
        "RT @Cesar_Antonio_C: no es la marcha feminista ..es un asesino mostrando las tetas y nadie se horroriza  @Sita_Marilyn  @monaCalamaro  @Sef…",
        "@mjossandon Podrían no comprarlo más caro que lo que vale en cualquier retail al menos. Chantas.",
        "Jajajaja https://t.co/IrFuHk3X2w",
        "@doleiva No. Junior Express...",
        "@JuaNoouu @panchoeguiluz Nada!! Puras alabanzas (?)"
      ]
    }
  }
}