{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ACTransparencia: Un consenso indispensable. https://t.co/YLDcDMnB9n",
        "RT @MartinPerezMon: Congreso debería hacer esfuerzo y convocar a Pleno para impedir que condenados por terorismo, corrupcion,narcotrafico y…",
        "RT @ProeticaPeru: Desde Proética apoyamos el pedido de @ACTransparencia para evitar que candidatos sentenciados por graves delitos postulen…",
        "RT @ACTransparencia: Pronunciamiento de Transparencia. https://t.co/iOmXwGeV1z",
        "finalmente!!!!! https://t.co/3Cj4AtdkRD",
        "RT @PedroSanchezH: Condenados por terrorismo y corrupción podrían candidatear si no ratifican ley https://t.co/HN6rS6d0V5 vía @larepublica_…",
        "\"El tiempo de fiscales\", por Cecilia Blume https://t.co/tzxQbhtZPj vía @elcomercio_peru",
        "RT @MadeleineOster3: Simplemente que haríamos en el Perú sin los valerosos y solidarios Bomberos? En el rescate de las víctimas de Pasamayo…",
        "RT @valiabarak: Gente tuitera y buena onda: ayudemos a encontrar a esta señora. Tiene Alzheimer y su familia está desesperada!!!!! https://…",
        "César San Martín dice q para el derecho penal internacional esos hechos son lesa humanidad PERO Q EN PERU ESO NO ES ASÍ Y NO HAY DELITOS DE LESA HUMANIDAD en AFF.",
        "César San Martín aclarando que nunca se sentencio a AFF x lesa humanidad, ahora en @RPPNoticias",
        "buena noticia!\n https://t.co/074LIpbeCT vía @elcomercio_peru",
        "ha crecido mucho y va a ser muy buena! https://t.co/CXP4cxlaAh",
        "jajaja\nmejor \"pegarles\" +\na mi me pasó lo mismo, un día aparecieron un montón! Supéralos! https://t.co/7g2QbDQkON",
        "RT @nzembassybna: ¿Te gustaría estudiar en Nueva Zelandia con una beca? Si tu objetivo profesional es hacer un curso de posgrado, una maest…",
        "con límite de 5 horas si manejas de día y 4 de noche. lo ha declarado @bgiuffra https://t.co/GKPrqF7IUV",
        "RT @studyinnz: Did you know? New Zealand is the only country in the world with all of its universities ranked in the QS World University Ra…",
        "bien! https://t.co/kjnhVVLfsH",
        "RT @BancoMundialLAC: Se estima que #Guatemala ahorrará 40 millones de dólares al mejorar el control y suministro de la #electricidad ¡Mira…",
        "tomar nota! https://t.co/mOi3lSykGd",
        "te felicito Vero. \neres muy buena periodista porque tratas siempre de superarte.\nun beso grande https://t.co/a2ZkLsgMAV",
        "el horrible accidente de hoy en Pasamayo nos hace pensar en q esas son las cosas q hay q priorizar. a trabajar ya. cada quien en lo suyo. La fiscalía y el PPJJ en sus temas y el resto, a trabajar.",
        "dónde? nada. llama a @hombredeltiempo  a ver q te dice https://t.co/9EpowSZ2Uw",
        "RT @AIdoMariategui: ¿No van a renunciar, caviaritos?\n https://t.co/dS5ajaFAHs vía @peru21noticias",
        "hubo mucho pago legítimo, con contratos x trabajos.\nHubo mucho pago ilegítimos. Hay q diferenciar pero para eso hay q saber. nada más https://t.co/cjGNMLPHCM",
        "porq ha vivido más de 25 años en Perú https://t.co/LF6buQluhX",
        "Si se le pregunta bien a Barata, los peruanos tendremos tranquilidad y podremos seguir trabajando x el país. De una vez sabremos quién es quién. Además no puede mentir pues tiene q presentar pruebas. Pagos a muchos q ni imaginamos. @FiscaliaPeru",
        "televisado. además Barata habla castellano perfecto https://t.co/L8rfTHJMru",
        "cuando se pregunte a Barata habrá oportunidad p q @FiscaliaPeru separe paja del trigo. Gran responsabilidad de @ministerpublico para q todo el Perú conozca. Si se puede televisar interrogatorio mejor. Barata habla español perfecto. Q responda a preguntas bien hechas. de una vez",
        "televisado https://t.co/jkZIzuGanJ",
        "@FiscaliaPeru debe recordar quienes decían q Odebrecht era una empresa líder para invertir en Perú. Preguntarle a Barata si esas personas eran pagadas x Odebrecht. #queremossaberquienfuepagadoxodebrecht",
        "Barata debe presentar lista  personas a las q dio dinero. Entre ellos también pagos p hablar positivamente de proyectos como el gasoducto. la @FiscaliaPeru debe ser muy acuciosa pues Barata tiene mucho q decir. Así se dejará de lado a quienes no recibieron. Los otros q se sepan.",
        "pero el era hombre de Zavala, debió renunciar antes pues.\nno vale! https://t.co/M5GiGEbd09",
        "esperemos q @FiscaliaPeru pregunte a Barata q candidatos recibieron $, q periodistas, q congresistas, q empresarios, q líderes de opinión, quienes los representaban en Perú, etc. Sólo así sabremos del gasoducto, interoceánica y otras. Hay q conocer de una vez.",
        "no me la pierdo! buena! https://t.co/GwhogLPxiw",
        "por q empezar c esa mala leche contra @MecheAF ?????\nya pues @vacadescarriada un poco de tolerancia. estoy segura q @MecheAF no la tiene fácil y q busca hacer lo mejor! https://t.co/WQzSFRlcV3",
        "espero q este 2018 nos traiga risas, amor, solidaridad, compañerismo y todo lo bueno q esperamos todos!\nFeliz 2018, con salud, amor y lo mejor! https://t.co/6IHXakaSIJ",
        "RT @JulieTKatzman: In 2017 women made great strides towards achieving #genderequality including 22-year-old María Lorena Ramírez from Mexic…",
        "muy bueno!\nMis mejores deseos para un aburrido 2018 https://t.co/RFC7Qx2IyH vía @peru21noticias",
        "muchas felicidades!\nUn peruano como pocos! https://t.co/maj9BBgNnK",
        "RT @zavala_ximena: https://t.co/OxsG9XJnq7",
        "Llama la atención que no haya una versión oficial de la declaración de M Odebrecht.  Lo q hay es lo filtrado. X quien? Un poco + d cuidado c la info reservada!",
        "Señor Congresista, ya le he dicho en varias oportunidades, denuncieme si tiene algo contra mi.  Si no, aprenda a hablar con pruebas. Es fácil hablar cuando se tiene inmunidad. Así cualquiera! Feliz Año! https://t.co/MR6yAWtuJC",
        "deben salir todos, esto no es \"si uno está mal, entonces q todos estén mal\".\nel razonamiento es al revés! https://t.co/wneBQXL2q6",
        "RT @esquinabaja: Hola, ayúdame con un RT para encontrar a Patty. https://t.co/TKvA0XA9aL",
        "lo menos q pudimos hacer para no seguir confundiendo fue interrogar a Jorge Barata y luego sacar lo que dice él y lo que dice Marcelo Odebrecht pues la declaración de MO se completa y entiende c la de Barata, de otra forma no sirve para nada!",
        "RT @elcomercio_peru: #OPINIÓN| Rectifiquemos la prisión del espectáculo, por Natale Amprimo Plá ► https://t.co/NSbDN6CCdn https://t.co/mXbV…",
        "@CarlosBasombrio Carlos, gracias de nuevo x seguir sirviendo al país. Imagino lo difícil q debe haber sido. Gracias además x salir en silencio. Es más importante cómo se sale q como se entra. Pidamos PAZ y TOLERANCIA para el país!",
        "habría visto el otro post? a q le agradece? hay q bajar el tono.\n@bgiuffra dice q miren su timeline p q veas q no insulta.\nantes de decir q es \"inadmisible\" hay q ver buen q ha pasado. PAZ x FAVOR!!!! https://t.co/rqlI4b5cXN",
        "exacto respeto pero sobre todo TOLERANCIA! https://t.co/OHqnUJJjV8",
        "RT @MorenoBID: Entre las asignaturas pendientes del 2017 está aumentar la presencia de mujeres en empresas de tecnología. Vean cómo el curr…",
        "todos tenemos derecho a estar en contra o a favor del indulto. \nlo q no tenemos derecho es al insulto ni a la agresión.\ncada quien tiene su propia historia y aproximación a este tema.\nninguno es mejor que otro x eso.\nmala es la intolerancia, el abuso, el insulto o creerse mejores",
        "RT @bbcmundo: El Almanaque de Bristol: cómo un folleto anual inventado por un farmacéutico hace casi dos siglos es un objeto de culto en Co…",
        "como todos los miércoles https://t.co/7nmP4DMAkG",
        "RT @CesarNakazaki: Amigos, el indulto humanitario concedido a Alberto Fujimori se ajusta al derecho internacional porque evita que el reclu…",
        "Becas para estudiar en Nueva Zelanda: Our scholarships | New Zealand Ministry of Foreign Affairs and Trade https://t.co/LgVNnWN9AB",
        "RT @CesarNakazaki: Cuanta alegria me produce que Manuel Burga haya logrado que un jurado en juicio USA declaró la inocencia que el solo pre…",
        "RT @CesarNakazaki: MB es absuelto o no declarado culpable, porque es el único dirigente que no se le encontró ni cuenta, ni rutas de soborn…",
        "está bien. @yamilaosorio está en todo su derecho. Sobre todo x q no insulta ni agravia. El indulto es prerrogativa del Presidente y sólo tenemos uno. los demás podemos opinar sin agraviar. https://t.co/a7u1d1uKIZ",
        "algún periodista va a pedirle disculpas a Manuel Burga???",
        "@e_ceri Es lo q se usa en USA",
        "Muy bien @RPPNoticias : \"Manuel Burga es declarado inocente en el Fifagate\"",
        "Manuel Burga: Not guilty is a verdict or formal finding by the legal system that a defendant is not culpable for the crime with which the defendant was charged.",
        "a ver, es lo q usan los americanos y quiere decir q no hay pruebas. el sinónimo es legalmente \"inocente\". No seamos mezquinos. https://t.co/Ylua9qRMeB",
        "@jfowks @ougarteu @RPPNoticias ¿y quien no sabe eso? \nEl lo dice siempre.\n¿cuál es la novedad?",
        "Manuel Burga estuvo preso un año y la justicia tardó pero llegó. \nOjalá los que se pronunciaron contra él reflexionen y se den cuenta que finalmente sólo un juez dice derecho.",
        "RT @ReutersLatam: Expresidente de Federación Peruana de Fútbol Manuel Burga es hallado no culpable de cargo de asociación ilicita",
        "Los americanos dicen mot guilty y eso basta. No seamos mezquinos https://t.co/lhpV4VbkW7",
        "RT @jaimeleonc: @ceciliablume \"A jury cannot, and should not, prove that a defendant is innocent, they need only find that they are not gui…",
        "Manuel Burga: not guilty o lo q es igual:inocente.\nEl no tenia procesos en Peru y estuvo un año preso.\nOjala los q lo acusaron c tanta ferocidad reflexionen.",
        "Manuel Burga es inocente!!!!",
        "RT @ABC: Surfin' St. Nick! Hundreds of surfers dressed as Santa Claus hit the waves in a record-breaking attempt in Cocoa Beach, Florida. h…",
        "Un lord llegó dos minutos tarde al Parlamento británico y renunció “por vergüenza” https://t.co/q23GrHQWLo vía @RPPNoticias",
        "@Haguilar_66 efectivamente. las reuniones NO interesan. lo q interesa es si se les ha favorecido indebidamente. sólo eso.",
        "@El_politicologo si. yo me reuní c él varias veces.",
        "@esquinabaja q buena!",
        "cuantas veces habra ido a ver ministros Barata al MEF, PCM, MTC, VIVIENDA en los ultimos 15 años? Tbn a Palacio?",
        "Muy bien Claudia Cooper, clara y directa",
        "@enzodef así es\nhubiera pasado",
        "RT @esquinabaja: yo tengo novio y lo conocí vía tuiter.\nARRIBA ESAS CARITAS, SECAOS ESAS LÁGRIMAS.\nla esperanza existe",
        "@renegaste1 hay q explicarlo al público y sobre todo en q se sustenta. así todos conoceremos lo q ha hecho la procuraduría. No debemos dejarnos chantajear x Odebrecht pero tbn debemos recibir algo q tenga sustento técnico.",
        "@Manifiesto_pe @LavaJato_Peru @ENRIQUECORNEJOR @SusanaVillaran @anel_townsend nunca he participado en negociaciones c interoceánica sur ni tengo relación ni he tenido relación con OAS.",
        "@deliamunozym @patarevalo así es: beligerantes e insurgentes y tienen derechos",
        "@CayetanaAljovin @elcomercio_peru fue buenísima",
        "@patarevalo algo. recuerdo q no se usó x q había algo de los beligerantes e insurgentes y la protección q habría q darles si se les calificaba así",
        "@malditaternura vamos @malditaternura ! q se entienda q los venezolanos y cualquiera tienen derecho a vivir en Perú así como los peruanos en otro lado. Cumpliendo las leyes y listo! Vnzla nos acogió en los 70/80s y nos dio trabajo y un país q querer!",
        "La fábrica de seguidores – Español\nDe locos! Lean esto! https://t.co/Vq0Oj83a8K",
        "@clanda_ entonces q los acusen ya",
        "@AlvaroBallon q los acusen entonces",
        "a mi me persiguieron x q trabajé c AFF https://t.co/sk1QMX9uaB",
        "la prisión preventiva es abusiva, viola la presunción de inocencia q es base de los derechos humanos.\nOllanta y Sra deberían ser acusados o liberados ya. como ellos todos los q están en esa situación, salvo q vayan a fugar o malograr el proceso. se mete preso al q tiene sentencia",
        "Estas son las razones por las que nunca debes manejar en sandalias https://t.co/zpgZhk1LVr @noticiAmerica",
        "@DiarioDeCurwen señor caballero, yo NUNCA he sostenido eso. creo q ya lo he explicado pero lo haré de nuevo. Todo lo q sea apología debe ser guardado. todo lo q sea contar las desgracias de los pueblos debe ser exhibido para q no nos olvidemos del sufrimiento de tantos.",
        "@C_Irreverencias asuuu estamos perdiendo perspectiva, realmente",
        "RT @esquinabaja: Nada más penoso que la gente que se afana en parecer culta.",
        "RT @VeronicaZavalaL: Este zapato, inventado por una filantropía, crece hasta 5 tallas! https://t.co/cgtqaDWGMt",
        "@VeronicaZavalaL espectacular y tan sencillo!",
        "cuando en los 80s me fui a vivir a Venezuela ese país me recibió c los brazos abiertos, me dio mi cédula de identidad, tuve mi primer trabajo, pague mis impuestos y fui absolutamente feliz x 6 años. Eso quiero p los venezolanos q vienen al Perú: recibirlos c brazos abiertos!",
        "@CostaGino eso es democracia",
        "@AdrianzenEduard @hmartinezg sr @adrianzenEduard le explico: lo q yo ví en tv fue abimael siendo aplaudido y venerado. eso es apología. las tablas de sarhua donde se ve el dolor del terrorismo x supuesto q deben ser enseñadas y apreciadas. lo de la mega visión.....me reservo el comentario ya q no lo conozco"
      ]
    }
  }
}