{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @elconfidencial: En libertad uno de los tres agresores del joven que defendía la unidad de España https://t.co/7iEJYzKUhd",
        "RT @librepensadorJG: Países que han dicho NO al pacto migratorio:\n\n🇭🇺 Hungría \n🇦🇹 Austria\n🇵🇱 Polonia\n🇨🇿 R.Checa\n🇭🇷 Croacia\n🇧🇬 Bulgaria\n🇸🇮 E…",
        "RT @QuiqueVal: “Pedimos que una princesa Disney aborte”. Lo leo y no lo creo. Las que proponen esto no son feministas ni leches, son tarada…",
        "RT @alejandroTGN: Quisiera agradecer a Josep Bou su valentía y compromiso con Barcelona,  Cataluña y España y agradecerle que se sume a nue…",
        "RT @elmundoes: La UE reclama a los Estados que no toleren homenaje alguno a los terroristas https://t.co/AoU4GYTJOs",
        "RT @romecaldes: Isabel Pardo gasta 500.000 € en cambiar los muebles de Adif porque están “obsoletos” https://t.co/yQVqcW8abA\n\n¡¡ Está mas q…",
        "RT @diegomrtg: Francia, cuna del laicismo, la multiculturalidad y el progresismo y quintaesencia de todas las virtudes democráticas está ce…",
        "RT @Gotthia: Hubo en Francia controversia unos años https://t.co/M8V8NbUbnh conclusión:Francia no tenía una cultura propia.Libertad,igualda…",
        "RT @FrayJosepho: -Como somos la generación más preparada de la historia y contamos en nuestras bases con gente talentosa, original y vangua…",
        "RT @MediterraneoDGT: 🔴 #URGENTE Identificado el terrorista de Estrasburgo: Chérif Chekatt. Más francés que 🇫🇷 'La Marsellesa' 🙁 https://t.c…",
        "RT @AngelAlonso_30: Ya es tarde,pero lo de Estrasburgo habría sido completamente evitable.\nPero puede servir para futuros atentados.\n\nEl te…",
        "RT @PerdigueroSIPEp: Detenidos en Vitoria por la Ertzaintza,  tres de los mierdas que le dieron la paliza al chaval en la universidad.\nTodo…",
        "RT @gonnassau: Países que mientras firman el Acuerdo de Marrakech tienen ahora mismo a sus eurodiputados escondidos en los sotanos del Parl…",
        "RT @esmultivac: \"No soy racista, mis hijos van al cole con indios, negros y personas normales.\" https://t.co/sLg2DTPm7A",
        "RT @europapress: La dirección de Podemos dice que no sabía nada del movimiento de Errejón, que ha dejado la formación morada para unirse al…",
        "RT @MCICUENDEZMarti: A esto hemos llegado? Madrid,ahora mismo https://t.co/KruS77z4aW",
        "RT @crpandemonium: De todas las ideas de bombero producidas por la izquierda española durante los últimos cuarenta años, la de reivindicar…",
        "RT @antonioperal: Un chantaje histórico que se tiene que terminar. Carmen Maura (El Mundo) pone el dedo en la llaga: “Cada vez q veo q para…",
        "RT @EsterMunoz85: Mientras el @PSOE nos utiliza miserablemente a las mujeres, haciendo de nuestra lucha x la igualdad un arma política,no s…",
        "RT @maite_sagan: Cómo ser referente feminista:\n\n-No has trabajado nunca\n-Te lías con el jefe\n-El jefe deja a su ex y le hace mobbing\n-Te qu…",
        "RT @JovenEuropeo: Nota: las mujeres en la Guardia Civil representan el 7% del total del Cuerpo. https://t.co/VXn9Qx0o0q",
        "RT @europapress: Un total de 245 millones de cristianos son perseguidos en el mundo y 4.305 fueron asesinados en 2018, según un informe htt…",
        "RT @Javier_Torrox: ¿Sanjurjo franquista? ¡Pero si murió a los cuatro días del golpe del 36! Estos titulares de portada no son errores ni de…",
        "RT @ldpsincomplejos: El SAT, con Diego Cañamero a la cabeza, llega tarde y rodea el Parlamento de Andalucía con la investidura de Juanma Mo…",
        "RT @AlbertoDiagoSa1: Nunca había visto mayor acto de bajeza e indecencia política que la de Teresa Rodriguez llamando pistolero de Bilbao a…",
        "RT @eltivipata: Sánchez pide a los europeístas que no hagan lo que él ha hecho en España. https://t.co/TrB0rvHnbf",
        "RT @JuannPrieto: #10yearschallenge https://t.co/ey54VIQDFK",
        "RT @EstherdelBrio: No se puede perder la dignidad cada día. La política no puede ser así. 🤷‍♀️ @TeresaRodr_ 🤥dirigente andaluza de Podemos…",
        "RT @DocHollyday3: #10yearschallenge https://t.co/ABGzNc5tcH",
        "RT @elespanolcom: El padre de Diana Quer : \"¿Dónde estaban las feministas cuando apareció el cadáver de mi hija?\" https://t.co/OJuYdYYd01",
        "RT @pmanglano: Rodear parlamentos es libertad de expresión.\n\nCortar carreteras es libertad de expresión.\n\nAsaltar capillas es libertad de e…",
        "RT @maite_sagan: Asociaciones de mujeres que cobran ayudas de la Junta de Andalucía ➡️2.275\n\nNúmero de municipios en Andalucía ➡️ 778 \n\nEn…",
        "RT @carmelojorda: Hoy @TeresaRodr_ ha llamado “pistolero de Bilbao” a un hombre que pasó buena parte de su vida con escolta porque los que…",
        "RT @GarciaCarmonaAM: ☪ Que Teresa Rodríguez, comunista andaluza, haya reivindicado el Califato Omeya (incorporaba Al-Ándalus) no es una mer…",
        "RT @JosPastr: ¿Qué derecho fundamental cuestiona? ¿El de trincar subvenciones? https://t.co/dJQvM0e00T",
        "RT @numer344: Llamar a Santiago Abascal \"pistolero de Bilbao\" y a Otegi \"hombre de paz\", no es una mentira. Es un insulto a nuestra democra…",
        "RT @montesinospablo: Juan Manuel Moreno, a Teresa Rodríguez: \"Qué fácil es hablar de los sin hogares cuando el líder de su formación vive e…",
        "RT @europapress: Un total de 245 millones de cristianos son perseguidos en el mundo y 4.305 fueron asesinados en 2018, según un informe de…",
        "RT @JTorres_86: Teresa Rodríguez pronuncia un alegato a favor de la Andalucía musulmana y arremete contra los Reyes Católicos y la Edad Med…",
        "RT @abc_es: Juan Carlos Quer: «¿Dónde estaban las feministas cuando apareció el cadáver de mi hija?» https://t.co/4dfZ3mYicS",
        "RT @NataliaPastor: Teresa Rodríguez ha alcanzado su nivel máximo de detritus moral y escoria ética, al llamar 'pistolero de Bilbao' a Santi…",
        "RT @RABAGOISABEL: Pero, en nombre de qué mujeres habla la izquierda/extrema izquierda? \nHablan por las viudas y asesinadas por ETA?\nHablan…",
        "RT @JcQuer: El movimiento feminista se moviliza en España para defender los derechos de la mujer. Me pregunto dónde estaban las feministas…",
        "RT @pabloharour: Teresa Rodriguez dice que su modelo es Dinamarca, no sabia que estuviese de acuerdo con el despido libre, un IVA unico del…",
        "RT @Canabinando: #TalDíaComoHoy de hace 500 años fue ejecutado Vasco Núñez de Balboa, conquistador español que descubrió el océano Pacífico…",
        "Batalla de Alcántara (1580). El rey de Portugal muere sin herederos y el trono recae legítimamente en Felipe II pero una facción portuguesa se opone. Bazán, Fernando Álvarez de Toledo y Sancho Dávila vencen a este ejército portugués y Felipe II se convierte en el dueño del mundo. https://t.co/ozN6bQr8Sv",
        "La batalla de Gembloux (1578) 1.600 españoles contra 20.000 rebeldes holandeses pero los Tercios eran el mejor ejército de su época. Don Juan de Austria aniquila a los herejes, 10.000 bajas en muy poco tiempo y el resto \"huían como conejos\". España es la primera potencia mundial. https://t.co/ttmf3dzceP",
        "RT @Alvisepf: Denuncio que @OxfamIntermon cobra en España 236 millones de euros en subvenciones, y que una reseñable parte de ellas depende…",
        "RT @QuiqueVal: Hola @TeresaRodr_, si tan mala fue la Toma de Granada y los Reyes Católicos y tan bueno es el Islam, ve a un país islámico a…",
        "RT @abc_es: Uno de los «padres» del ADN pierde sus títulos por sus opiniones racistas https://t.co/AzpRXp55F3",
        "RT @leonoticias_: CULTURA  'Padre de familia' acaba con los chistes sobre homosexuales  https://t.co/ezkX2uFrKB",
        "RT @ismaelquesada: Os dejo otro vídeo que ha grabado otra alumna del curso, explicándolo también. ¿Cómo es posible que se juegue así con el…",
        "RT @HuhConH: – ¿Has visto lo de los ERE? Qué fuerte.\n– Sí.\n– ¿Nos manifestamos?\n– Para qué...\n– ¿Has visto que el Gobierno se gastaba el di…",
        "RT @JovenEuropeo: Alquilarlo para sufragar el dinero que perdiste en patrocinadores @DaniMateoAgain https://t.co/9EjVa4ptX6",
        "RT @chusillo666: Otros que ven como les van echar el cierre al chiringuito...\n#BocasAgradecidas https://t.co/bxq4TzFb1H",
        "RT @fjosealcaraz: Que pena , la ciudad en la que perdió la vida mi familia asesinada por ETA acabe teniendo un alcalde que de cobertura a l…",
        "RT @mundoganja: Las asociaciones ecologistas han estado dando guerra sobre este tema, hasta que la pareja adquirió la casa, por qué?\nEl cha…",
        "RT @Baldasare_: La guardia civil, debería estar echando a Pablo Iglesias e Irene Montero de su chalet ILEGAL en vez de haciendo guardia y p…",
        "RT @Nanchinho: LA CASTA: El chalet de Pablo Iglesias e Irene Montero es ilegal: está construido en un parque natural protegido.\n\n https://t…",
        "RT @okdiario: #Exclusiva de Okdiario 😒| Los ecologistas denunciaban que chalés como el de Iglesias \"degradan\" el parque regional https://t.…",
        "Gritos, histrionismo, aspavientos, los representantes políticos hacinados... El Parlamento británico no es el lugar serio y moderado que pensábamos de los anglosajones, parece un show de los Monty Python. Peculiar imagen están dando al mundo entero. https://t.co/Q1GeGoYesH",
        "RT @Alvisepf: Todas las protestas, manifestaciones, concentraciones y autobuses fletados del @PSOE son durante las mañanas de días laborabl…",
        "RT @ismaelquesada: Acaba de decir Susana Díaz en TV que los que se manifiestan hoy en el Parlamento van por voluntad propia y libremente. M…",
        "RT @JuanPPolvorinos: Aquí Susana Díaz diciéndose a si misma (en noviembre de 2017) lo mal que está alentar a las movilizaciónes en la calle…",
        "@PostigoElena @EstherdelBrio La clave está en que el Imperio español no colonizó, ahí están las leyes de Burgos para acreditarlo. 'De estos y aquellos reinos', reza el texto. La América española fue parte de España con pleno derecho bajo la misma corona.Hasta en la Constitución de la Pepa se señaló ese hecho",
        "RT @FrayJosepho: 🔴ÚLTIMA HORA\n\nOxfam Intermón, la ONG de los escándalos sexuales, orgías y prostitución, en contra de que desaloje la Junta…",
        "RT @mariano_alonsof: Que uno de los principales bancos de España admita haber pagado cinco millones de euros a un mafioso como Villarejo re…",
        "RT @Alvisepf: Tasa de paro femenino en Andalucía ➝ 28,62%\nTasa de paro en España ➝ 18,54%\n\nTasa 'violencia de género' por cada 1.000 mujere…",
        "RT @EsterMunoz85: -Las calles no hablan\n-Hablan las personas con su voto en las 🗳 \n\n-No hay democracia sin Igualdad,libertad y justicia.\n-H…",
        "RT @JovenEuropeo: “Algunas críticas”. https://t.co/orSaHA1pCT",
        "RT @IsaacParejo: Entre las feministas trinconas,  el partido que robaba a los parados,  los sindicatos parásitos y estos,  que hacían orgía…",
        "RT @QuiqueVal: Ya sabemos a qué ONG no voy a donar ni un cochino euro.\nAle, a hacer política (y orgías) a Haití. https://t.co/fsaTUiw7oj",
        "RT @Giliprogre: No voy a volver a comprar ningún producto de Gillette. Estoy contra cualquier tipo de acoso, agresión o violencia, pero que…",
        "RT @MariaJamardoC: Los diputados de las izquierdas no se suman al aplauso del Parlamento andaluz a los Jiménez Becerrill y a Martín Carpena…",
        "Lepanto (1571) \"La más memorable y alta ocasión que vieron los pasados siglos, ni esperan ver los venideros\". Una de las batallas + grandes de la historia de la humanidad: + del 75% de la flota mundial y + de 175.000 hombres.Gran victoria de D. Juan de Austria frente a los turcos https://t.co/jBOkbYifTE",
        "RT @mariano_alonsof: ¿Alguien me puede explicar qué impide a los diputados de la izquierda andaluza sumarse al aplauso a los Jiménez Becerr…",
        "RT @ldpsincomplejos: Siempre he pensado que envejecer de forma natural es algo muy hermoso. Llámenme raro.\nhttps://t.co/SSHFQCR0Vo",
        "RT @hermanntertsch: El golpismo del PSOE contra los resultados de las urnas. La izquierda de 1934 en las calles de España. https://t.co/iBO…",
        "RT @fjosealcaraz: No he visto a esos autobuses de Sevilla  acudir a la manifestaciones  cuando soltaron a pederastas , violadores y asesino…",
        "RT @PhilAMellows: Os preocupa más un tripartito que aún no ha tomado posesión que 36 años de liderazgo en fracaso escolar, corrupción y des…",
        "RT @gsandras: Donde unos ven progreso otros vemos decadencia. https://t.co/bo4ml2Xvsx",
        "RT @benjamingrullo: @Schuma78 Claro, tiene toda la lógica, tampoco es lo mismo Pedro Sánchez que el Presidente de Gobierno. Es contagioso,…",
        "RT @Schuma78: 🎥¡ALUCINANTE!\n\n– ¿De qué partido es usted?\n– Del P - S - O - E.\n– Del PSOE, quiere decir.\n– No, del P - S - O - E. Que no es…",
        "RT @IsaacParejo: Que un aquelarre de feministas subvencionadas y sindicatos chupópteros te monte una protesta porque vas a ser investido co…",
        "RT @WillyTolerdoo: Los autobuses fletados son proporcionales a los enchufados en la Junta de Andalucía.",
        "RT @JovenEuropeo: ¿Recordáis las otras veces que se concentraron frente al Parlamento?\n\n– Cuando el paro juvenil alcanzó el 46%: ❌\n\n– Cuand…",
        "RT @JosPastr: El coste financiero para comprar una vivienda ya es mayor que cuando Sánchez nos hiciera aquel inmenso favor de \"el impuesto…",
        "RT @annacristi66: A una mujer almeriense de 75 años se le niega ser operada de un tobillo roto en el hospital de Bellvitge derivándola al S…",
        "RT @JovenEuropeo: Pues al final sí tenían razón los que hablaban del auge de partidos “ultras”. https://t.co/rASOfCoBx0",
        "RT @europapress: Condenan a la líder indígena Milagro Sala a 13 años de prisión por asociación ilícita\n\n➡️ La activista se habría quedado c…",
        "RT @pablocast13: Durante 37 años ha habido investiduras socialistas y no ha pasado nada. Mañana se va a investir a Moreno y habrá escraches…",
        "RT @EstherdelBrio: Y a esto llamamos “democracia”???😢🆘😢🆘😢🆘 https://t.co/WhoJKfbKci",
        "RT @DaniPintoB: PSOE y Podemos alientan protestas ante el Parlamento andaluz durante la investidura, incluso fletando autobuses para los qu…",
        "RT @EsterMunoz85: Eso si, 15 Millones de euros para la Memoria Histórica.\n\nNecesitamos un Ministro de Justicia que crea en la Justicia y en…",
        "RT @javiernegre10: Qué razon tienes. Que lo sepan los votantes del @PSOE en Galicia, Madrid, Extremadura, Castilla La Mancha...El desplome…",
        "RT @EsterMunoz85: Un aborto.\n\n😥 https://t.co/lKRraUlksy",
        "RT @jaimeberenguer: Pedro Sánchez destina un 67% más a Cataluña, el 18% del total del Estado.\nEs difícil expresar sin exabruptos la indigna…",
        "RT @CovitePV: La izquierda abertzale, como siempre, pidiendo la amnistía para los etarras presos mientras se niega a condenar el terrorismo…",
        "RT @alonso_dm: Mientras, Falconetti premiando a la Generalidad con 2.000 millones de euros y mendigando el voto de un fugitivo para que le…",
        "RT @JaviSantamarta: Un 14 de enero de 1514, el rey Fernando el Católico autoriza mediante Real Cédula el matrimonio de españoles con indias…"
      ]
    }
  }
}