{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@davidCalonge3 @LaIzquierdavive @NataliaMurciaE1 @RanCarcris @Catheri88132613 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @CatalinaSuarezB @MiguelPoloP @gerryeth @Uribistayque @VancliffDesign @DomingoPaniza Gracias por la información David, le tengo PÁNICO a la gente que le agradan las vías de hecho, tampoco me gusta interactuar con quienes marchan dizque por la educación, y no saben escribir, parecen salvajes, gas, feliz día David. 😉",
        "@LaIzquierdavive @RanCarcris @Catheri88132613 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @davidCalonge3 @CatalinaSuarezB @MiguelPoloP @gerryeth @Uribistayque @VancliffDesign @DomingoPaniza Ningún jamás...\n\nYo sí y allá había diccionarios, me enseñaron ortografía y aprendí a escribir correctamente. 😉 https://t.co/BQXB5yLmNc",
        "@davidCalonge3 @LaIzquierdavive @NataliaMurciaE1 @RanCarcris @Catheri88132613 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @CatalinaSuarezB @MiguelPoloP @gerryeth @Uribistayque @VancliffDesign @DomingoPaniza David ya que veo tu interacción, ¿puedes por favor preguntarle a los estudiantes si la próxima vez también van a sacar banderas comunistas, de Cuba, socialismo, al Che Guevara y todas esas vagabunderias que representan vagancia y violencia? \n\nA mi me da miedo pregúntales directa/",
        "Los estudiantes solo pueden sacar banderas comunistas, del M - 19, de Cuba, del partido verde y fotos del Che Guevara. https://t.co/Xm9yhcmMng",
        "El comunismo debería ser prohibido a nivel mundial, ni hay nada que genere más muertes, prueba de ello también es Colombia, con las FARC y el ELN. https://t.co/h1uWjMeVKY",
        "@corsario602 @IvanCepedaCast Yo diría que es la segunda opción.",
        "🙋🙋🙋\n\nSon marchas ideadas en el seno del foro de Sao Paulo, para atraer incautos con bajo nivel cognitivo. https://t.co/UhShTkh4mg",
        "RT @JoseCuelloB: 🔴NADA justifica los actos vandálicos del día de hoy.\n🔴Y valga preguntar: ¿Por qué razón tantas banderas comunistas, del M-…",
        "Hay personas en las que confluyen varias características que los convierten en peligrosos e  insoportables: \n\nProblemas de ego + arrogancia + ignorancia + poder = peligro para una sociedad.",
        "Tuitazo 😂😂 https://t.co/xDAIhYt6Dr",
        "@Cgalindo102 Esa banderita solo trae destrucción y muerte, mira, uno se percató del daño que había hecho y ya no está en este mundo. 😋 https://t.co/x16syFUrCE",
        "RT @Cgalindo102: Que se suprima presupuesto a Educación pública NO está bien, que Docentes estén mal pagos NO es correcto, pero porque toma…",
        "@Cgalindo102 Las vías de hecho, son propias de regímenes socialistas y comunistas para llegar al poder, en esta página https://t.co/6BNhiaZ9sR puedes verificar lo afirmado, lo dice claramente, son estrategias que se inventan allá.",
        "@CarlosTamara @Termita18 Señor Carlos, por favor lea el artículo 230 y ss de la ley 5ta de 1992, y así podrá entender la diferencia. Feliz noche. https://t.co/GoojplmCgX",
        "también es necesario aclarar que no se encontraban en audiencia pública, se encontraban en el debate de un proyecto, en una sesión normal, las intervenciones son regladas y restringidas.",
        "clarísimo: \"El interesado DEBERÁ INSCRIBIRSE PREVIAMENTE EN EL RESPECTIVO LIBRO (...). La ciudadana @JenniferPedraz no cumplió con la inscripción previa ni con la ley. Hago una cordial invitación a los estudiantes del país, para respetar el orden legal preestablecido.",
        "... por supuesto, sin embargo todo tiene un respectivo orden legal, es el artículo 230 de la ley 5ta el que establece que para expresar las opiniones de los ciudadanos, la Mesa Directiva dispondrá horarios y duración de las intervenciones, el parágrafo de dicho artículo es...",
        "@ernestomaciast @JenniferPedraz Evidentemente están ante un error, al atacar a @ernestomaciast, se hace necesario realizar aclaraciones respecto del reglamento del Congreso y las funciones de quien dirige las sesiones plenarias:\n\nLa ciudadanía puede participar en el estudio de proyectos de ley,...",
        "@davidCalonge3 @LaIzquierdavive @NataliaMurciaE1 @RanCarcris @Catheri88132613 @CarrillonavasG @petrogustavo @diana_giraldo1 @_El_Patriota @clausxe @CatalinaSuarezB @MiguelPoloP @gerryeth @Uribistayque @VancliffDesign @DomingoPaniza Es que era otro tipo de \"educación\" la del foro de Sao Paulo, lo que sucede es que son muy cándidos y no se en cuenta. \n\n😁😁",
        "RT @CarrillonavasG: @ernestomaciast @JenniferPedraz #MañanasBLU @JenniferPedraz si equivocarse es de humanos y se puede solucionar pero ofe…",
        "RT @ernestomaciast: Ofrezco disculpas a la estudiante @JenniferPedraz por lo ocurrido en Plenaria. Otorgué la palabra a su compañero Alejan…",
        "Me gustó ese proyecto. 😋😋 https://t.co/2iAwGZAJf0",
        "@goncen60 @77Camilax @CarrillonavasG @DELAESPRIELLAE @IvanDuque @mluciaramirez @AlvaroUribeVel @MariaFdaCabal @PalomaValenciaL @AndresPastrana_ @AlbertoBernalLe @CeDemocratico @CarlosHolmesTru @AngelaDiputada @actasaz @diana_giraldo1 @JoseFdoSanin @k_ibarguen @yosovah @SophyCh_E 🤣🤣🤣🤣🤣",
        "@goncen60 @77Camilax @CarrillonavasG @DELAESPRIELLAE @IvanDuque @mluciaramirez @AlvaroUribeVel @MariaFdaCabal @PalomaValenciaL @AndresPastrana_ @AlbertoBernalLe @CeDemocratico @CarlosHolmesTru @AngelaDiputada @actasaz @diana_giraldo1 @JoseFdoSanin @k_ibarguen @yosovah @SophyCh_E Pero que no sea la química, porque esa es reversible con la pastillita azul. 😂😂😂",
        "@gsantacoloma @madrisabel El problema son los chavistas, esos no deberían estar aquí.",
        "@MiguelValenci10 @CarrillonavasG Afectando a todo el mundo, literalmente, además, (Obviamente no todos) les encanta que les den todo regalado, usan el acento para que la gente se compadezca, pocos arrodillados, muchos sometidos, pero también muchos chavistas felices. Y hay bastantes en Colombia.",
        "@ingwalterlopez @CarrillonavasG ¿Pero si no quieren?",
        "@DigitalBogota @caballero2017 Es increíble. Después de todo lo que ha pasado...",
        "@Catheri88132613 ¿Para qué los sacan del socialismo, si a muchos les gusta? Lo preocupante es que vinieron a contaminar a otros bobos con sus idioteces, te invito a hablar con los últimos que han llegado. 😡😠😡😠",
        "@quierocambioya Pues estuve un buen rato explicándole y me dijo que finalmente no entendía nada de nada, me dieron ganas de darle un coscorron. 🤣🤣🤣🤣🤣🤣🤣🤣",
        "RT @quierocambioya: Entonces a \"ese\" exactamente a ese le podías decir entonces qué haces acá? no me digas que tú crees en la guerra Económ…",
        "RT @chchmata70: @CarolineroF el venezolano en su estupidez y su ignorancia se metió en el desastre y nos arrastró a muchos otros que visual…",
        "@LilyamVas @biolucho2005 De acuerdo total.",
        "@caballero2017 Pero allá había más, y ahora están por todos lados. 🤣🤣🤣🤣🤣",
        "@CandresDice Pues si, nada que hacer. 🤧🤧",
        "@Juancar30071948 @Bagatela_SB Claro, se les nota en la mirada. 🤣🤣🤣🤣",
        "🤣😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂 https://t.co/8i3d3nkiQ4",
        "@Juancar30071948 @Bagatela_SB No entiendo por qué no se les ha ocurrido. 😁😁😇😇",
        "@Juancar30071948 @Bagatela_SB Ps si, en la cara se les nota cuando les preguntas. 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣.",
        "@flacouture Yo sé, pero me caen mal, están esperando que alguien llegue a intervenir, que alguien les del comida, que alguien les de vivienda, no colaboran, deben salir de ese letargo, a veces dan ganas de dejarlos allá botados con su chavismo, su socialismo del Siglo XXI y sus pendejadas😂",
        "@Avella_Javier @aeu50 Si, que desastre. 😝",
        "@Juancar30071948 @Bagatela_SB Pues es fácil, les preguntas que piensan de Chávez y si no dicen que lo odian, son chavistas. 😂😂😂😂",
        "@Bagatela_SB Me parece MA RA VI LLO SO, 😂😂😂 Sería ideal. 😂😂😂",
        "RT @Bagatela_SB: @CarolineroF Para eso se necesita un control en la frontera, ¿es usted chavista?, pues devuélvase por favor no estorbe 😂",
        "@Juancar30071948 Pero es que me caen gordos, por descarados. 🤣🤣🤣🤣🤣, no concibo que aún exista gente que defiende a Maduro. 😂😂😂",
        "@NELSONPARRAROCH Ps si, pero es que son tan descarados que ni ganas da de ayudarles jajajaj, empezando porque los chavistas/maduristas deberían tener ABSOLUTA, total y COMPLETAMENTE, prohibido salir de Venezuela. Si lo que querían era socialismo, pues que lo disfruten. 😁😁",
        "@madrisabel Un día me atendió un venezolano que ama a Chávez y a Maduro, es en realidad EL COLMO. 😡😠",
        "RT @madrisabel: @CarolineroF Como buenos vividores, durante tres generaciones han tenido una vida parasitaria, mamando del Estado; la maner…",
        "@madrisabel Por eso, pienso igual. Y ahora a parasitar a otros países, que karma.",
        "@genio724 Si, total, que feo eso.",
        "@Bagatela_SB Es que yo pienso que los chavistas no tienen derecho a migrar 😋😋.\n\n🤣🤣🤣🤣",
        "@WILZERP @biolucho2005 @NicolasMaduro Pero es que ellos quieren estar así, últimamente he evidenciado que hay más chavista de lo que creía.",
        "@juan2319611 Si me accidento en vehículo en estado embriaguez, es porque soy irresponsable que infringe Ley y lo merezco, si venezolanos dejan de pensar que Chávez era lo máximo y que el socialismo NO funciona, la cuestión sería difentre, pero no puedes entrar a cambiar algo que ellos quieren",
        "@eugenia092415 Pero es que otra cosa es que les guste, he encontrado a más de un venezolano en Colombia, que ama a Chávez, a Maduro y dice que los subsidios y el socialismo son lo máximo, ellos no se ayudan, siguen en la idiotez. 🤣🤣🤣",
        "@caballero2017 Me estresa lo descarados que son, hace unos días me atendió un venezolano, obviamente en Colombia, y que ama a Chávez y a Maduro, ellos verán que hacen con sus vidas. Después vi un video de uno que se queja por trabajar más de 6 diarias y 5 días a la semana. Son muy conchudos.",
        "Personalmente no estoy de acuerdo con la intervención militar a Venezuela, que no se meta EEUU ni Colombia. Los venezolanos se metieron en su locura del socialismo del Siglo XXI y ellos solitos deben salir de ahí, no pueden estar esperando a que alguien llegue a salvarlos.",
        "RT @josegreghg: Colombia,  se supone,  es una democracia. Un Estado de Derecho. No puede propiciar ni respaldar solución armada a la crisis…",
        "@jarax12 @petrogustavo @LuchyB @pilar_rod @Juancar30071948 @danielelchiney @ColombiAnalisis @hernandomarti @cegoso @oscar_concha @argiro1961 @TSILGADO @andresmania @CatalinaSuarezB 🤣🤣🤣🤣 https://t.co/kDXkiIq2gq",
        "🤣🤣🤣🤣🤣🤣🤣🤣🤣🙋🙋🙋 https://t.co/UI0rPAfJHC",
        "🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣 que le regale la suscripción de @vLexCO y asunto solucionado. 🤣🤣🤣 https://t.co/B5jIKrYkSe",
        "RT @elmeroTenedor: — Profe, una pregunta.\n— Dígame.\n— ¿La pena de prisión es igual si el acceso carnal violento se comete a una persona jur…",
        "¿Cómo hacer feliz a un abogado (a)? \n\nRegalale @vlex @vLexCO\n\n😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍",
        "@MovistarCo No me hagan quedar mal, los he defendido en público 😣😣, he metido mis manos al fuego 🔥🔥🔥 por ustedes. 😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢😢",
        "@ParadaDary @MovistarCo 😂😂😂😂😂😂😂😂😂😂😂😂😂, pues a mi hasta el momento me han parecido muy diligentes hasta que apareció el tal Carlos Andrés de soporte técnico respondiendo: ajá si, ajaaaaa, claro. Me sentí como Homerito haciendo una denuncia, en una máquina invisible. 🤣🤣 https://t.co/zIIitxY1Uj",
        "Señores @MovistarCo Andrés Cárdenas de soporte técnico, me está tomando del pelo por teléfono y llevo como 2 horas haciendo un reclamo, será posible que lo resuelvan sin tanto drama?",
        "😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂 https://t.co/tCNUQ5oxRz",
        "@falocoyopal @saludhernandezm @lacoutu @JOSEOBDULIO @FNAraujoR @NubiaSMartinez @Karlaarcila @SorayaYanine77 @jjUscategui @iascalea @charoguerra @aruedagomez @totorangelm @Fsierraramos @paolatabordab @CancinoAbog @CIROARAMIREZ @Diego_Molano @josegreghg @paredessan @SANDRITABOTERO Menos 1 firmante.  🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣.",
        "@ecojuanfe 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣.",
        "Ni tan Amparo Grisalez, ni tan Alejandra Borrero. ¿No puede existir un término medio?",
        "@MirandHero Con razón. 😝😝",
        "@quierocambioya @DiaaDiaCaracol Dizque no es la cuenta oficial, sabrá Dios quien la maneja, tiene bastantes seguidores, la voy a reportar. 😁😁",
        "@linamcardonag @totorangelm Que buena idea. 😋😋",
        "@trestrepoa 😇😇😇😇😇😇😇😇.\n\n🤣🤣",
        "RT @trestrepoa: @CarolineroF Ser de luz, siempre.",
        "@ecojuanfe 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂.",
        "@BeardR3D @diadiacaracol @DiaaDiaCaracol ¿Con esa forma de escribir y tratando a los demás de ignorantes?\n\nLas cosas que tenemos que ver en este mundo tuitero... 😟😞😖🙁",
        "Un ser de luz. 😇😇😇 https://t.co/DiWZ4omMbf",
        "😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂. https://t.co/F6F5MtLX6z",
        "😋😋 https://t.co/RUAEEkEXZC",
        "@caballero2017 @diadiacaracol @DiaaDiaCaracol 🤣🤣🤣🤣🤣 Ahora lo entiendo todo. 🤣🤣",
        "RT @caballero2017: @CarolineroF @diadiacaracol Esa es una cuenta Fake. La verdadera es @DiaaDiaCaracol",
        "@BeardR3D @diadiacaracol @DiaaDiaCaracol ¡Ojalá! porque con esa forma de escribir, sería en realidad muy desagradable que fuese la cuenta oficial. 😋😋",
        "RT @BeardR3D: @CarolineroF @diadiacaracol Creo es un fake Caro, la de ellos es @DiaaDiaCaracol",
        "Le pides a los señores de @diadiacaracol que respeten a los demás y que por favor escriban bien, y te bloquean, ¡que respetuosos son! 😒😒 https://t.co/xETiJLTxhr",
        "Dios mío pero que rancios estos señores de @diadiacaracol no les dije nada malo. 😁😁😁 https://t.co/hOoDTyqGkf",
        "Quizá la señora @MONYDIAADIA nos pueda explicar el trino. 😉😉 https://t.co/5AhrGmltDK",
        "RT @West01Santiago: @santiagosar @diadiacaracol @CarrillonavasG @MargaritaRepo @CeDemocratico @fdbedout @AlvaroUribeVel Debe ser  Mónica, e…",
        "RT @santiagosar: @diadiacaracol @CarrillonavasG @MargaritaRepo @CeDemocratico @fdbedout @AlvaroUribeVel Se emborrachó el CM o q hps!!! Q es…",
        "Jummmm pero ustedes al parecer exceden la cuota de las cosas que se pueden ignorar. 😉\n\nPor ejemplo, el respeto por los demás. 😉 https://t.co/GSagq74CGy",
        "@diadiacaracol @CarrillonavasG @MargaritaRepo @CeDemocratico @fdbedout @AlvaroUribeVel Señores de @diadiacaracol les sugiero amable y cordialmente tres cosas: \n\n1. Escribir sus trinos bien, así no serán ininteligibles.\n\n2. Respetar a los demás, sus formas de pensar e ideologías políticas.\n\n3. Contratar personas que también lo hagan.\n\nGracias. 😉 https://t.co/3F1BYx48Rz",
        "¿Cómo leer bien si ustedes no saben escribir? He leído 5 veces el trino y no lo entiendo. ¿Alguna vez han intentado usar signos de puntuación? https://t.co/0vxFVZcH9n",
        "😇😇 https://t.co/p9Vhm5Dt5s",
        "RT @Ambitojuridico: ¿Es procedente la tutela para solicitar tratamientos de reproducción asistida? ÁMBITO JURÍDICO recuerda las noticias má…",
        "Embrutecidos los tiene el foro de Sao Paulo, el socialismo del siglo XXI y el comunismo, ya no diferencian entre un héroe nacional y asesino, ni el Mono Jojoy ni Tirofijo ni ningún otro criminal debe ser héroe nacional, en la cárcel es donde deben estar. #MonoJojoyAsesino https://t.co/IWpe6g3JqI",
        "#BuenViernes 😉 https://t.co/zJXZY7OKNj",
        "Claro, por supuesto que hay una diferencia, y es que los primeros son unos asesinos despiadados, criminales de lesa humanidad que han atacado al PUEBLO colombiano SIN MISERICORDIA ALGUNA. https://t.co/gbnQAr48uU",
        "Reunión de tuiteros. 😁😁😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍.",
        "El diminutivo de Zorro es Zorrito, no Zorrita.\n\nEjemplo: yo soy Linerito, no Linerita.\n\n¡Muy mal! https://t.co/7ZBD9I887k",
        "@L21958762Martin @CatalinaSuarezB Y que después saltas en un pie, das tres vueltas a la derecha y 5 a la izquierda, con matas de ruda en la mano.  😂😂😐😐🤨🤨🤨😒😒😒\n\nEn realidad, lo único que lo soluciona es la terramicina oftalmica. Pero el principio activo está agotado... 🤣🤣🤣🤣 https://t.co/IphTTQLxit",
        "Si la ley de financiación es para incrementar subsidios, entonces no estoy de acuerdo. \n\nhttps://t.co/n1zJMnzma3"
      ]
    }
  }
}