{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @plainpictures: Si tuiteo que hace mucho calor, ¿se me quita?",
        "Baila como muñeco de Haití \\o/",
        "Si te pierdes yo te busco, si tu saltas yo tambien...",
        "Domingo tan de hueva!",
        "@Miss__Boton te mande DM nu grecia buen día :)",
        "Todo es mejor cuando sólo mi mamá y yo estamos en casa! :) buen domingo amiguitos",
        "@e_r_i_k_o_o_l no merecen vivir cuando no me dejan dormir! Ahah",
        "RT @PrincipeWilli: ¿Y esos tennis? ¿De que pinche cables los bajaste?",
        "Matar ratoncillos no es chido... buenas noches!",
        "RT @reclu: Well, I guess this is growing up.",
        "So they wait!",
        "Nunca me escuchas ¬¬",
        "Hot cakes &lt;3 buenos días :)",
        "RT @RomanticosdeZac: Buen dia solesito!!",
        "Y es que antes eras tan diferente... muy comoda por ejemplo. Pero ya no! :L",
        "Ya no te amo cama...",
        "@luna_erato te mande DM mi vero :)",
        "@pamerooock claro amiguita sabes que no hay pex :)",
        "@pamerooock ok amiguita te veo aqui entonces es a las 4 para que platiquemos ehhh :)",
        "@pamerooock aww sii amiguita quiero que me lo cuentes todo yaaa! :D espero verte pronto lo del babu shower es el 5 de mayo ehh :)",
        "\"@pamerooock: de esas veces que solo piensas en estar a su lado\" // aww mi amiga toda enamorada! *u*",
        "No se les antojan unos nachos con mucho queso? ...no? A mi tampoco",
        "*se queda dormida viendo a las kardashian*",
        "Iba a cambiarle el agua a mi pez pero prefiero dormir un buen rato!",
        "Amo los días con cielo azul, sin nubecitas... buenas! :)",
        "Que dicen los Fobia que la vida es un picnik",
        "RT @THE_yOUNGDUDe: si te vas a subir a un escenario, vistete para un escenario, pues si te subes es para llamar la atención no para ser  ...",
        "Platanos fritos con lechera de desayuno! :) buenas!",
        "RT @KinkyTheBand: hagamos el amor",
        "RT @iauraB: En lo que llega el indicado, disfruta al desgraciado.",
        "Tengamos un Bebé Punk! &lt;3",
        "Que bonito día para festejar a la Tierra! :)",
        "Si lo sé, nunca seré igual a ti...",
        "Soy insoportable!",
        "Buenos días mundo!",
        "&lt;3 http://t.co/IWEbzlY3",
        "\"@DonRamonOficial: #ElDomingoEsPara Dormir todo el día ....\"",
        "\"@TheStrokes_Fans: Happy Birthday to the fantastic Mr. Fab Moretti! #HappyBirthdayFab\"",
        "Baby, you make my heart beat faster...",
        "\"@SoHard2Explain: Justin Bieber en DF. *se suicida*\"",
        "Tal vez el próximo fin vea gimme the power!",
        "Esta lluvia no ayuda en nada para quitar el calorrrrr....",
        "#10favouritefollowers @JohnyPagan  *.*",
        "Que bonito que vinieron a visitarne mis amigas de la prepa! n.n",
        "\"@PrincipeWilli: Tu viernes como celular de \"chacha\": SIN PLAAAAN #foreveralone\"",
        "\"@realnaquito: A mi no me digas que me extrañas, a mi dime a qué hora nos vemos....\"",
        "Friday im in love... :)",
        "RT @Casablancas_J: nba's always good for 1 tall white guy awkwardly running amongst a ballet of dazzling athleticism...\nPS what exactly  ...",
        "here we kum!!! :D",
        "Amateur, amateur, amateur, amateur oh oh amateur!!!",
        "Good mornin' little sunshines! ñ.ñ",
        "Y el día menos esperado ese ratoncillo quedo atrapado en la ratonera!",
        "\"@BeatlesRock_You: Con que te dijo que siempre estaria contigo , cuentame ¿Que se siente estar sola en este momento?\" Lol",
        "Taquitos! Ñam ñam",
        "@tantan_kien_es no estas actualizada mi tania u.u jaja",
        "@e_r_i_k_o_o_l ok entonces sabes que cuando quieras aqui estare :)",
        "Hoy si me comí la paleta de hielo de guayaba que tanto se me antojaba :)",
        "@e_r_i_k_o_o_l awww muchas gracias amiguita! Testraño mucho *o* espero que nos veamos pronto!",
        "@e_r_i_k_o_o_l me dijeron que a principios de julio pero no creo llegar D: me imagino que para mediados de junio ya! :)",
        "@e_r_i_k_o_o_l te lo dije!!! Es tan genial, guapo y así ;)",
        "Es el amor? Dime que lo sientes igual que yo... yo sé que no estoy loco!",
        "#SerRomanticoEs escuchar a torreblanca *u*",
        "@Paty_cebollon vienen el 29 de junio! *u*   ojala ahí nos topemos :D y ahora si vallas ehh!",
        "@Paty_cebollon :ooo Casa del lago? me avisas por si se me olvida ehh ;) por cierto vuelven mis shesa al pasagüero para que ahora si vallas!",
        "Mango! :p",
        "@Paty_cebollon si tenia muchas ganas de ir aunquesea a ver a él namás y vi las fotoa con erika y karen n.n jeje haber si al del lunario voy!",
        "@Paty_cebollon ni yo sabia fue todo de sorpresa! Jaja ya tiene rato que no te veo mi paty... tambien yo ando muy bien gracias :)",
        "Nap! :)",
        "@Paty_cebollon ahaha ya fue en hora de clase mi paty :/ jaja como estás?",
        "Los amiguitos de mi salón me hicieron hoy un convivio! *u*",
        "Los shesa vuelven al pasagüero!!!! Wuuuuuuuuuuuu *se limpia la lagrimita de emoción*",
        "\"@pasaguero: Ya tenemos los boletos a la venta para @shesatease el 29 de junio, preventa $150\"",
        "Buenos brrrr días",
        "O una paleta de hielo!!!!!!",
        "Unos churrumaiiiiiiiisssss por favor!!!!",
        "\"@lopezobrador_: Esta es nuestra propuesta educativa http://t.co/vSNcaCbl\"",
        "Este es el perico que no deja tomar una siesta agusto... se llama camila y es de mi hermano http://t.co/qvdRtjaG",
        "Cuando será el día en que el perico me deje dormir una siesta agusto... D:",
        "\"@realnaquito: Hogar--&gt; Donde tu celular se conecta al WI-FI automáticamente...\"",
        "Espero poder dormir en las próximas tres o cuatro noches...",
        "Ñam ñam veré actividad paranormal 2",
        "No voy a parar hasta ser la foto en tus ojos cerrados, y me veas cuando no veas a nadie...",
        "\"@PrincipeWilli: Las gordas saben que son gordas.. Las altas saben que son altas.. Las estúpidas no saben que lo son.. POR ESTÚPIDAS..\"",
        "Cerezas patrocinadas por mi abuelita! :) http://t.co/q96jzArD",
        "Antojo de cerezas con chocolate! *u*",
        "That's the deal: go or not to go for cherrys (?)",
        "\"@ninadioz: Ni el PRI corrputo, Ni el PAN sanguinario #ApoyoMundialAMLO\"",
        "\"@TwitoFuentes: #voyAMLO\"",
        "\"@reclu: Paul qué? Blink en el Zócalo!\"",
        "\"@humorbook: Cartoons: The only place where you can wear the same thing everyday, and nobody cares.\"",
        "RT @gilcerezo: Aquí en el aeropuerto, despertando de una siesta antipeñanieto...",
        "Y no sé de donde me sale tanta lagrima! #tuveundiamuyemo",
        "aww ese momento donde tu sobrina baila el ratón vaquero en el festival del día de las madres... *w*",
        "Y pues mañana me voy a colar al festival del día de las madres del kinder de mi sobrina... super atrasadisimo por cierto!",
        "\"@Iaura_bozzo: Si no fuera por los gays, las gordas no tendrían amigos\"",
        "\"@nosoybuenaonda: El voto es secreto... pero que chingue a su madre Peña Nieto.\"",
        "\"si el #SimulacroElectoral lo hubieran hecho en el conalep hubiera ganado Peña Nieto los hubieran comprado con 1 Lonche y 1 soda de Bolsita\"",
        "Ni tuve clase de inglés... mi maestra hablando de política y los últimos 25 min de clase dandome consejos!",
        "Hoy fue un día bonito... con solesito y toda la cosa n.n",
        "Sale bye dudes! :)"
      ]
    }
  }
}