{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Acá trabajando pesado!  #Work #Relax #Ofi #OmbligoDeSemana #CPB http://t.co/W15XDaeV0Q",
        "Después de un mes,  fue muy lindo poder verte de nuevo!",
        "3 people followed me // automatically checked by http://t.co/tkpVjDKWpu",
        "Que desagradable esa gente que se sube a un bus a las 7:00 am oliendo a nicotina. Falta de amor propio!",
        "Almuerzo Navideño con los jefes! (@ La Llanerita in Bogotá, Distrito Capital) https://t.co/B4EH9Fe45p",
        "A la gente deshonesta y tramposa nunca le irá bien en la vida!  #Apunten",
        "Concierto VIP desde la terraza de mi casa,  con @chocquibtown y @LA33Orquesta,  gracias a la @Alcaldiakennedy",
        "Tarde decembrina en familia ; xbox kinect con los sobrinos!!",
        "Maña tan maluca de los costeños,  de saludar empuñando la mano!",
        "Así nos sucedió 😍 \"@FIL0S0FIA: Un buen destino es que dos personas se encuentren, cuando ni siquiera se estaban buscando.\"",
        "Y empezaron a llegar los regalos.. Detalles sencillos más NO  baratos del amor!  😍",
        "one person followed me and one person unfollowed me // automatically checked by http://t.co/tkpVjE2xxy",
        "RT @OrtografiaReal: Antes de escribir, piensa. Antes de hablar, escucha. Antes de rendirte, intenta.",
        "Definitivamente hay personas a las que no se les puede dar confianza; muchos se la toman muy a pecho y abusan de ella!  😒",
        "\"Desde el día en que te vi,  supe que eras para mi\" 🎶 😻",
        "Y en estos instantes puedo decir,  que valió la pena está larga espera!",
        "2 people followed me // automatically checked by http://t.co/tkpVjE2xxy",
        "Por ti todo,  porque estas más allá de mis expectativas!! 😃😀😍",
        "Que inicien las novenas. Se acerca la noche de Navidad! 🎄🎅🎆🎁",
        "En términos geológicos,  este diciembre si está  muy aburrido con tanta llovedera! 😪",
        "Un punto muy favorable es que no use redes sociales. Eso evita muchas cosas!",
        "RT @BluRadioCo: Taxistas entrarían en paro por levantamiento del pico y placa en Bogotá. Detalles: http://t.co/glL60ID3x4",
        "Despedida de año Ofi \"Círculo de Periodistas de Bogotá \" (@ Casa de España in Bogotá, Distrito Capital) https://t.co/jIwGKpFxuv",
        "@PilatesPWB La sede de mi oficina está en el sector!",
        "Primicia del almuerzo de fin de año de la ofi! (@ Starbucks Coffee - @co_starbucks in Chapinero) https://t.co/hotsE2Dgw9",
        "Gracias Infinitas!! http://t.co/B6I12Sfte1",
        "Gente patética que prefiere apoyar a un equipo de cuyo país no hace más sino criticarnos y rechazarnos.Hay que tener un poquito de dignidad!",
        "Ya no se pueden dejar estados en whatsapp porque la gente empieza con la preguntadera, a querer saber la vida privada de uno! Que pereza ome",
        "Disfrutando de  momentos especiales (@ Bulevar Niza - @bulevarcc in Bogotá, Distrito Capital) https://t.co/B5jX8uBMW8",
        "Último ciclo de mi carrera. Resta la opción de grado y  hago realidad este sueño! 😃 🙌 http://t.co/kgf2Q4hA6o",
        "All i want for my life is you!!",
        "Este fucking clima de Bogotá, solo da ganas de estar en cama y debajo de las cobijas!",
        "Y así construiremos un futuro juntos!! 😍 http://t.co/ye7J8bWQdq",
        "Tranquilidad es saber que,  a hoy 8 de diciembre, ya tengo el 90% de mis compras listas!!",
        "Que fastidio esa gente que empieza a hacerle a uno la charla en los buses.. Gracias al que se inventó los audífonos para poder evitarlos!",
        "3 people followed me and 2 people unfollowed me // automatically checked by http://t.co/tkpVjE2xxy",
        "#Navidad #MiHome ##Vecindario #Alumbrado #Bogotá #AméricasOcc @ Américas  Occidental http://t.co/ClyuokaowO",
        "Haciendo un resumen del año,  esta semana que termina ha sido la mejor de todas!  #VeryHappy",
        "RT @PeriodistasCPB: ¿Sus productos para televisión han causado gran audiencia? El premio CPB 2015, galardona los contenidos de alta calidad…",
        "RT @PeriodistasCPB: ¿Se considera excelente redactor? Su noticia está siendo esperada para ser presentada al jurado del Premio CPB 2015 htt…",
        "Haz revivido esas mariposas muertas en mi estómago!!",
        "Noche de amigos! #Friends #Night #MerryChristmas #ParqueNacional #Lights http://t.co/IUWFXHa4pf",
        "Lanzamiento \"Navidad Javeriana \" (@ Pontificia Universidad Javeriana - @unijaveriana in Bogotá, Distrito Capital) https://t.co/UQEB37FbBa",
        "Y está vez diciembre no me coje soltero,  por lo contrario me adelantó el regalo de navidad!  😍😁",
        "Solo tengo una cosa que decir: Fuerza @nacionaloficial",
        "2 people followed me and one person unfollowed me // automatically checked by http://t.co/tkpVjE2xxy",
        "Amo a mi sobrino! #FinDelComunicado",
        "\"Para tu amor, lo tengo todo, lo tengo todo y lo que no tengo también, lo conseguiréee\"",
        "RT @FIL0S0FIA: Ser amable con quien no te agrada no significa que eres hipócrita, sino que tienes la suficiente madurez para tolerar su per…",
        "Eso que por tanto tiempo había esperado, finalmente ha llegado! 😍 😃",
        "@SergioAlexand15 el problema no es solo la tos de Vanessa, es su falta de talento y profesionalismo! Es la parte negativa del noticiero",
        "RT @PhrasesMusicES: Quiero que llegue ya el día en el que pueda decir “Valió la pena esperar”.",
        "2 people followed me // automatically checked by http://t.co/tkpVjE2xxy",
        "¡Jeisson Robayo ha subido al Nivel 65 en Preguntados! - http://t.co/GIiNUzNHU6 http://t.co/OpcB2wFq0o",
        "Orlando Duque me quedó en pañales Jajaja #Descanso #Clavado #Altura #RíoClavel #Acacias #Meta #Llano… http://t.co/7rO4h6Hq0F",
        "RT @FIL0S0FIA: La vida me enseñó que hay que creer en hechos, no en palabras.",
        "RT @FIL0S0FIA: A veces el silencio es la mejor manera de dejarle saber a alguien que te hizo daño.",
        "RT @FIL0S0FIA: Todo el mundo puede ser un capítulo, no todos llegan a ser historia.",
        "one person followed me and one person unfollowed me // automatically checked by http://t.co/tkpVjE2xxy",
        "¡He logrado el puesto N°5 en el ranking semanal! - http://t.co/MTK9EX4AhQ http://t.co/1EqU7OUHdF",
        "Descansando en nuestro lindo llano! (@ Acacías in Acacías, Meta) https://t.co/MGlCS8Syi1",
        "Acabo de publicar una foto @ Acasias Meta http://t.co/QdbJDVFBCn",
        "#NavidadEnPaz #Acacias #Meta #Descanso #Familia #Llano @ Parque Principal de Acacias http://t.co/UnZ09YacKD",
        "Y este puente,  el llano me espera! (@ Peaje Boquerón in Bogotá, Distrito Capital) https://t.co/HhW07CJMc7",
        "Primera Rumba del año!! (@ El Paradero in Bogotá, Distrito Capital) https://t.co/EPn6wygwRY",
        "RT @SonReflexiones: \"Nunca estuviste en mis planes y ahora mi único plan eres tú.\"",
        "Jeisson Robayo avanzó al nivel 63 en preguntados @Preguntados_app #Nivel63 #Preguntados http://t.co/I9AUgKl04M",
        "RT @pepitocorreo: Paciencia es querer besarte y aguantarme las ganas.",
        "RT @pepitocorreo: Supongo que a veces tenemos buenas intenciones, pero tomamos malas decisiones.",
        "one person followed me and one person unfollowed me // automatically checked by http://t.co/tkpVjE2xxy",
        "Acabo de publicar una foto http://t.co/jxvnlLqvx8",
        "Tal vez soltero y sin esperanza alguna,  pero Nunca fracasado!!",
        "No se reportan aún muertos ni heridos en la explosión de fabrica de pólvora en Cundinamarca @NoticiasCaracol @ELTIEMPO @elespectador",
        "#Reporterociudadano @citynoticias @NoticiasCaracol @elespectador una imagen más de la explosión en Cundinamarca. http://t.co/ktZ5chruIv",
        "@NoticiasCaracol @elespectador @ELTIEMPO imágenes de la explosión de fabrica en Cundinamarca! http://t.co/dnRCrWzJ4f",
        "@NoticiasCaracol @elespectador @ELTIEMPO Explota fabrica de pólvora vía Girardot Bogotá http://t.co/KCfqFqnnqh",
        "@NoticiasCaracol estalla fabrica de pólvora vía Girardot Bogotá",
        "Estalla fabrica de juegos pirotécnicos en la vía melgar Bogotá,  adelante de subia! @TransitoPolicia",
        "2 people unfollowed me // automatically checked by http://t.co/tkpVjE2xxy",
        "Un año de altibajos que se va. Antetodo gracias a Dios por lo recibido y en sus manos pongo este qué llega!",
        "5 people followed me and one person unfollowed me // automatically checked by http://t.co/tkpVjE2xxy",
        "Compras de fin de año!! (@ Espinal in Espinal, Tolima) https://t.co/ZoCJj6adfJ",
        "#Paisaje #Descanso #Relax #Tolima #Gualanday #Campo #Vista #EstoEsMiTierra http://t.co/aRp0lyNhPg",
        "instaweatherpro #instaweather #instaweatherpro #weather #wx #android #espinal #colombia #day #clear… http://t.co/epFdEbg1R6",
        "Primer día antes de despedir el año #Vacaciones #Descanso #Chicoral #Tolima #Family #Momentos http://t.co/7VjfP7awC9",
        "Bueno y adiós Bogotá, Ibagué y chicoral me espera. Nos vemos el otro año!! :D (@ Peaje Chusacá in Cundinamarca) https://t.co/XbiHrr28Tn",
        "#LoQueRealmenteDuele #Apunten http://t.co/JJEej7lGhh",
        "3 people followed me // automatically checked by http://t.co/tkpVjE2xxy",
        "RT @OrtografiaReal: He vivido, he amado, he perdido, me he hecho daño, he confiado, he cometido errores, pero sobre todo... he aprendido.",
        "@camibrmudz Al menos llama a decirlo, pero en otros casos que nadie nunca lo hace.. 😣",
        "\"Que fácil es amar pero que difícil es dejar de hacerlo \"...",
        "Y como dijo Romeo: \"Una vez un sabio me advirtió y hoy le creo, que el amor te hace feliz,  pero sólo por momentos\" 😔",
        "Este es el himno de mi vida: \"Romeo Santos - Cancioncitas de Amor (Audio): http://t.co/BtbWCd14T1\"",
        "RT @FIL0S0FIA: No tomes la distancia como excusa para no seguir amando a alguien, toma la distancia como una prueba de cuán grande es el am…",
        "La distancia no significa nada,  cuando alguien significa Todo!  #Apunten #ReglaDeVida",
        "¡Jeisson Robayo ha subido al Nivel 62 en Preguntados! - http://t.co/MTK9EX4AhQ http://t.co/dFAVoKtgeS",
        "Acá con mi chinita #Sister #NocheDeNavidad #Momentos #Familia http://t.co/U3Qpq9GIpM",
        "one person unfollowed me // automatically checked by http://t.co/tkpVjE2xxy",
        "#Happy #RegalosDeLaFamily #Feliz #NavidadDiferente #GraciasInfinitas http://t.co/eukrF5njpf",
        "#Regalos #Xmas #NavidadEspecial http://t.co/5ymSfxvwDD"
      ]
    }
  }
}