{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @BromiusBCN: PN, GC y mossos leales al Estado exigen la despolitización de la policía CAT.\n\n ‘Basta de impunidad’\n denuncian la“arbitrar…",
        "RT @Runnermachacon: España, según el prestigioso diario \"the Economist\" es la quinta democracia plena del G20 y la 19 del mundo (de 165), p…",
        "@HumorVacilon Que tiene mucho tiempo, ah! y sin hacer los \"mandaos\"\nVerás la Parienta!!! 🤣🤣🤣",
        "RT @bellaindomita: Puestos a elegir a una mujer que represente mis valores, entre una que ha trabajado a pie de obra, con cuatro hijos y ot…",
        "RT @leandrosm31: #12EProuRepressió \n#12EneroBCN\n#StopExpedientesMossosLeales\n#BastaImpunidad\n#LealtadPolicial\n#EleccionesGeneralesYa\n#Elecc…",
        "RT @ElAngelFacha: Todos los altos mandos de la UE serán perseguidos por crímenes contra la humanidad 🙏🙏¡Que Dios nos perdone!\nQueman a las…",
        "RT @CerroSin: @erasergae @jusapolmalaga @RousseauCS @mossos @PSOE @CiudadanosCs @PPopular @policia @guardiacivil Se agradecería que usase n…",
        "RT @erasergae: @jusapolmalaga @RousseauCS @mossos @PSOE @CiudadanosCs @PPopular @policia @guardiacivil Es increíble q en este país cobren m…",
        "@JakePeralta1714 A ti por el tuit!!! Veo que en tu perfil tienes la de Polonia? Yo tengo un amigo papá del cole que es de allí, se llama Jacek.",
        "@AbdulPrimo Esto ocurre en el \"Islam\" de algunos países, tipo Afganistán, Paquistán e Irán, por ejemplo, en otros no (Marruecos, Túnez, Egipto...).\nSolo lo digo por matizar y no generalizar, ojo, porque estoy totalmente en contra de esas \"Costumbre Medievales\" de dichos Países. Aberrante!",
        "RT @bellaindomita: A ver si aprendeis una cosa a fuego en esta vida. A los políticos a los que se les llena la boca con las palabras MUJER…",
        "RT @kike1977pelu: Policías, guardias civiles y mossos leales al Estado exigen la despolitización de la policía catalana | Última hora Catal…",
        "@JakePeralta1714 Está es la de la Liga árabe https://t.co/BcCnL9UE7v",
        "@JakePeralta1714 Buenas, en árabe correcto es:\n\nاسبانيا ديموقراطية حقيقية\n\nLa banderita, vale la de Marruecos por vecindad, porque la de la Liga Árabe no está en estas APPs. Es la lengua oficial de 22 países\nSaludos!!!",
        "RT @javiergarmon191: @alonso_dm https://t.co/CzriSbqfCc",
        "RT @ra_LA_me: Dejad de hablar de Andalucía y poneos de una vez con el problema que preocupa al conjunto de los españoles: la tumba de Franc…",
        "@ra_LA_me Yo salgo?? https://t.co/Xvh4MXl0CJ",
        "@ra_LA_me 😂😂😂🤪",
        "RT @DMELBI: Que opinas de que los españoles paguemos la Universidad de loss estudiantes Marroquies??? https://t.co/LxIcM0Owz2",
        "RT @numer344: Pedro Sánchez lamenta \"la radicalización de PP y Cs\" tras el pacto alcanzado con VOX en Andalucía. Porque lo de gobernar con…",
        "RT @Jgarante2: César (90 años) y Tere (86).\n\nLa expresión perfecta de aquello de 'Prefiero morir mañana que vivir cien años sin conocerte'.…",
        "RT @jordi_canyas: La portada de la vergüenza. https://t.co/RfKTqv28Of",
        "RT @bellaindomita: Bienvenidos a la subida del SMI https://t.co/qRVrY4YYFL",
        "RT @MareSuperiora: Pretendía que la jueza le conmutara la pena de carcel por la de “trabajos para la comunidad “ como si hasta la fecha ya…",
        "RT @Soni_bo: Y después de 8 días sin nicotina, he sido capaz de subir andando tres tramos de escaleras del Metro sin fatigarme, sin ahogos,…",
        "RT @LOCOCOMIO: @LadyPotorro 600.000 Euros es lo que dice la Sra. Marquesa @Irene_Montero_  que pagaron por el casoplón, menudo chollazo, po…",
        "RT @LadyPotorro: Decidme cuántas mujeres de 30 años, sin tener apenas experiencia laboral y con un contrato temporal (2 legislaturas, ¿no?)…",
        "RT @comino70: #FabioMoreno tenía 2 años cuando #ETA lo asesinó. Su padre #GuardiaCivil tuvo q recoger los restos desmembrados d su propio h…",
        "RT @5chuspis: 🔹️Buscan a una menor de 17 años en Gerona por la muerte a puñaladas de su madre\n ... vaya menor (niña) a una madre (mujer)  y…",
        "RT @Denna12_0: Dos imágenes juntas se entienden mejor. #UIP 💙🇪🇸 https://t.co/ki2Wt69R1V",
        "RT @Caulfield222: @AnabelAlonso_of https://t.co/8bKSQq4ekT",
        "RT @ignaciosolen: @casatita @AnabelAlonso_of 😂😂😂 buen término \nhttps://t.co/dGkPON390f",
        "RT @MariaTabarnia: 🔵 La IDEOLOGÍA de Género:\n\n«Nunca veo a las 'feministas' defender los DERECHOS de las MUJERES de Marruecos, Irak, Irán,…",
        "RT @Bcnisnotcat_: El silencio mediático sobre #Tabarnia es directamente proporcional al miedo de los partidos políticos a que surja una alt…",
        "RT @FdTabarnia: #LaSilenciosaCat \n\nQuienes nos defienden de los violentos, respetan la Constitución, y no son Policía Política ?\n\nESOS NECE…",
        "RT @FdTabarnia: #LaSilenciosaCat\n#12EneroBCN\n\nUn hombre estrella su coche contra los estudios de TV-3, le han retenido hasta la llegada de…",
        "RT @reinadetabarnia: OBLIGATORIO VER ESTE VÍDEO 👇👇\n\nLa \"INDEPENDINITIS\", con el genial \"barman\" @PauGuix, nuestro deslumbrante ilustrador @…",
        "RT @FdTabarnia: @reinadetabarnia @PauGuix @HUMORJMNIETO @JosPastr Lo vi, casi entero, anoche. Muy bueno. Si, dura como una peli  😂😂\n\n#LaSil…",
        "RT @UTabarnes: #LaSilenciosaCat #LaRepublicaNoExisteIdiota \nPablo Iglesias al enterarse del pacto en Andalucia https://t.co/bM10txNnzn",
        "RT @PtfLaSilenciosa: @rogertorrent En eso consiste la democracia. Por supuesto, en una democracia real, con elecciones legales y con urnas…",
        "🔴 Está pasando, ojo!\n#12EProuRepressió\n#12EneroBCN\n#StopExpedientesMossosLeales\n#BastaImpunidad\n#LealtadPolicial\n#EleccionesGeneralesYa\n#EleccionesConListasAbiertasYa\n#YoNoSoyFachaSoyEspañol\n#155YaCataluña\n#LaSilenciosaCat https://t.co/DIqO9FclNE",
        "RT @ConvivenciaBal: El Gobierno de Pedro Sánchez quiere aprobar con urgencia la ley que entierra el castellano\n\nEs Govern d’en @sanchezcast…",
        "RT @JakePeralta1714: @erguibus @kikucule No sé en qué mundo vivís.\n\n👇👇\nCataluña no es la región con mayor productividad de España y ni está…",
        "RT @_virginiavargas: Que digo yo .... dejar a alguien en prision preventiva .... sin ninguna acusación en firme ....morir  al estar muy enf…",
        "RT @arturote8: Podemos agregar en las respuestas.\n#zaplanaacasa.\nSi os parece bien.",
        "RT @borde_yo: Estoy deseando ver las próximas encuestas para ver quién chirría a quién ... y después veremos los resultados reales en las u…",
        "RT @GuajeSalvaje: La hipocresía del buenismo informativo: uno de los \"jóvenes\" de la Manada de Callosa, \"suma cuatro denuncias de cuatro mu…",
        "@leandrosm31 Se trasladan a Madrid, como las empresas de CAT, desgraciadamente. Solo que estos políticos presos tendrán vistas a la Sierra de Madrid, en Manzanares El Real, !ele!",
        "RT @leandrosm31: #12EProuRepressió \n#12EneroBCN\n#StopExpedientesMossosLeales\n#BastaImpunidad\n#LealtadPolicial\n#EleccionesGeneralesYa\n#Elecc…",
        "RT @rconcas60: https://t.co/pK1Cvc1bzp\nLas \"femis\"lloren... darle una oportunidad a VOX para q haga propuestas + razonables y sensatas. Si…",
        "RT @FdTabarnia: 📹📹📹📹📹📹📹📹📹\n\n#LaSilenciosaCat \n\nAlbert Rivera, rueda de prensa después del acuerdo de Gobierno en Andalucía.\nPregunta complic…",
        "RT @GuajeSalvaje: Se habla mucho del espectacular rescate en helicóptero en los Alpes franceses, pero la Guardia Civil es especialista en r…",
        "@victoriah991 Buff, este señor no sabe cómo acabar para dar paso a @InesArrimadas , pero lo consigue: muy flojo @Albert_Rivera , ¿qué te está pasado?\n#LaSilenciosaCAT",
        "RT @victoriah991: Pacto Andalucía: Albert Rivera asegura que el acuerdo de PP y VOX no es vinculante para el Gobierno de Andalucía\n👉 Y las…",
        "RT @Jesusdml: @IsaacParejo Y te dejas la cena de Navidad.... https://t.co/zsaBiK53yY",
        "RT @gajor35: @IsaacParejo Lamentable. Luego que no se pregunten porque la gente no compra periódicos, ni ve los telediarios. En twitter est…",
        "RT @IsaacParejo: En los últimos años hemos visto en todo el mundo como la gente ha votado exactamente lo contrario a lo que pretendendía la…",
        "RT @IsaacParejo: Lo que más me asombra es que los medios tradicionales siguen en su burbuja pensando que condicionan la opinión pública y d…",
        "RT @IsaacParejo: Formas de calificar pactos según la decadente prensa tradicional. https://t.co/CHBK16C8wQ",
        "RT @gajor35: #LaSilenciosaCat #ComienzaElCambio #GiroalaDerechaARV #LaRepúblicaNoExisteidiota #YoNoSoyFachaSoyEspañol #EleccionesYa #NoNosC…",
        "📢 Amigos Indepes, una vez y otra vez más.\n\nPor favor, quitaos el velo de la mente 🙏\n\n#LaSilenciosaCat\n#LaRepublicaNoExisteIdiota\n#YoNoSoyFachaSoyEspañol\n#EleccionesYa\n#EleccionesGeneralesYa\n#NoNosCallarán\n#SeAcaboElSilencio\n#StopImpunidad\n#155YaCataluña https://t.co/5bYCKQanjW",
        "📢 Amigos Indepes, esto les lleva cada vez más al enfrentamiento.\nPorfa, quitaos el velo de la mente 🙏\n#LaSilenciosaCat\n#LaRepublicaNoExisteIdiota\n#YoNoSoyFachaSoyEspañol\n#EleccionesYa\n#EleccionesGeneralesYa\n#NoNosCallarán\n#SeAcaboElSilencio\n#StopImpunidad\n#155YaCataluña https://t.co/bavIAD7d6L",
        "#LaSilenciosaCat\n#LaRepublicaNoExisteIdiota\n#YoNoSoyFachaSoyEspañol\n#EleccionesYa\n#EleccionesGeneralesYa\n#NoNosCallarán\n#SeAcaboElSilencio\n#StopImpunidad\n#155YaCataluña https://t.co/bBYQYXUlEy",
        "📢 Amigos Indepes, ¿se han fijado? DEMOCRACIA PLENA, con sus luces y sombras, pero, DEMOCRACY FULL\n\n#DemoIndex\n#LaSilenciosaCat\n#LaRepublicaNoExisteIdiota\n#YoNoSoyFachaSoyEspañol\n#EleccionesYa\n#EleccionesGeneralesYa\n#NoNosCallarán\n#SeAcaboElSilencio\n#StopImpunidad\n#155YaCataluña https://t.co/srT6T4lIJm",
        "📢 Amigo Indepe @gabrielrufian, abandone este sin sentido, y le insistimos: ¿para cuando deja el escaño?\n\n#LaSilenciosaCat\n#LaRepublicaNoExisteIdiota\n#YoNoSoyFachaSoyEspañol\n#EleccionesYa\n#EleccionesGeneralesYa\n#NoNosCallarán\n#SeAcaboElSilencio\n#StopImpunidad\n#155YaCataluña https://t.co/LpKcCjfKhp",
        "📢 Amigos Indepes, no lo dicen los Españoles, lo dice la La @ONU_es\n\nPorfa, quitaos el velo de la mente 🙏\n\n#LaSilenciosaCat\n#LaRepublicaNoExisteIdiota\n#YoNoSoyFachaSoyEspañol\n#EleccionesYa\n#EleccionesGeneralesYa\n#NoNosCallarán\n#SeAcaboElSilencio\n#StopImpunidad\n#155YaCataluña https://t.co/xWbFC5pL9t",
        "RT @arturelpayaso2: Para mí que los indepes quieren desligarse de España para dejar de hacer el ridículo al intentar soltar un par de frase…",
        "@arturelpayaso2 Es un fantoche el sr. Tardá!!!\nNo tienes ni puta gracia Retardá!!! 🤣😂🤣😂🤣\n#LaSilencisaCAT\n#12EProuRepressió\n#12EneroBCN\n#StopExpedientesMossosLeales\n#BastaImpunidad\n#LealtadPolicial\n#EleccionesGeneralesYa\n#EleccionesConListasAbiertasYa\n#YoNoSoyFachaSoyEspañol\n#155YaCataluña",
        "Las Hienas no se han podido comer a la cría de León, y eso que eran cuatro.\n\nSusana Griso, tú marido indepe bien y tal, ¿no?\n\n#EleccionesGeneralesYa\n#EleccionesYa\n#EleccionesConListasAbiertasYa\n#YoNoSoyFachaSoyEspañol\n#155YaCataluña\n#LaSilenciosaCat https://t.co/lYDY912i9N",
        "RT @MiguelL49720817: @EspejoPublico @ivanedlm Felicidades por tu intervención en el programa Iván.\nValiente!!",
        "RT @correoso28: @EspejoPublico @ivanedlm Vaya encerrona y qué mal gusto y profesionalidad  se Susana Griso al sacar temas familiares del in…",
        "Hola!!! @PtfLaSilenciosa!!! Qué recuerdos, lo mismo Rufián ya no se acuerda... \n\nNormal, se le llenó el buffer con #LaRepublicaNoExisteIdiota, #quinarepublicaniquecollons y con #PintarosElCuloDeAmarillo\n\n#LaSilenciosaCat https://t.co/Kn6gGWwuJt",
        "@marubimo @ManuelaCarmena Fucking Lover Colets come back!!! y en español \"mamarrasho\"",
        "RT @marubimo: ¿Ya ha dicho algo el \"fucker feminista\" sobre que @ManuelaCarmena se haya subido el sueldo por quinta vez, hasta cobrar 106.1…",
        "RT @gajor35: ENCUESTA | Vox cuenta ya con el apoyo de un millón y medio de exvotantes del Partido Popular #LaSilenciosaCat #YoSoyGayYVotoAV…",
        "RT @gajor35: @Galehi_Familias @20m @1decada10 @FELGTB @Galesh_Families @AdrianoAntinoo @defrentelgtb @LGTBNews @USangil @CarlaAntonelli No…",
        "La Fiscalía abre diligencias contra Arcadi Espada por llamar 'mariconazo' a @GabrielRufián\nVeo dificil la condena a Arcadi porque en su artículo aparecen esos términos entrecomillados, como en este artículo\n\n#LaSilenciosaCAT\nhttps://t.co/nF9O4OnvES",
        "@DanielCheca3 Cagarrutas del Monte (así no busco)",
        "RT @Mhemeroteca: 2015 Cuando Juanma Moreno defendía la \"lista más votada\" y no un \"pacto de perdedores\".\n\nA las 15h en @Juliaenlaonda https…",
        "RT @eduardo_maestre: @GeTrece_K @encinas_a @vox_es Empiezo a pensar que La Coherencia, así, en valores absolutos, es todo aquello que esté…",
        "RT @erasergae: @eduardo_maestre @Henrycacu @vox_es No, ni está usted enfermo ni es imbécil sino ha sido consecuente con sus pensamientos an…",
        "RT @eduardo_maestre: Soy sevillano. Pero no me gusta la Semana Santa, ni los toros ni el Rocío; soy anti Santa Sede, antipapista; preferirí…",
        "RT @Caulfield222: @Albert_Rivera Si, sí pero con quién sumarás tus diputados: con rojos y morados o azules y verdes ????? Eso quieren saber…",
        "RT @migu94364342: @RousseauCS ¡¡Si las minorías pueden con las mayorías, algo va MAL..muy MAL...!!",
        "Nenes, os vais de vacaciones!!!, de #Erasmus, a #Madrid, #Spain!!!\n\n#LaSilenciosaCat\n#LaRepublicaNoExisteIdiota\n#StopExpedientesMossosLeales\n#YoNoSoyFachaSoyEspañol\n#NoNosCallarán\nEl TS quiere a los presos independentistas en Madrid a finales de mes https://t.co/e6g844kHxS",
        "#Violencia\n#ViolenciaFamiliar\n¿Otro crimen machista? Detenida la hija de la mujer asesinada a cuchilladas en Banyoles\n#EleccionesGeneralesYa\n#EleccionesYa\n#EleccionesConListasAbiertasYa\nhttps://t.co/l0AkVgSChD",
        "RT @LagartoRojo1974: Tú, que pacto prefieres? \n\nRT: \nEl pacto de la VERGÜENZA.\n\nMG: \nEl pacto de los SINVERGÜENZAS. https://t.co/NVOUcKSOaH",
        "@JakePeralta1714 🔴 Un momento, atención, te ha llamado facha en primer lugar, amigo mío, eso se merece un comodín 🤣😂🤣😂🤣 \n\nSe cree el ladrón que todos somos de su condición... que se tome un KeleDen500 y haga unas gárgaras!!! https://t.co/4LgyMLvCLr",
        "#Spain\n#DemoIndex\n#España https://t.co/nbZ7J7TS1a",
        "Hola! https://t.co/nyF5rgKOSe",
        "RT @MAECgob: Un año más, el Índice de Democracia de @TheEconomist califica a #España como \"#democracia plena\", una consideración que solo c…",
        "RT @eduberrocal1: @62mkv @Surovmag @onlmaps That is in the context of a war of succession between 2 Kings. You can say a “civil war” if you…",
        "RT @RamonMateos30: Un año más, España continúa como una de las 20 únicas ‘Democracias Plenas’ del mundo, según @TheEconomist\n\nPor encima de…",
        "RT @HenrikCL: @TheEIU Democracy Index 2018\n\nContrary to Catalan separatist disinformation, Spain is a full democracy: 8.08\n🇪🇸 #DemoIndex\nht…",
        "RT @EmbEspJapon: エコノミスト@TheEconomistが民主主義指数を世界167カ国を対象に調査した結果、多元主義、政治文化、市民の自由という基準で20カ国のみが「完全な民主主義国家」と評価されました。スペインもその内に含まれています。詳細は以下➡️ http…",
        "RT @JakePeralta1714: @gabrielrufian 🇩🇪 Spanien ist volle Demokratie\n🇬🇧 Spain is Full Democracy\n🇵🇹 Espanha é plena democracia\n🇯🇵 スペインは完全民主主義…",
        "RT @bienpensado: Así están rankeados los paises latinoamericanos en el Índice de la democracia 2018  #DemoIndex @TheEconomist  @RedInnovaPo…",
        "RT @usuku: Tengo la impresión de que España no está más arriba en el ranking de democracias plenas por culpa de los fascistas que mandan en…",
        "RT @AfapolAl: @PtfLaSilenciosa @UMCmossos @AFAPOL_ @policia @vox_es @jusapolbcn @AUGC_Comunica @hisomatemps @EspanaForo @DUE_17 @Bcnisnotca…",
        "RT @mosmovem: Sigue el éxodo de médicos en la sanidad balear.\nEl @goib de ⁦@F_Armengol⁩ desmantela la sanidad \nLa consellera @Patgompic dec…"
      ]
    }
  }
}