{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "El viernes le dedicábamos un trozito de programa y este vídeo by @PitiHurtado y hoy la @EuroLeague se \"sube al carro\" y nombra MVP del octubre a @waltertavares22 #FearTheDark #Eurofighters @MovistarBasket https://t.co/TSGFBXmiUK",
        "RT @henarconh: He pasado de la tierna crueldad de la niñez a preguntarme si iría en busca de alguien en una supuesta purga. Qué bien retrat…",
        "RT @Kaepernick7: Believe in something. Even if it means sacrificing everything. #JustDoIt https://t.co/x5TnU7Z51i",
        "@pedrobonofiglio Si lo dijiste, lo dijiste. Las cosas como son. Grande vos! Pero come algo anda, que de pronto te estás quedando chiquito!",
        "Hacia la mitad de su primera temporada, la de los 4 títulos, cuando @facucampazzo casi no jugaba, antes de un partido, @pedrobonofiglio me dijo: \"paciencia con este chico, hará historia en el RM\" Va camino de ello. https://t.co/97aE04v1aF",
        "@blasradio Desde ya disponibilidad plena. Así que cuando guste! Y leyenda sí, de algún lugar con serrín en el suelo pero poco más 😯",
        "@blasradio Que alegría amigo que por fin pudieras contar eso que tantas veces se te había escapado. Se que no fué como más te hubiese gustado pero espero que te llegue más pronto que tarde.",
        "RT @blasradio: He escrito “El ciclo que siempre vuelve a empezar”, por si os apetece echarle un vistazo. Gracias por vuestras lecturas.\n\nht…",
        "Sigo pensando también que la temporada en #EuroLeague debe medirse en función de si llegas o no a #FinalFour y, si no se llega, ver lo que ha pasado en el camino.",
        "Ni que decir tiene que los Playoff son al mejor de 5 partidos. #EuroLeague",
        "Después de lo de ayer sigo pensando que el factor cancha NO es TAN importante. Sé lo que dice la estadísitica pero sigo creyendo que importa más contra quien que dónde y, sobre todo, como lo afrontes. #EuroLeague",
        "@dtellez @raquelozanog @eurospaincom @Eurovision Si Otto me lo permite... Si no le llevamos a él a que baile Lo Malo... Impresionante!!!",
        "@raquelozanog @dtellez @eurospaincom @Eurovision Ojo!!! Vaya par se van a juntar. Sed buenos por favor 😉",
        "@henarconh @LeticiaDolera @ruthllopis Estimadas @LeticiaDolera y @ruthllopis no os preocupéis. A @henarconh hay que quererla así. Disfrutad, sea donde sea... 😅😅😅 https://t.co/8OyVSMyfHI",
        "Curiosidad. Casualidad. Pero en uno de mis locales favoritos me acaban de cobrar 6,75 Ni un céntimo más ni uno menos. Es la primera vez que me pasa #Nostalgia",
        "@hcjulio Si no has visto Múltiple, hazlo. Entenderás muchas cosas.",
        "Las buenas noticias existen. A veces incluso le suceden a gente que se lo merece de verdad. @rositavaraderey @jlpoblador A disfrutar. https://t.co/1Iv49hursB",
        "@CarniceroDavid @Perona2 lo mejor ya es hacerlo sobre el terreno. Ojo no tengamos alguna sorpresa en los próximos días jejejeje",
        "Un entrenador es, sobre todo, una persona. @pedroma2014 va a disputar su 3° final este año con @valenciabasket #Clubbers https://t.co/DaohwFlyj9",
        "#PlayoffLigaEndesa Semifinal @RMBaloncesto vs @unicajaCB en modo #Clubbers https://t.co/JwxSb2yFzg",
        "RT @henarconh: Qué alegría volver a ver a @NachoJouve en el Palacio ;) https://t.co/o8xgjyUdYf",
        "RT @valdemoro13: Estamos en el aire en el canal 55 de @MovistarBasket @RMBaloncesto VS @Penya1930 @ALamolda y @NachoJouve https://t.co/oBVk…",
        "Odiadme. Puedo con todo. #NewFriends https://t.co/rzmvyXyJ4J",
        "En #Clubbers llevamos un balón a cualquier parte. El resultado, muy pronto, en @MovistarBasket Gracias a @grandvalira y @morabancandorra https://t.co/gYkk1tTncW",
        "Un día en la nieve con 4 colegas... Próximamente, en #Clubbers @MovistarBasket https://t.co/OuRzqYPc45",
        "Se viene un #Clubbers pasado por la nieve. Muy muy pronto... https://t.co/lzpPh2emom",
        "@Nemetuit muchas gracias! Intentamos sobrevivir como podemos! Un abrazo grande! Feliz Año!",
        "Feliz 2017! https://t.co/sd5LMFB49P",
        "El placer ha sido mío. Habrá más!  https://t.co/Kq5n8B9GWY",
        "Revelación de la temporada pasada contra la de este. @CB1939Canarias vs @BFuenlabrada (dial 194) hoy con Mariano de Pablos @MovistarBasket",
        "@henarconh pues espero que de ninguno de los dos. Pero puestos a elegir... de Rohmer. Que solo es un poquito menos pesado.",
        "Noches y días de Compact #LigaEndesa en @MovistarBasket El domingo a por la tercera jornada @ACBCOM  https://t.co/Ey62piEZ7v",
        "@henarconh @hcpizzi y lo bien que quedaría en la puerta de casa...",
        "Hoy hemos estado un rato con @pablolaso Mañana martes, a las 15.30 h., la actualidad del @RMBaloncesto en 6,75 #RMTV http://t.co/eAQLBi3h91",
        "No sois conscientes de lo (con perdón) acojonantemente buena que es Caché (Michael Haneke, 2005) #BuenasTardesNoches http://t.co/o87a5DwF34",
        "RT @OnePerfectShot: CACHÉ (2005) Director of Photography: Christian Berger | Director: Michael Haneke http://t.co/qUiZtHOx5q",
        "@hcjulio si, la tocan con Philip Callahan...",
        "Un GENIO “@CINEMANIA_ES: ¿Qué ocurre cuando le encargas un videoclip a Hayao Miyazaki? Que te hace una obra maestra: http://t.co/jav36cTnbq”",
        "RT @gen_ghibli: Un Gatobús que transporta unos viajeros muy especiales xD (vía @PsstWhatAnime) #FanArtGhibli http://t.co/w36FlYL8vj",
        "Nada como que la familia del otro lado del charco te empiece a escribir en situaciones... \"dudosas\" :) #muyfan",
        "@alinflorida @ana_roll jajajaja Hello!!!! I'm trust in you ;)",
        "@alinflorida @ana_roll maybe it's time for another trip to Tampa... :)",
        "A las 15.45 h., en directo, 6,75 para repasar la clasificación del @RMBaloncesto para la final de la ACB #RMTV http://t.co/wBFkfpJhrW",
        "RT @fonsotorres: Hoy en RMTV 4º partido de semifinales Liga Endesa. A las 19.15 previa con @NachoJouve y @Noemifdez85. A las 20.15 Unicaja-…",
        "Hoy, desde 19.15h, en Directo, 4º part @unicajaCB @RMBaloncesto con @Noemifdez85 @fernandoromay1 @vpanil8 @jlpoblador @danibenavidesPR #RMTV",
        "Hoy cumple 28 años un artista. Muchas felicidades @SergioRodriguez http://t.co/yh3vMVJoZi http://t.co/lZzaM2b7l9 http://t.co/0KUPXLMLsm",
        "A ver como lo digo sin tocar mucho las \"pelotas\". Muy muy de Ygritte. Pero mucho. Pedazo personaje. Ale, a seguir... http://t.co/qYy0G21mqi",
        "“@jlpoblador: Un honor para mi compartir estudio con @NachoJouve a partir de las 21.00 en #RMTV” Honor y privilegio el mío. Jefe ;)",
        "RT @DAlvarez1976: Hoy, desde las 21.00 en Rmtv, previa del Unicaja-Rm con @NachoJouve y @Noemifdez85 . Y a las 22.00 el partido en directo!…",
        "La serie entre @RMBaloncesto y @unicajaCB va 2-0 como podía ir 1-1 o 0-2. Partidazos y espectáculo! El martes otro. A las 22.00 h. en #RMTV",
        "@Mesetario1 gracias!",
        "@criscasred muchas gracias!",
        "A las 12.15 h. 2do partido de Playoff entre @RMBaloncesto y @unicajaCB en directo en Real Madrid TV #RMTV http://t.co/b11O8B4xDH",
        "A lo largo de este verano vuelven. Allí estaremos otra vez...  #StrongerThanEver Buenos Días. http://t.co/u7EL6rN38E",
        "El @FCBbasket pone el 0-2 contra @valenciabasket gracias a Tomic. Mañana 2do partido @RMBaloncesto - @unicajaCB (12.15h) en directo en #RMTV",
        "@jlpichel gracias a vosotros! @Noemifdez85 y yo nos lo hemos pasado genial siempre que hemos podido ir a veros! Temporadón!",
        "Nuestro pequeño homenaje a la gran temporada del Cadete A del @RMBaloncesto http://t.co/1HsS0Zi5XZ #6,75 Real Madrid TV #RMTV",
        "Cumple años un grande. Es pelirrojo y tal y da algo de cosilla pero en el fondo es buena persona. Felicidades @DAlvarez1976 amigo!",
        "Pequeña alegría personal poder volver a ver y saludar a tan buena gente como Carlos Suárez, Joan Plaza, @Hettsheimeir10 y @sergividal9",
        "La semifinal de @ACBCOM entre @RMBaloncesto y @unicajaCB se podrá ver en DIRECTO en Real Madrid TV. El viernes, 20.15h, primer partido #RMTV",
        "RT @BasketCantera: @NachoJouve @alfonsitogm Me da que os gustará: \"MVP\" @luka7doncic mejor jugador, máx. anotador y máx. asistente... http:…",
        "RT @masaACB: DE JUAN CARLOS (NAVARRO) A FELIPE (REYES) #ElReyAbdica",
        "Nació el 1 de junio de 1926. Hoy habría cumplido 88... Como todos los mitos, se marchó antes de tiempo #BuenosDías http://t.co/fNijcaw2Ib",
        "Grande @willyhg94 !!!",
        "@luvarofe no muchos. Hay buena mezcla de primer y segundo año.",
        "@DAlvarez1976 le estás cogiendo gusto a esto eeehhh... Anda deja el móvil y vente ya para la redacción a hacerme compañía... ;P",
        "@alfonsitogm lo he visto como buenamente he podido... Mi paciencia para según que tecnologías es nula... Pero sí, una pena.",
        "Todo sirve. De todo se aprende. En deporte solo hay una cosa clara: siempre hay opción de revancha. Más tarde o más temprano. Pero siempre.",
        "El junior del RM perdió 2 años seguidos en semis Campeonato España hasta poder ganarlo este año. Este Cadete del RM tendrá mas oportunidades",
        "@sonitawer felicidades! jijijij ;P",
        "Gran temporada del Cad. A del RM. Trabajo enorme de @jlpichel y @luka7doncic @felipe_anjos13 @Fons_6 @ThiagoNdiaye @ballespin11 y todos!",
        "Acaba aquí la temporada del Cadete A del @RMBaloncesto Campeones de Madrid y SubCampeones de España.",
        "RT @alfonsitogm: Que jugador, qué competidor y qué líder es Luka Doncic. Educado aunque le peguen, el primero en dar la mano y reconocer al…",
        "Final Campeonato España Cadete: @FCBbasket 73 @RMBaloncesto 68.",
        "Chico mueve la cámara a la derecha!!!! #yomeentiendo",
        "Esto del streaming o como se llame no está hecho para mi... La virgen...",
        "@Nemetuit correcto",
        "Mucha gente pendiente de Doncic en esa final. Normal. Pero yo tampoco quitaría ojo a Samba, Ballespín, Dos Anjos, Fons, Ortín, Salvador...",
        "A las 13.00 h. Final Campeonato España Cadete entre @RMBaloncesto y @FCBbasket Se podrá ver por aquí http://t.co/Gd7Jo0Am84",
        "@alfonsitogm @Noemifdez85 Sí. Allí estará Noe mañana.",
        "Sufriendo pero el Cadete A @RMBaloncesto ya está en la Final del Campeonato de España. Solo les queda un paso. Felicidades @jlpichel &amp; co.",
        "@jpcordero6 @SemraHunter @Noemifdez85 @lucia_villalon @consuecoto @DavidDeSanchez igualmente para todas y todos ;P",
        "RT @juegodenaismith: Último post de @NachoJouve sobre la supuesta 'Fragilidad Mental' del @RMBaloncesto. Vuelven a jugar ¿Tú qué opinas?\nht…",
        "Ojo! El gran @DAlvarez1976 ya está por aquí. Con poca gente \"discuto\" más y con poca gente me lo paso mejor. Bienvenido amigo. Con calma ;)",
        "@dmanzano1971 @23Llull podemos prometer que únicamente peligró un balón... y se salvó. Todo en orden ;)",
        "De madriZ al cielo #mibarriomemata http://t.co/8nxWpPCvZS",
        "@DanidelaRua gracias a vosotros Dani. El mérito es vuestro. Temporadón!",
        "RT @DanidelaRua: Dar las gracias a @NachoJouve por el video que nos ha montado! Haciendo historia! http://t.co/oeISxuP7il",
        "Año Histórico del @RMBaloncesto Júnior: http://t.co/fXn5oEBHsK Campeón L'Hospitalet. Campeón Madrid. Campeón España. SubCampeón Europa #RMTV",
        "Vídeo a la altura del Jugador Más Espectacular de @ACBCOM Mi compañera IsaBarraca es una crack http://t.co/FFClIqSxrZ @SergioRodriguez #RMTV",
        "RT @FdC_officiel: Il y a 20 ans, #PulpFiction gagnait la Palme d'or ! // 20 years ago, Pulp Fiction won the Palme d'or! #Cannes2014 http://…",
        "RT @JAvileroS: Está feo el autobombo, pero pedazo de informativo en #RealmadridTV con JaviBer @CeliaRam @rocio_burgos @NachoJouve @Marttuky…",
        "El Chacho sigue y no para. Otro premio más para él. @SergioRodriguez Jugador Más Espectacular de @ACBCOM No le van a caber en casa!",
        "Por segundo año consecutivo @pablolaso es elegido Mejor Entrenador de @ACBCOM por la Asociación Española de Entrenadores de Baloncesto.",
        "RT @LaberintoArte: Pintando en el barrio de Fuencarral #ArteUrbano #Madrid http://t.co/JRdIPndekB",
        "RT @blasradio: Los periodistas tenemos un problema grave. Apenas 3 letras que forman una palabra muy nociva: EGO.",
        "RT @gen_ghibli: \"Nada de lo que sucede se olvida jamás, aunque tú no puedas recordarlo\" –Zeniba ('El viaje de Chihiro') http://t.co/hoDHRmy…",
        "A la venta los abonos para SupercopaEndesa de @ACBCOM en Vitoria https://t.co/HnWiUkyVSY @RMBaloncesto @FCBbasket @valenciabasket @Baskonia",
        "RT @Javirodespi: Habla @nikolamirotic44 como jugador @chicagobulls \"Era el momento dejar @RMBaloncesto, ya había ganado cinco títulos\" http…",
        "El alero internacional lituano Jonas Maciulis jugara en el @RMBaloncesto las dos próximas temporadas."
      ]
    }
  }
}