{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @EurosportTV_ES: Última Hora: Una formación de bolas de tenis se concentra en Eurosport. #OpenAustralia en EXCLUSIVA! https://t.co/5Niff…",
        "RT @ladeporteca: Homenaje a Nelson Mandela en La Deporteca de @directortega 06-12-2013 http://t.co/2CQfHOQBuF",
        "@ruben_rubn jajajja...además parecido razonable vintage...me mola!!!",
        "Me acaba de decir un niño de 7 años que antes era del Barça pero que se cambió al Atlético porque Messi no paga impuestos #NiñosFacts",
        "RT @EurosportTV_ES: Los mejores comentarios de patinaje artístico ahora mismo en la Plaza de Felipe II con @miguel_a_yanez y Marta Senra ht…",
        "@Marisol1salaman ahí voy...ya sabes de mi friolerismo extremo!",
        "RT @EurosportTV_ES: @Jlcorralp ya comentando desde la Plaza de Felipe II de Madrid.  ¿Siempre has querido ver cómo se comenta? Vente! http:…",
        "RT @EurosportTV_ES: De 10:00 a 21:00 el equipo de Eurosport estará en la Plaza de Felipe II de Madrid ¿Nos acompañas? Podrás ver cómo hacem…",
        "Llegando a la Plaza de Felipe II de Madrid para vivir otra \"jornada Eurosport\" en nuestro stand situado junto a la pista de hielo.",
        "RT @PlanetEurosport: La gran @MariaJoseRienda estará mañana con nosotros en directo desde la Plaza de Felipe II de Madrid. Y junto a ella, …",
        "Mañana todo el equipo de @PlanetEurosport estaremos haciendo el programa en directo desde la Plaza de Felipe II. ¿Quién se apunta?",
        "¡¡¡Notición!!RT @EurosportTV_ES: Eurosport ofrecerá en exclusiva Roland Garros en España hasta 2021 http://t.co/eoxQkMyNmA #EurosportRG",
        "RT @EurosportTV_ES: Ya en directo con la @UEFAFutsalEURO. Se han adelantado los italianos en el marcador. Y a las 20:30 España - Rusia #Eur…",
        "RT @EurosportTV_ES: @UEFAFutsalEURO\n-18:00 1/2 Portugal - Italia con @Lujimmix y @Ruben_Fdez \n- 20:30 1/2 Rusia - España con @miguelangmend…",
        "RT @xavi_torres: Da comienzo el @CyclingMeeting con el CEO de ULVINE y @joan_llaneras @EurosportTV_ES @EurosportCom_ES http://t.co/LLCP3gBP…",
        "RT @EurosportTV_ES: Chic@s! RT para animar a los 117 participantes del Cto España Natación Adaptada Edades'14 http://t.co/JxdsRDJx5z @feded…",
        "RT @fernan_ruiz: Hay días en los que uno se da cuenta de que @EurosportTV_ES es una verdadera familia. Hoy es uno de ellos.",
        "RT @EurosportTV_ES: Hoy es el #25AniversarioEurosport. Gracias por compartir 25 años con nosotros viviendo el mejor deporte en directo http…",
        "RT @EurosportTV_ES: @UEFAFutsalEURO \n- 18:30 #Eurosport: Croacia - Rep.Checa con @JavierOrive10 y @gustavomunana \n- 20:45 #Eurosport2: Eslo…",
        "RT @EurosportTV_ES: Los días 6,7 y 8 de febrero tendrá lugar en Palma de Mallorca @CyclingMeeting y Eurosport no podía falta a la cita http…",
        "RT @cineytele: @EurosportTV_ES emitirá el Mundial de #Motocross FIM y el #MonsterEnergy durante tres temporadas http://t.co/qBiNv1tXkQ",
        "@ruben_rubn buhhhhhh...Eso no es un florete, es una espada!!!!",
        "RT @ruben_rubn: @DaviniaZapata #PARECIDOSRAZONABLES Andy Gray,ex futbolista escocés y Ginés Carvajal,representante de jugadores. RT! http:/…",
        "RT @EurosportCom_ES: ÚLTIMA HORA #Schumacher | Le reducen la sedación para comenzar el proceso de sacarle del coma http://t.co/iUMjxzqwkC N…",
        "RT @PlanetEurosport: He publicado 35 fotos en Facebook en el álbum \"\". http://t.co/LMr4XuJioP",
        "RT @EurosportTV_ES: @UEFAFutsalEURO \n- 18:30 #Eurosport: Rumanía vs Ucrania con Díaz y @gustavomunana \n- 20:45 #Eurosport2 Holanda vs Portu…",
        "RT @EurosportTV_ES: @UEFAFutsalEURO:\n- 18:30 en #Eurosport: España - Croacia con @miguelangmendez y @gustavomunana \n- 20:45 en #Eurosport2:…",
        "RT @doriruano: SIEMPRE no puedes vencer, pero NUNCA te des por vencid@ \n(DR-DReams-🚴",
        "RT @EurosportTV_ES: @UEFAFutsalEURO:\n- 18:30 en #Eurosport: Rusia-Holanda con JM Díaz y @gustavomunana \n- 21:00 en #Eurosport2: Bélgica-Rum…",
        "RT @fernan_ruiz: @juanmacastano No hay de qué Juanma. Gracias a ti que siempre hablas con mucho cariño de @EurosportTV_ES \n¡Un abrazo!",
        "RT @EurosportTV_ES: A las 18:30 en DIRECTO @UEFAFutsalEURO: Rusia - Holanda con los comentarios de José Manuel Díaz y @gustavomunana #Futsal",
        "RT @fernan_ruiz: La @UEFAFutsalEURO en @EurosportTV_ES con @miguelangmendez @gustavomunana @Lujimmix @Ruben_Fdez @DiazPremier y @JavierOriv…",
        "RT @EurosportTV_ES: Desde mañana y hasta el próximo día 8 de febrero, #Eurosport y #Eurosport2 emitirán TODA la #EurocopaFutsal en DIRECTO.",
        "RT @EurosportTV_ES: #Gracias por hacernos vibrar durante la Final del #AusOpen. Entre todos hemos alcanzado casi el 2% de share. #LaCasadel…",
        "RT @A3Noticias: El papa Francisco suelta una paloma de la paz por Ucrania, pero es atacada por una gaviota http://t.co/WtGSXUv4Dt http://t.…",
        "RT @Ruben_Fdez: \"La derrota tiene una dignidad que la victoria no conoce\". Jorge Luis Borges",
        "RT @EurosportTV_ES: #ÁnimoCampeón. Nos vemos en #RolandGarros #VamosRafa http://t.co/UPJM902v6o",
        "RT @miguelangmendez: Y pide disculpas al público por no haber podido estar al 100x100 físicamente... Este tío es leyenda #VamosRafaaaaaaaa",
        "#Orgullo http://t.co/IUR7gtVplD",
        "RT @EurosportTV_ES: Aforo completo en Telefónica Flagship Store. Todo el mundo empujando a @RafaelNadal #VamosRafa #AusOpen http://t.co/OwR…",
        "@fernan_ruiz @tioneper aquí estamos sufriendo!!!! http://t.co/Ste5Iir2xK",
        "RT @Eurosport: NADAL is clearly injured now. Apparently a back problem. #AusOpen LIVE on Eurosport Will he pull out of the final?",
        "@RafaelNadal con muy mala cara. Para que él se queje...casi no puede ni sacar...",
        "RT @EurosportCom_ES: #AustralianOpen |Vive la final @RafaelNadal - Wawrinka en nuestra app http://t.co/ueMEpRioYs | Tb en #EurosportPlayer …",
        "RT @EurosportTV_ES: Ya tenemos todo preparado en Telefónica Flagship Store para disfrutar de la final #Ausopen @RafaelNadal - Wawrinka http…",
        "Ya llegando a Telefónica Flagship Store para vivir desde allí de la mano de @EurosportTV_ES la final del #Ausopen Nadal-Wawrinka #VamosRafa",
        "@TheZarManCV muchas gracias.  Las grandes cosas se consiguen así,  pasito a paso.  Hace un año no había cogido un florete!  A seguir!!",
        "Mañana @EurosportTV_ES estará en Telefónica Flagship Store (Gran Vía, 28, Madrid) comentando desde allí la final de #AusOpen Nadal-Wawrinka",
        "RT @EurosportTV_ES: Están llegando Canguros hasta en bicicleta.Todos preparados para ver la Gran Final del #AusOpen Mañana a las 9:30 http:…",
        "RT @EurosportTV_ES: 3.Síguelo con los mejores comentarios @cottius @conchitamartinz @fgomezsaez @fernan_ruiz @alvarorama J. Arrese y @alvar…",
        "RT @EurosportTV_ES: 2. Final #AusOpen #Nadal vs #Wawrinka a las 9:30 en DIRECTO y EXCLUSIVA en #Eurosport a través de Movistar TV, R, Telec…",
        "RT @EurosportTV_ES: 1. Mañana desde las 9:30 final del #AusOpen. @RafaelNadal se medirá a #Wawrinka. EN DIRECTO y EXCLUSIVA en #Eurosport",
        "Hoy he tenido el Campeonato de Madrid absoluto de florete femenino. Ya sabéis que me estoy iniciando...he consigo llegar a 1/4, pero ahí caí",
        "@ruben_rubn ¿Has visto que Fernando Llorente se está \"italianizando\" en cuanto a corte de pelo se refiere?",
        "RT @EurosportTV_ES: Los compañeros de @PlanetEurosport están emitiendo en directo desde @MovistarMWC en la calle Fontanella, 2 Barcelona ht…",
        "RT @PlanetEurosport: Ya en el aire desde @MovistarMWC en la calle Fontanella 2 de Barcelona.  ¿Quién se apunta? http://t.co/benZFAlE2z",
        "RT @lolahernan: #VamosRafa no queremos ese gesto! Saca la casta! http://t.co/5FURS2bXnt",
        "RT @PlanetEurosport: Los planetarios ya hemos alunizado en @MovistarMWC (c/Fontanella 2 de Barcelona). Ahora viendo la semis de Nadal y a l…",
        "RT @EurosportTV_ES: En directo Nadal - Federer #AusOpen con unos invitados muy especiales!! http://t.co/o1ry9QO0qO",
        "RT @EurosportTV_ES: Mañana a las 9:30, semifinales del #AusOpen Nadal - Federer a las 9:30 en #Eurosport #VamosRafa @cottius @conchitamarti…",
        "RT @EurosportTV_ES: Mañana desde las 9:30 Movistar TV y Eurosport te invitan a vivir el partido Nadal-Federer en Telefónica FlagshipStore (…",
        "Ya camino de Barcelona para vivir en Mobile World Centre el partido Nadal - Federer y hacer desde allí Planeta Eurosport. Estáis invitados!",
        "RT @fernan_ruiz: El viernes estaremos haciendo @PlanetEurosport de @radiomarca desde el “Mobile World Centre” de Barcelona. ¡Por si os quer…",
        "RT @PlanetEurosport: Además, desde las 9:30 todo el que se acerque por Mobile World Centre (Fontanella, 2) podrá ver con nosotros el partid…",
        "RT @PlanetEurosport: Mañana los planetarios estaremos en Mobile World Centre de Barcelona (c/Fontanella 2-4) emitiendo desde allí. ¿Quién s…",
        "RT @EurosportTV_ES: Movistar TV y Eurosport te invitan a vivir la 2ª semifinal y la final del #AusOpen desde Telefónica Flagship Store!!! h…",
        "RT @EurosportTV_ES: #Federer gana a Murray en 4 sets y será el rival del español @RafaelNadal en las semis del #AusOpen.El viernes a las 9:…",
        "@Guillemenorca Vi el partio de Selby y estuve en su rueda de prensa...a Robertson no le vi, pero al que quería ver era a @ronnieo147 !!!!",
        "RT @EurosportTV_ES: Wawrinka gana a Djokovic en los 1/4 F del #AusOpen. Sorpresón!!!! El suizo ha elimanado a uno de los grandes favoritos!…",
        "RT @EurosportCom_ES: #AusOpen DIRECTO! #Wawrinka e #Djokovic http://t.co/l4EOXqTY72 siete juegos iguales en el quinto set",
        "Gracias a @JoeJohnson86 y a todo el equipo de comentaristas de Snooker #Eurosport por su paciencia en la MasterClass http://t.co/jZoWiZ4jVQ",
        "RT @fernan_ruiz: Wawrinka rompe el servicio a Djokovic y se coloca 2-1 arriba en el tercer set. Live en @EurosportTV_ES",
        "Hacía La Tota que no marcaba Lugano",
        "@fernan_ruiz Que resulta que al final las \"bolas sí que tienen sonido\"...y con esto sonaban de maravilla!!! http://t.co/5tZn8uw3JE",
        "@ProgramaLINCE Esto es un regalazo para mí, porque me cuesta muchooooo desconectar la cabeza por la noche!!! Mil gracias!!!!",
        "RT @EurosportTV_ES: Ahora mismo en DIRECTO la hispano-venezolana Garbiñe Muguruza está jugando 1/8 F del #AusOpen con Radwanska 6-1 / 3-2 a…",
        "RT @fernan_ruiz: #tenis ¿Qué torneos ofrecerá @EurosportTV_ES durante este año 2014? \n¡Todos éstos!\nhttp://t.co/MphVffKfYj",
        "RT @InfoRafaNadal: Victoria de @RafaelNadal (7/6 7/5 7/6) ante Nishikori. Su próximo rival, el búlgaro Dimitrov en QF del @AustralianOpen",
        "@ruben_rubn jajajajajajja",
        "@ruben_rubn jajajaja...eres hombre florero?",
        "@doriruano Esto está sólo empezando jajaja...las mejores del ranking son de mi club, así que puedo entrenar con las mejores de España!!!",
        "Grande Ronnie!!! Y es que este hombre tiene un no sé qué y un que sé yo...que en fin jajajaja...#MastersSnooker http://t.co/EWbbSXLWRe",
        "@alvarorama Llevo 2 puntos y la primera 86...ya estoy cerca jajajaaja",
        "Tras participar en mi primer torneo absoluto de ranking nacional de florete ocupo el puesto 52 de 85...El liderato ya está ahí jajaja #Vamos",
        "@EurosportTV_ES @RafaelNadal Mañana mis ojeras van a ser más grandes que mi cara!!!! #VamosRafa!!!! #AusOpen en #Eurosport",
        "@Guillemenorca @ArturoPerezGil Sí, me acabo de enganchar!!!! Ronnie está que se sale!!!!",
        "@ArturoPerezGil He tenido jornada de esgrima y me acabo de enganchar a la final del #MastersSnooker...@ronnieo147 haciendo gala de su apodo",
        "@Guillemenorca @ArturoPerezGil No, estuve el jueves, pero me volví el viernes por la mañana. Una pena no haber podido ver a Ronnie...",
        "@ruben_rubn @Ruben_Fdez jajajajaja...desde luego, han ido a la misma óptica...me parto!!!!",
        "@ArturoPerezGil Definitivamente Stephen Maguire no está ON FIRE!!! Come on Ronnie!!!! #MastersSnooker",
        "@RaquelRaquelum No, si yo ya estoy en casa! Me hubiera encantado ver a @ronnieo147 pero no me tocó ;-( Así que no me busques, que no estoy!!",
        "@icokevicius Ya está jugando! Ahora mismo 1 frame a 0 para Maguire!!! Gracias!!",
        "Disfrutando de las 1/2 del #MastersSnooker con mi compañero @ArturoPerezGil. Si amigos, porque se puede disfrutar de algo sin ser 1 experto.",
        "@ruben_rubn en persona se parecía bastante! !! Pero tuve que hacerle la foto a escondidas!!! Grrrrrr",
        "@ruben_rubn @Ruben_Fdez joer, Bojan!!! Es clavado a Bojan.  Es 1 periodista que vi en el viaje que he estado en London. En persona, igualito",
        "@ruben_rubn @Ruben_Fdez No!!!!! Piensa!!! es uno q emigró de aquí, estuvo en un equipo con entrenador español y ahora está en otro país",
        "@ruben_rubn un poco borroso pero se parece mucho a... http://t.co/B6vyQhgoRb",
        "Aunque @Ruben_Fdez diga que no, estoy segura de que @ruben_rubn vaa a ver el parecido razonable rápido, o no? http://t.co/xehxjheXZJ",
        "Ya camino de Londres para vivir el #MastersSnooker junto a @Pedro_Torrijos @fmcarreno y todos mis compañeros de @Eurosport #WeLiveForLive",
        "@xavi_torres Como te mereces :)"
      ]
    }
  }
}