{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @CaraotaDigital: Candidato Quijada y el aumento del salario: Maduro se tropieza 9 veces con la misma piedra https://t.co/qZhq1moo8v",
        "Pura paja esa gente y sus predicciones.... https://t.co/cI1qVoDuvH",
        "RT @CronicaUno: #Transporte | En la actualidad solo funciona 5% de la flota de autobuses que presta el servicio de transporte público. http…",
        "RT @globovision: #Internacionales | Autoridades colombianas preocupadas por explotación de niños venezolanos \n\nhttps://t.co/JYSbBJR1i4 http…",
        "RT @NoticiasVenezue: ¡SIN FRENOS! Así avanza el dólar paralelo en Venezuela (+ asegúrese de tomarse un tilo antes) https://t.co/sI9g1S7Kh9.…",
        "RT @la_patilla: EN VIDEO: Robo a mano armada en una panadería en Los Chaguaramos https://t.co/HpYSISWoEp",
        "RT @RCTVenlinea: 10 delincuentes fueron atrapados por estudiantes y seguridad e la casa de estudios, están hartos de la inseguridad en la U…",
        "RT @la_patilla: Las refinerías independientes de China buscan alternativas al crudo venezolano https://t.co/zwdwwGFT8d       '",
        "Interesante saber eso pero ya que no hay medias tintas. De que habran mas leales o no leales... Integrales o corrompidos... Morales o amorales? https://t.co/qlV50DKnFN",
        "RT @NoticiasVenezue: Arrestan a 11 funcionarios de la GNB por evasión de detenidos en Petare https://t.co/iytcipMKFz",
        "RT @RunRunesWeb: #MonitorDeVíctimas | 110 menores de edad fueron asesinados en el último año en Caracas\nhttps://t.co/sipAzS8hQ9",
        "@Apostilla_VE buenas tengo dias tratando de obtener una cita. He llegado hasta seleccionar fecha de cita en 4 oportunidades y El sistema arroja error. Por favor actualicen su pagina y no se burlen de la gente.",
        "@Apostilla_mcbo buenas tengo El documento cargado pero me a costado guardar la cita. Alguien que pueda ayudarme a obtener la cita. Saludos",
        "RT @NoticiasVenezue: Aparecen los otros tres cadáveres de los pescadores atacados por “piratas del lago”: Se rumora que hay otros 10 desapa…",
        "RT @luisoviedo23: Hace 15 años la oposición es parte del régimen, al igual que muchisimos empresarios, sobre todo relacionados con alimenta…",
        "RT @jesusmedinae: En estos momentos se desarrolla incendio debajo del puente de la Av. Bolívar en Caracas Venezuela. La misma según Motta D…",
        "RT @NoticiasVenezue: ¡EN SU CARA! Chavista le dice Maduro en pleno acto que ha denunciado el robo en escuelas y no han recibido respuestas.…",
        "RT @NoticiasVenezue: ¡QUÉ JOYITAS! Detienen a cinco efectivos de GNB y a un civil por intento de secuestro en Guarenas https://t.co/soIWPtA…",
        "RT @NoticiasVenezue: Desarticulada banda dedicada a la extorsión y cobro en moneda extranjera a usuarios del Saime https://t.co/of3kcYMJ2u.",
        "RT @NoticiasVenezue: Desmantelan banda dedicada a la extorsión y cobro del pasaporte https://t.co/BfHZVw8bfd",
        "RT @NoticiasVenezue: Venezuela el país más peligroso del mundo para vivir, según Gallup https://t.co/gXMDz3CBMz",
        "@UCalanche @Joseph15239219 @caninap Mas o menos cuanto tiempo puede tardar en desplegar El calendario para escoger la fecha? Debo solo esperar o refrescar con. F5 SI tarda mucho?",
        "@NicmerEvans Amigo y pensar que nosotros tanto que trabajamos desde que estabamos en educacion media por un cambio. Y estos buenos para nada han dañado todo un proyecto donde El Centro era el hombre y sus derechos humanos. Que triste...",
        "RT @NicmerEvans: Nos vacían los tobos de agua, nos vacían de alimento y medicinas, nos vacían los bolsillos, nos vacían de derechos humanos…",
        "RT @BorgesHildemar: @RedLaUrbina @rrbaquero Buenos días  a nuestros vecinos  que toman como vía  la estación del cable tren 5 de julio esté…",
        "RT @hcapriles: A los 4 países que votaron contra el Pueblo venezolano,a favor de los poderosos y a los que se abstuvieron: les aseguro que…",
        "RT @NoticiasVenezue: Codevida propone ir a Miraflores a protestar por el derecho a la salud https://t.co/EdMdotGfbQ",
        "RT @la_patilla: Saab anuncia el desmantelamiento de red de medicamentos en la cadena Farmatodo https://t.co/Kh1Y9K9MBr",
        "Verga y los calvos que podemos vender? https://t.co/UYJ1Bg93Ah",
        "@anaconda50 @FreddyBernal Y usted saboteando la idea Camarada eso ahorita no es importante compre su cabra y luego se preocupa por los alimentos que algo comeran. Dios proveera.",
        "@mjfg19 @FreddyBernal Camarada ya los conejos no los comimos.....Asi que no pregunte por eso. En este momento es criar cabras. Haga lo suyo y contribuya con la soberania alimentaria....",
        "@NABATEO @FreddyBernal Camarada sin groceries no debemos ofender. Yo ya estoy buscando mi cabrita para ponerla en El baño de mi apartamento. Un Pollo en la habitacion y un cochino en la sala. hablare con  vecinos para criar una Vaca en El pasillo. Asi lograremos ser potencia alimentaria. Haga lo suyo",
        "@RcasiraguaD @FreddyBernal Usted con esos analisis Camarada. Nos confunde ya yo estoy buscando mi cabrita para ponerla en El baño de mi apartamento porque en El cuarto no cabe. Pero Alli puedo criar un Pollo y acabar la especulacion.",
        "@fm_sonika @FreddyBernal Asi es Camarada pero SI criamos los pollos y una Vaca en casa dejamos de comprarle a esos especuladores y los quebramos....",
        "RT @vielmasosa: @FreddyBernal que manera mas absurda de buscar una solución para el hambre que esta pasando el pueblo de Venezuela, de dond…",
        "RT @RunRunesWeb: En La Candelaria, donde mataron al cantante Evio Di Marzo, han asesinado a 18 personas en poco menos de un año | #Monitord…",
        "RT @la_patilla: Movistar informa que falla de servicio en el oriente del país se produjo por vandalismo (foto)\nhttps://t.co/O4mcU6MgtS",
        "RT @NoticiasVenezue: Este venezolano dirigirá Centro de Formación Microquirúrgica de la Universidad de Miami https://t.co/jwjktECi0P",
        "RT @NicmerEvans: Miserables... Min Salud no atendió protesta por medicinas de pacientes crónicos https://t.co/6RpJld5y2f",
        "Y Sera que la gente sabe que inmigracion en muchos paises chequean datos de Facebook antes de emitir visas? https://t.co/MubquNxLfN",
        "RT @NicmerEvans: La derrota de Venezuela con 19 votos solo deja a Arreaza con el argumento de que \"igual Venezuela se retira\", tal como muc…",
        "RT @ArmandoInfo: Los nombres de la esposa y suegra de Haiman El Troudi, aparecieron en una maraña de cuentas bancarias en las que aterrizar…",
        "RT @NoticiasVenezue: Este diputado chavista se incorpora a sesión de la AN #5Jun (FOTO) https://t.co/4NIzFrBLlc",
        "RT @NoticiasVenezue: 11 líderes asesinados tras primera vuelta electoral en Bogotá https://t.co/GpFIefTJjG",
        "RT @NoticiasVenezue: 60 transnacionales se fueron del país o redujeron operaciones desde 2005 https://t.co/n2nVQhs0zL https://t.co/MLADK6nc…",
        "@JoseJMoralesU78 @bancodevenezuel Buenas Cuando van a mejorar la plataforma de internet? Tengo 5 dias tratando de entrar para hacer una transferencia y el sistema no funciona. Hasta cuando tanto sabotaje a Los ahorristas. Necesitamos soluciones.",
        "RT @NoticiasVenezue: ¡CAOS TOTAL! The Washington Post: Éxodo histórico deja a Venezuela sin profesores, médicos y electricistas https://t.c…",
        "RT @NoticiasVenezue: ¡DESTAPÓ LA OLLA! Las revelaciones del director de Odebrecht Venezuela sobre la muerte de Chávez (+Video) https://t.co…",
        "@NicolasMaduro Cree medidas para mejorar la calidad de vida de nuestra gente y evitar el exodo de nuestros profesionales. No se puede construir un pais sino tiene mano de obra calificada.",
        "RT @NoticiasVenezue: ¡CAOS TOTAL! The Washington Post: Éxodo histórico deja a Venezuela sin profesores, médicos y electricistas https://t.c…",
        "RT @la_patilla: ¡HAMPA DESATADA! Estos han sido los artistas venezolanos asesinados por la  delincuencia\nhttps://t.co/vNVMdt7nBr",
        "A ver si con esos aumentos en recaudacion. Mejoran los hospitales.... https://t.co/tA721U37r2",
        "RT @NoticiasVenezue: Washington revoca visas a hijo de Hermann Escarrá y sobrino de Calixto Ortega https://t.co/M1JM3pgiMX.",
        "@NicolasMaduro Eso que segun consejos comunales estan ubicando casas desocupadas para invadir esta generando descontento y sosobra en la poblacion. Usted tiene capacidad de aclarar y parar esa situacion. Bastante tenemos para preocuparnos como para generar ola de invaciones.",
        "RT @ElNacionalWeb: Hiperinflación anual superó 25.000% https://t.co/4hyF5JG4Ue",
        "RT @NoticiasVenezue: ¡VANDALISMO! Saquearon gandola con17 toneladas de aceite comestible en Guarenas (+Fotos) https://t.co/06zyS9t6U9. http…",
        "RT @chykhybaby: Qué bárbaro... @CancilleriaVE @Apostilla_VE  me han robado más noches de sueño que las que me quitaron mis hijos cuando era…",
        "RT @AlbertoRavell: Títulos de venezolanos deberían convalidarse en Colombia sin necesitar apostilla, dice presidente de la Cámara de Repres…",
        "@VzlanosEmigran Buen dia. Alguien sabe SI El navegador chrome. Sirve? Siempre lleno los datos de registros y luego da error",
        "RT @Ribo2205: Yo, dando F5 a ver si puedo agarrar cita #Apostilla https://t.co/xt0F94yKVH",
        "RT @NoticiasVenezue: ¡NO LO PELARON! Tuiteros estallan al saber que Maduro envió 12 toneladas de insumos para ayudar a Cuba https://t.co/MM…",
        "RT @traffiCARACAS: via @ljherf: Un solo canal en la Fajardo hacia el oeste a la altura del recreo, no entiendo pq hace esto la policía cada…",
        "RT @CaraotaDigital: Reposición de baterías Duncan dependerá del flujo de caja, la advertencia ante medida de la #Sundde https://t.co/NGOVhH…",
        "RT @NoticiasVenezue: ¡INHUMANO! Torturas a Marulanda ponen en riesgo que ejerza como cirujano https://t.co/NxgLNvfiFX",
        "RT @NoticiasVenezue: ¡ATENCIÓN! Banesco Banco Universal alerta a medios de comunicación sobre difusión de información falsa https://t.co/Dt…",
        "RT @maibortpetit: LO ÚLTIMO: Gobierno de E.E. U.U. habría negado reingresó a vicepresidentes de CITGO a territorio norteamericano. Calixto…",
        "@BcodeVenezuela Sera que la pagina web algun dia funcionara. Tres dias tratando de entrar y nada.",
        "@NicolasMaduro En mi infancia vivia en un rancho de Tierra donde se podia comer pan Frances con mantequilla y queso, con cafe con leche todos los dias. En esa epoca no eramos la primera reserva de petroleo del mundo. Ahora El sueldo no alcanza para comprar pan todos los dias 🤔",
        "RT @NoticiasVenezue: Alimentos Polar se pronuncia sobre lotes ilegales de Mavesa y Rikesa https://t.co/BqFhevZn0V. https://t.co/8xE68yhiSR",
        "RT @NoticiasVenezue: Alimentos Polar informa sobre “manejo ilegal” de dos de sus marcas https://t.co/0JaC7w4Jt1",
        "RT @CaraotaDigital: Un venezolano y dos personas más murieron en mina de #Perú https://t.co/Ci1ULzDOXU",
        "RT @NoticiasVenezue: ¡TERRIBLE! Evio Di Marzo recorrió 150 metros desde donde fue herido al sitio donde chocó y murió (+Fotos) https://t.co…",
        "RT @la_patilla: Vladimir Villegas sobre asesinato de Di Marzo: Ojalá podamos vivir en un país donde estas noticias no nos sacudan el corazó…",
        "RT @esteninf: Estamos dañados, heridos de muerte cuando a pesar de su asesinato la gente saca a relucir que Evio Di Marzo apoyo al gobierno…",
        "RT @NoticiasVenezue: ¡MOSCA! Plan “ubica tu casa” enciende las alarmas en San Antonio (mujer marcó apartamentos desocupados) https://t.co/M…",
        "RT @NoticiasVenezue: ¡LAMENTABLE! Hijo de Evio Di Marzo sobre crimen de su padre: “Esta es de las cosas que te hacen dudar de estar aquí” (…",
        "RT @NoticiasVenezue: ¡DOLOROSO! El desgarrador mensaje de Yordano tras asesinato de su hermano: “Me toca llorar puertas adentro” https://t.…",
        "RT @NoticiasVenezue: ¡DESGARRADOR! Madre desesperada se aventura a salir del país a pie y con su hijo en brazos (+Video) https://t.co/fumYr…",
        "RT @NoticiasVenezue: Freddy Ceballos denunció que se espera el quiebre de 100 farmacias https://t.co/nXZMnTojHD.",
        "RT @NoticiasVenezue: El Canal de Panamá inaugura su primera planta procesadora de café https://t.co/xaAQGDMi5N https://t.co/KkAx6hE2h3",
        "RT @NoticiasVenezue: ¡GUISO Y MÁS GUISO! Funcionarios del Ipasme terminaron presos por chanchullos https://t.co/7dz4t85zcO",
        "@rgcopernico @NoticiasVenezue Mejor que no regresen nunca...",
        "RT @NoticiasVenezue: Estimaron desplome en la producción petrolera por medidas de EEUU contra Pdvsa https://t.co/xf2u0se9sN https://t.co/u7…",
        "@NicolasMaduro Porque en vez de seguir pagando a Los cubanos en barrio adentro. Donde muchos se han escapado de la mision. No paga mejores salarios a nuestros medicos Venezolanos para que no se vayan a otros paises de latinoamerica?",
        "RT @ElNacionalWeb: [ATENCIÓN] BID no realizará más préstamos a Venezuela hasta que cancele pagos en mora https://t.co/JScqDIjsGt  https://t…",
        "RT @ElNacionalWeb: #EmprendedoresEN Surfear la crisis: la meta de los emprendedores en Venezuela | Por: @VedaEverduim https://t.co/sDYJaF4w…",
        "RT @ElNacionalWeb: Aerolíneas europeas regresarán a Venezuela https://t.co/zpgPagBTvc  https://t.co/vFm1W1wXX0",
        "RT @CaraotaDigital: Más de 20 muertos y 75.000 evacuados por fuertes lluvias en Sri Lanka https://t.co/wWkK20eQoE",
        "RT @eltiempolatino: Exfuncionario de Maduro lo hace responsable de la debacle petrolera en Venezuela https://t.co/htbA1VuVv5 https://t.co/R…",
        "RT @LopezMaireg: ¿Para qué existe la cuenta de @Apostilla_VE? Todos anoche dándole a la página de #apostilla y son incapaces de pasar un co…",
        "RT @NoticiasVenezue: Cinco funcionarios de la Iapem y PNB aprehendidos in fraganti cuando extorsionaban https://t.co/BaNEEmzkcs https://t.c…",
        "RT @NoticiasVenezue: ¡VEA! Daniela Alvarado estremece las redes: “No he tenido qué comer. Vendí montón de cosas para traer comida a mi casa…",
        "Eso pasa a diario en los asentamientos campesinos... https://t.co/zCmyL8h21t",
        "RT @NoticiasVenezue: Lufthansa y Alitalia se encuentran en proceso de conversación para su regreso a Venezuela https://t.co/3diq2JTtBN",
        "RT @NoticiasVenezue: .¡POR EMBUSTERA! Capriles descargó a viceministra de salud por negar crisis humanitaria ante la OMS https://t.co/cPjUZ…",
        "@NicolasMaduro @maduro_en https://t.co/2f9DpY9kBU",
        "RT @NicmerEvans: Debemos reconocer humildad en esta postura, humildad que otros de su equipo deberían emular... Francisco Rodríguez: “No de…",
        "RT @ibracarmona: Los chavistas que hoy están indignados porque Polar invirtió $15 millones en los derechos de transmisión del mundial, son…",
        "RT @maperezpirela: Si hay que pedir apoyo a la Opep, Rusia o China, pídalo ya: Maduro a Quevedo (Producción) https://t.co/NhtfZhlnWX @la_ig…",
        "RT @la_patilla: APUSB: Tablas salariales de los profesores universitarios son abiertamente denigrantes https://t.co/OB3Jv4P2Ll     \""
      ]
    }
  }
}