{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @CaraotaDigital: Pastrana condenó arresto de periodista en Nicaragua: “Para Ortega y Maduro el periodismo es terrorismo” https://t.co/4h…",
        "#FelizNavidad Que tengamos un próspero 2019 lleno de vida y sin @nicolasmaduro y su Comuna Chore-adora. #Venezuela",
        "RT @Magallanes_News: Ocho entradas completas\n#Caribes 4 #Magallanes 3\n#VamosMagallanes",
        "RT @DolarToday: Ahora Maduro habla en portugués y queda en ridículo en plena cadena https://t.co/ZpLdLbybHl",
        "RT @la_patilla: #LoMásVisto La ONU pide liberación inmediata de 59 colombianos detenidos en Caracas https://t.co/9ovvOFV98I",
        "RT @BhagavanVasquez: Para alcanzar la paz, es bueno recordar, siempre respetemos la visión de los demás, aunque no siempre estemos de acuer…",
        "RT @NoticiasVenezue: Grabaron a un GNB robando paquetes de harina Pan en Bejuma https://t.co/gCT6KKTCqM https://t.co/1dVI9e6MXM",
        "RT @la_patilla: Malandro con uniforme: Graban a GNB robando harina PAN en Bejuma (Video) https://t.co/yN4lDq8kCV https://t.co/6siuu5Megk",
        "RT @NoticiasCaracol: Allanan canal opositor al gobierno de Nicaragua y acusan a su director de terrorismo https://t.co/7C3FdRBTqR https://t…",
        "RT @la_patilla: El número 3.347, premiado con el Gordo de la lotería española de Navidad https://t.co/ycEfMz81iK           -",
        "RT @DolarToday: ¡ASÍ PAGA EL DIABLO! Trabajadores de Venalum son enviados a cárcel La Pica por protestar #TeamHDP https://t.co/KJbCrRwK4r",
        "RT @NoticiasCaracol: Cerca de 200 personas fueron detenidas durante protestas de los ‘chalecos amarillos’ en Francia https://t.co/cSvle3pAV…",
        "RT @Difusion365: Disfruta de una deliciosa y saludable barbacoa vegetariana https://t.co/OwKz7VhLXX",
        "RT @globovision: Cicpc esclareció homicidio de un hombre en Lara | #Sucesos | \n\nhttps://t.co/1w8nRHPzLD",
        "RT @la_patilla: El cierre del gobierno de EEUU afectará a turistas y a 800.000 funcionarios https://t.co/heeildOBGo           -",
        "RT @Cupcakes_News: ¡Leña al fuego! Trump hizo un preocupante anuncio sobre Siria https://t.co/a3mcgQ5wY5 https://t.co/zAglnUghB4",
        "RT @la_patilla: Dos PNB fueron arrollados en la autopista Francisco Fajardo https://t.co/MegHMV7FFN           -",
        "RT @CaraotaDigital: Tsunami provoca al menos 20 muertos y 165 heridos en #Indonesia https://t.co/Bir4nHOPnd https://t.co/6XXevcxAIo",
        "RT @Difusion365: 👇 Australia, el país de moda para los jóvenes estudiantes https://t.co/Uq77hagLB9",
        "RT @la_patilla: El Universal impreso sale de vacaciones por Navidad https://t.co/RO0baKSAOp           -",
        "RT @LVBP_Oficial: #LVBP Terminó el juego, con el resultado: #Tigres 11 - #Tiburones 1",
        "RT @DolarToday: ¡VENEZUELA AGONIZA! Maduro de salida, arrasando con hábitat y soberanía, mientras negocia botín e impunidad #TeamHDP https:…",
        "@lcatalan84_2 @Magallanes_bbc el juego está 4-3 a favor de Caribes :(",
        "RT @Leonius1: Sin mejorar la capacidad productiva del país, habría que quitar 5 ceros cada 3 meses para poder sobrellevar la hiperinflación…",
        "@lcatalan84_2 @Magallanes_bbc Te compro esa idea. Pero en BsS. Nada de $. #entremagallanerosnosseguimos :)",
        "RT @lcatalan84_2: @ArmandoADiazA Igual te sigo, deberíamos hacer un hastag que diga #entremagallanerosnosseguimos @Magallanes_bbc",
        "RT @CaraotaDigital: Triple homicidio en Aragua: asesinaron a tiros a una familia en Maracay https://t.co/Hpk6oufI9k",
        "@lcatalan84_2 holaaaaa Siguiendoteee. :) #Caribes 0-3 #Magallanes :)",
        "RT @lcatalan84_2: @ValeraAlexis1 @ArmandoADiazA @Magallanes_bbc Lo mejor...",
        "RT @lcatalan84_2: @ArmandoADiazA @Magallanes_bbc Que no se diga más...",
        "RT @la_patilla: Narco británico que traficó cocaína entre Venezuela y Francia recibió su condena https://t.co/Xas68bda1r           -",
        "RT @la_patilla: Así es la polémica modelo detenida por posar desnuda en el Vaticano https://t.co/i2PhmOYGVx           -",
        "#QueridoNiñoJesús no me porte ni bien ni mal este 2018, para el 24Dic quiero una playita al lado del Palacio de Miraflores, y una al lado del Federal Legislativo, en pleno Concejo de Ministros y Sesiones de la ANC, y que haya un tsunami, y se lleve a esos #MascaVerga.",
        "RT @la_patilla: Este astro del Real Madrid le echó un parao’ a los rumores de la llegada de Mourinho al equipo https://t.co/19CU2WyEGb…",
        "@ValeraAlexis1 @Magallanes_bbc #Caribes 0-2 #Mag",
        "@ValeraAlexis1 @Magallanes_bbc Magallanero hasta la muerte, y si en el infierno hay #LVBP hasta la eternidad jajaja xD",
        "RT @ValeraAlexis1: @ArmandoADiazA @Magallanes_bbc Orgulloso de ser magallanero",
        "RT @Magallanes_bbc: Omar Poveda retiró el sexto de #Caribes por la vía rápida | #ANZ 4-3 #MAG | 6ta Alta - 3 Outs | #YoSoyMagallanero #Vamo…",
        "RT @NeoInformes: 🔵 En Marte podría haber la cantidad de oxígeno apropiada para albergar vida https://t.co/7AFb5CKVkj",
        "RT @Leonius1: #mADuro consiguió el secreto de cómo acabar con la corrupción! #EnEstosMomentos anuncia la creación de un plan nacional para…",
        "RT @CNNEE: Jeannie Harrson, residente de Carolina del Norte, ha llevado la decoración navideña de su casa a otro nivel con 175 árboles y de…",
        "Aqui como todas las noches viendo #LaRosaDeGuadalupe",
        "RT @noticierovv: #Entretenimiento #21Dic A 200 años de la primera vez que se entonó \"Noche de paz\" #NoticieroVenevision https://t.co/SX6tXg…",
        "RT @la_patilla: El restaurante donde Nicolás no se atragantaría, pero los venezolanos gozarían repitiendo postre (FOTOS) https://t.co/Xus39…",
        "RT @NeoInformes: 🔵 Estas son las películas más influyentes de todos los tiempos #Cine https://t.co/GupXtCkStd",
        "RT @la_patilla: Las celebridades que fallecieron en el 2018 https://t.co/0V4Bw5NPC1         '",
        "9:56PM #FelizNoche",
        "RT @MeridianoTV: #MLB Mets firma a Gregor Blanco a contrato de ligas menores https://t.co/QSN6OOhaH8 https://t.co/O0ljcqa2Iz",
        "RT @AIerta: Cuando la pizza que te comes está muy caliente jajaja https://t.co/R38m4H3fMx",
        "RT @globovision: Aurelio Concheso: Estamos en vía hacia otro quiebre de modelo económico | #HoraClave \n\nhttps://t.co/UfP47ls8wn",
        "RT @globovision: La falta de Vitamina D aumenta el riesgo de tener una depresión | #Salud \n\nhttps://t.co/313aIG4U0u",
        "RT @MeridianoTV: Juventus va por un récord histórico ante la Roma https://t.co/lLC1vdaE0p https://t.co/jYjKeBzqLa",
        "RT @ElNacionalWeb: ONU exigió la liberación de los 59 colombianos detenidos en La Yaguara https://t.co/JpKvw9anOo",
        "RT @jorgevergaraVE: Mensaje de Maria Corina Machado para Venezuela: Un llamado a la consciencia de los diputados a la Asamblea Nacional.\n\nT…",
        "RT @La_Sopa_Digital: ¡Increíble! Hombre vende entradas a su funeral por una buena causa https://t.co/Emj4H5vO1z https://t.co/zlxRxV0107",
        "RT @Cupcakes_News: Brasil lanza un misil que mete miedo a cualquiera (Detalles) https://t.co/ZUsRQvuU9T https://t.co/GFYBHbU6Xf",
        "RT @DolarToday: COLAPSO MACROECONÓMICO: FMI prevé hiperinflación en Venezuela de 1.370.000% al finalizar 2018 #TeamHDP https://t.co/3yVKPa9…",
        "RT @LigaFUTVE: El Monagas SC 🔵🔴 se medirá en la @Sudamericana al Royal Pari. Los azulgranas buscarán trascender ante el conjunto de Bolivia…",
        "RT @LigaFUTVE: Por su parte @DeportivoLara quedó ubicado en el Grupo B junto a @Cruzeiro, @CSEmelec y @CAHuracan.\n\nMientras que @ZamoraFutb…",
        "RT @LigaFUTVE: Esta es la ruta de nuestros equipos venezolanos en la @Libertadores:\n\n@DvoLaGuaira iniciará desde Fase 1 ante @RealGarcilaso…",
        "RT @la_patilla: Putin pide no subestimar el peligro de una posible guerra nuclear https://t.co/ajO36hjwvI         '",
        "RT @VInforman: Machado pide a la AN asumir la presidencia de Venezuela a partir del 10 de enero https://t.co/dSYAt3QGfK | #Noticias de #Ven…",
        "RT @NoticiasCaracol: #CódigoCaracol Mike Pompeo se reunirá con Iván Duque en visita relámpago a Colombia https://t.co/4FBuNTeWoc https://t.…",
        "RT @ElNacionalWeb: Disney confirmó el regreso de \"Piratas del Caribe\" sin Johnny Depp https://t.co/dDCzCMEDXN",
        "RT @ElNacionalWeb: Venezolanos recurren a artículos usados para poder regalar en Navidad https://t.co/nYgfbE9uKe",
        "RT @la_patilla: Billy Six, periodista alemán permanece detenido desde hace un mes en el Sebin https://t.co/xxNjq4l93f         '",
        "RT @LeonardoReivax: Alv pues, las caraotas se ven bien con azucar y con lo que la gente le de su reverenda gana de comerselas.",
        "RT @ComandoSB: Entre 172 y 190 mil maestros abandonaron las escuelas de Venezuela por la falta de un poder adquisitivo que permita satisfac…",
        "RT @DolarToday: UNA VERGÜENZA... Universidad Simón Bolívar lleva 24 días sin agua #TeamHDP https://t.co/q4qEkYYKWP",
        "RT @globovision: Helicóptero donde viajaba el presidente dominicano realizó aterrizaje de emergencia | # Internacionales | \n\nhttps://t.co/r…",
        "RT @DolarToday: Por oler sus calcetines sucios estuvo al borde de la muerte https://t.co/X66m8gALRF https://t.co/cLPIjSHBpo",
        "RT @CaraotaDigital: #LoMásLeído #Foto Christina Aguilera simula practicarle sexo oral a su novio  / Via @CaraotaShowVE https://t.co/bnEkBXO…",
        "RT @CaraotaDigital: Gobierno de Maduro consultó por el sistema de patria aumento de la gasolina en plena crisis https://t.co/B1C08LuV3k",
        "RT @CaraotaDigital: #LoMásLeído Lo que motivó a #CAF otorgar préstamo al Gobierno: “Le hubiese costado más dinero no hacerlo” https://t.co/…",
        "RT @CaraotaDigital: #LoMásLeído Vienen días más duros”: la combinación que agudizará la crisis económica según José Guerra https://t.co/pO8…",
        "RT @la_patilla: La hija de este cantante colombiano posó desnuda y las redes sociales estallaron https://t.co/C1jLmqRMy1",
        "Como Ingeniero #UDISTA se lo que es La Vida Universitaria en Vzla, y peor aun en tiempos de obscuridad revolucionaria. Por eso, a pesar de tantos problemas me uno a la celebración de mis hermanos #UCVISTAS en su Aniversario #UCV297 Somos el presente que hará renacer a #Venezuela",
        "RT @la_patilla: Cuatro detenidos tras morir envenenadas 15 personas en un templo de la India https://t.co/aupvSnBpIv        .",
        "#FelizSàbado #22Dic",
        "RT @DolarToday: ¿QUIEN LO DIRÍA? Expertos dicen que los gorditos son muy buenos en la cama https://t.co/4VI0KuHP47 #22Dic",
        "Buen dìa.",
        "RT @jatirado: Casado y Rivera se unen contra el «acto de traición a España» https://t.co/fSKPhJoYKg https://t.co/EbVnoV19GI",
        "RT @DolarToday: ¡RÉGIMEN GENOCIDA! Trump firma ley para sancionar a gobierno de Nicaragua #21Dic -► https://t.co/3v2ULlPtvp https://t.co/yr…",
        "RT @DiarioTalCual: 👣😱  María Corina Machado reitera que el #10E habrá vacío de poder en Venezuela    https://t.co/dXHNr4B1x6 https://t.co/3…",
        "RT @la_patilla: La Vinotinto cierra el año en el puesto 31 en el ránking Fifa https://t.co/5wPlJDGq1I         '",
        "RT @globovision: Crean un dulce de Navidad gigante en Alemania | #Internacionales \n\nhttps://t.co/hAktAVMPpL",
        "RT @DolarToday: ¡TIPS BUENÍSIMOS! Mira cuantas relaciones intimas debes tener a las semana para no envejecer rápido https://t.co/PPGIpIagGP…",
        "@nicolasmaduro tú como “presidente“ eres responsable de la vida del país y sus ciudadanos. Eviten más caos. Es mejor que salgas por la puerta de atras evitando más desgracias. ¿No le temes a Dios?",
        "@nicolasmaduro el 10 de Enero ya no serás presidente constitucional. El país, y el mundo están claros. Ten un minuto de razón, y evita que el país siga hundiendose. El problema son uds. Más del 80% del país los rechaza. Dejen seguir jugando con la sociedad.",
        "RT @la_patilla: Lluvias en Perú dejan dos muertos y una mujer desaparecida https://t.co/Ln04jByzYZ",
        "RT @la_patilla: El Papa da como regalo de Navidad a indigentes de Roma nueva clínica en el Vaticano https://t.co/tdeDpqap2N",
        "RT @caraotaus: #Dic21 | Papa Francisco solicita a los sacerdotes abusadores sexuales que se entreguen a la justicia humana  | #CaraotaDigit…",
        "RT @la_patilla: Páganos el pernil: Con un lechón muerto le dejan recado a Maduro en Portugal (Foto) https://t.co/KtBd5lmsDx",
        "RT @la_patilla: Hallan cuerpos apuñalados de dos migrantes hondureños en ciudad mexicana de Tijuana https://t.co/scgXAN5VPB",
        "RT @DolarToday: ¡QUE DESASTRE! \"En febrero habrá que quitarle cinco ceros al bolívar soberano...\" -► https://t.co/jFzJt4LdMs https://t.co/B…",
        "RT @la_patilla: Liberación de despachos de aluminio no impidió encarcelamiento de trabajadores de Venalum https://t.co/ail9sD4wtR        .",
        "RT @DolarToday: ¡QUÉ TRISTEZA…! Venezolanos obligados a comprar artículos usados para poder regalar en Navidad -► https://t.co/uqyDPfHNC0 h…",
        "RT @la_patilla: Secretario de Defensa de Trump se retirará con “distinciones” https://t.co/cRKocUtAiu        .",
        "RT @purovinotinto_: Magallanes celebró su clasificación a la postemporada https://t.co/BLbLyqcRNs",
        "RT @riosdefrente: Este año los \"estrenos\" será lograr tener la ropa limpia el 24 y el 31. Es todo un lujo tener agua y jabón!"
      ]
    }
  }
}