{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Norys_Acosta_C: No lo abandones, una mascota criada bajo un techo no tiene posibilidad de sobrevivir por sus propios medios en la calle…",
        "RT @amoleiro: En rigor, en Venezuela no hemos electo de Presidente a nadie. Un atajo de piratas se robó las elecciones y simula una legitim…",
        "RT @OscarVallesC: ¿Qué subyace a la famosa frase «los pueblos nunca se equivocan»? A los liberales nos toca otra vez advertir, bajo esa fal…",
        "RT @venepress: “Mi partido es Primero Justicia, sigo militando en Primero Justicia\" https://t.co/7kNzuO3F9G",
        "RT @NTN24ve: Fausto Romeo, presidente de la Asociación Nacional de Institutos Educativos Privados, alertó que los presupuestos de los plant…",
        "RT @RunRunesWeb: A fuerza de sentencias del TSJ y de decretos de la ANC, el chavismo ha maniatado al Parlamento, mientras desde la trincher…",
        "RT @dw_espanol: Para el gobierno de #Venezuela, la crisis humanitaria \"no existe\". Se trata, dice @vladimirpadrino, de una \"matriz\" creada…",
        "RT @ekbufalo: La tendencia general del sistema es hacia la consolidación del primer totalitarismo malandro de la Historia. Monstruo dobleme…",
        "RT @OscarVallesC: #Testimoniosdelsocialismo https://t.co/eYrEhRERyQ",
        "RT @susanaraffalli: \"Un cuaderno para Fe y Alegría\" \nBancaribe. Cuenta Corriente N° 0114-0150-05-15 00362738\nBanesco. Cuenta Corriente N° 0…",
        "RT @Garitoto: @susanaraffalli Todos a apoyemos la calidad, la preocupación , el compromiso y el amor por nuestros niños demostrados por Fe…",
        "RT @DiarioTalCual: Los DDHH en Venezuela pondrán a prueba el talante de Michelle Bachelet https://t.co/4ZzasLT2UE https://t.co/RsgQ1IDCBO",
        "RT @OrtografiaReal: Desecho: es de residuo, desperdicio, de desechar. Deshecho: es destrozado, desarmado, vencido, de deshacer. ¡Recordémos…",
        "RT @GramaticaReal: Discutir con alguien que ha renunciado a la lógica es como darle medicina a alguien que ya está muerto.",
        "RT @RunRunesWeb: El Plan Zamora sirvió de aval a los colectivos para que actuaran con impunidad durante las #Protestas2017https://goo.gl/PD…",
        "RT @fundaproba: Pto Ordaz. Caso Independiente. En adopción a estas 2 perritas don hembras tienen 1 mes quedaron huérfanas, las hemos manten…",
        "RT @rociosanmiguel: Relatos de Venezuela: Maduro declara prácticamente un estado de sitio en Venezuela, con el último Decreto de Estado de…",
        "RT @NDtitulares: En Las Minas de Baruta tienen tres semanas sin agua - https://t.co/W0a4uFHxcx https://t.co/pGYuVn2RXT",
        "RT @NTN24ve: Opositores venezolanos pidieron este martes a España una \"solidaridad real\" con el éxodo de ciudadanos de su país, a los que c…",
        "RT @nelsonbocaranda: Sigo sin pasaporte. Hoy volví al   @SomosRedSAIME para recibir una respuesta. Mi pasaporte sigue siendo retenido de ma…",
        "RT @TAMARA_SUJU: Aqui esta el Guachiman del Cartel y d la Narcotirania, negando la Crisis Humanitaria y diciendo q el éxodo d venezolanos e…",
        "RT @unidadvenezuela: .@jorgemillant : \"Nuestra solidaridad para con el diputado @JuanRequesens, con su Flia., seguiremos luchando por los p…",
        "RT @OdalysSL: #ÁngelHurtado pudo dirigir y producir un gran corpus de películas #documentales que erigen el trabajo de los creadores latino…",
        "RT @CEDICE: #IMPERDIBLE  👉Primer ciclo de seminarios sobre liberalismo, coordinados por el profesor @OscarVallesC. ¡No te pierdas esta gran…",
        "RT @ekbufalo: Pinochet existió porque primero existió Allende. Solo por eso.",
        "RT @rociosanmiguel: Relatos de Venezuela: la convivencia entre maleantes con granadas, droga y vehículos robados; operando  a escasos mts d…",
        "RT @rociosanmiguel: Está circulando un proyecto de reforma constitucional. El país debe estar alerta. Un movimiento nacional, en el que par…",
        "RT @elsamuelrubio: Libros gratis, siempre serán benditos👏👏👏 https://t.co/han0WILJ1U",
        "RT @DiarioTalCual: Papa Francisco agradece “resistencia” de obispos venezolanos y la cercanía con el pueblo #TalCual #ClaroyRaspao https://…",
        "RT @thayspenalver: Los #venezolanos desconocen los beneficios de la #justicia y muchos conocen la INjusticia cuando les toca la puerta, con…",
        "RT @morandavid: En un gobierno serio Maduro y Cabello habrían renunciado. Pero esto no es gobierno, es una dictadura, ni serio, son delincu…",
        "RT @USAenEspanol: \"Algo está muy mal cuando los ciudadanos de un país rico en petróleo tienen que irse a mendigar en las calles colombianas…",
        "RT @CEDICE: Todo intento por crear una sociedad igualitaria ha terminado por atentar contra la libertad individual y ha habilitado a cierto…",
        "RT @CATERINAV: #11Sep Hoy hace 17 años del 11-S. 3016 muertos y más de 6000 heridos.\nNadie olvida esa terrible fecha. Se recuerda una y otr…",
        "RT @dianacaroruiz: #URGENTE Paciente con lupus, Gata Ariadna Olazo, presenta una crisis;  requiere exámenes, necesita de nuestra ayuda. \nCo…",
        "RT @dw_espanol: ¿Manifestación de #niños para cambiar las costumbres de los padres? Niños de corta edad se manifestaron en #Hamburgo para p…",
        "RT @Mariana16219151: RT URGENTE. No depositen nada a este sujeto Oswaldo Rosales Leal CI 5.167.923 bajo ningún concepto. ME ESTAFO CON UNAS…",
        "RT @diarioadopta: Beethoven. Serio y noble sin perder lo dulce y juguetón con quien confía 😊\nRescatado de una clínica donde fue abandonado,…",
        "RT @Tango_BME: SE BUSCA A SUS DUEÑOS PERRITA BEIGE MESTIZA con cadena. Hallada por el Unicasa del C.C. Diana en Lomas de COLINAS DE BELLO M…",
        "RT @coromototwitte1: Lo botaron en una bolsa en mañongo. Lo acabo de rescatar pero tengo 25 perritos. No puedo con los gastos. Ayudenme. Es…",
        "RT @joselyd91: #ServicioPublico Giuliano Raffaelli (68) paciente con cáncer en la laringe #Barquisimeto necesita con urgencia Cisplatino pa…",
        "RT @sol651: DONDE ESTA ANGELO? Son ya \"38 DIAS\" q Angelo Vasquez d 3 años fue SECUESTRADO por El @GNB_CONAS Lo separaron d su madre Yudexi…",
        "RT @GramaticaReal: \"En torno\" alrededor de o acerca de. Ej. La novela gira en torno a él. \"Entorno\" ambiente. Ej. Tiene la imagen del entor…",
        "RT @GramaticaReal: Después de \"n\" se escribe con \"r\" no con \"rr\". Ej. Sonreír. Se duplica (rr) cuando está entre vocales. Ej. Zarrapastroso.",
        "RT @RunRunesWeb: “La persecución de dirigentes sindicales se asoma como una tendencia represiva del gobierno para intentar silenciar la pro…",
        "RT @venepress: #ÚltimaHora El Huracán #Florence se transforma en categoría cuatro y continúa fortaleciéndose rápidamente con vientos sosten…",
        "RT @OdalysSL: #JesúsRafaelSoto \nA su trabajo no se le puede llamar ni escultura ni pintura, son obras que participan de ambas con la adició…",
        "RT @NTN24ve: #9Sep Usuarios de las redes sociales denuncian que, tras falla eléctrica en horas del mediodía, en el Aeropuerto Internacional…",
        "RT @mariayanesh: Para un familiar muy querido, con el diagnostico de tumor cerebral se necesita con carácter de urgencia : Midazolam en amp…",
        "RT @Vaneska7: Amigos ayudemos a difundir! Se busca a POLO. Se perdió el 7 de septiembre en horas de la mañana por los lados de La Floresta.…",
        "RT @Culturizando: Los griegos, sabían la importancia de la buena educación y desde niños los hacían seguir un conjunto de tradiciones parti…",
        "RT @RConfidencial: “ULTIMA HORA\" \nDesde el BCV Anuncian que anunciaran nuevo convenio cambiario con libre convertibilidad” https://t.co/YxI…",
        "RT @OdalysSL: Si estás en #Madrid acércate a #GaleríaOdalys y disfruta de la muestra de #JesúsRafaelSoto una exposición que reúne 36 obras…",
        "RT @OscarVallesC: «Una sociedad que priorice la libertad sobre la igualdad obtendrá un alto grado de ambas» ~ M. Friedman.\n\nSiguen abiertas…",
        "RT @hbravoj: \"«Las bellas almas» piensan que el problema ha radicado en que el Gobierno y la oposición son iguales, están enfrentados y no…",
        "RT @Almagro_OEA2015: En #Venezuela se cometen crimenes de lesa humanidad, hay presos políticos que sufren tortura y violacionea y @NicolasM…",
        "RT @Tango_BME: SE BUSCA A SUS DUEÑOS PERRITA BEIGE MESTIZA con cadena. Hallada por el Unicasa del C.C. Diana en Lomas de COLINAS DE BELLO M…",
        "RT @APLAVzla: Esta perrita golden cachorra fue encontrada el domingo 2 de septiembre por el viaducto viejo, se presume que esta extraviada.…",
        "RT @SonRefexiones: Una vez dijo un sabio: https://t.co/47xgvGU3V3",
        "RT @yoanisanchez: Mi columna de este jueves sobre el éxodo venezolano: Escapan del fracaso de un sistema, ponen tierra de por medio entre s…",
        "RT @clubdelecturavz: Agradecemos de corazón que nos ayuden a enterar a la gente de que esta comunidad existe y que cada dos viernes, public…",
        "RT @rafaelarraiz: Qué situación tan difícil la de los políticos opositores venezolanos: si se radicalizan frente al gobierno, pueden sufrir…",
        "RT @yorelisaco: Ya están los datos en esta red para recibir su colaboración y cumplir mi meta académica: investigar e ir al congreso de psi…",
        "@OrtograImagenes @GramaticaReal Reparar, reconstruir, resguardar, redistribuir, rasurar.",
        "RT @LafranciscanaF: Apreciados seguidores ayuden con un RT para que Polo sea encontrado y vuelva con sus dueños. No cuesta nada.\n\nEn #Farma…",
        "@RAEinforma @AIBaya75 El mi atono siempre acompaña un sustantivo (es adjetivo posesivo): Ej. mi casa, mi opinión. El mí tónico(es pronombre): Ej. vino a mí, para mí.",
        "RT @pabloaure: Así será de pésimo el funcionamiento del SAIME que el régimen tiene que contratar a artistas para decir que la atencióndel S…",
        "RT @GramaticaReal: «Haber», en impersonal, no tiene plural: «hubo heridos» (no «hubieron heridos»). «Había muchos invitados» (no «habían mu…",
        "RT @HabIarYescribir: Lo correcto es satisfará: https://t.co/kTM42w70pW",
        "RT @GramaticaReal: Arrollo: es de atropellar (él lo arrolló con su moto). Arroyo: es de corriente de agua (por el arroyo corre agua limpia)…",
        "RT @Tango_BME: PERDIDA Vainilla PERRA MESTIZA BEIGE Y BLANCA por EL CALVARIO EL HATILLO Caracas. 04 de septiembre. inf. 04126077519 vía @Va…",
        "RT @Tango_BME: SE BUSCA A SUS DUEÑOS PERRITA BEIGE MESTIZA con cadena. Hallada por el Unicasa del C.C. Diana en Lomas de COLINAS DE BELLO M…",
        "RT @Beadrian: Para la mamá de un compañero camarógrafo se solicita con carácter de  urgencia el medicamento Cancida de 70mg o 50mg. pacient…",
        "RT @COFAVIC: Familiares y amigos de las #PersonasDesaparecidas sufren angustia psicológica, porque no saben si su hijo o hija, madre o padr…",
        "RT @mariacortes_a: Los estudiantes sabemos que este conflicto dejó de ser reivindicativo y no se arregla con autobuses nuevos sino con la s…",
        "RT @Tango_BME: REPORTE: PERRA HUSKY LOBA SIBERIANA deambulando cerca del Central Madeirense de SAN DIEGO CARABOBO. 👇 https://t.co/wQUgz1vcNo",
        "RT @elpoliticonews: Venezuela sin efectivo ni cajero. Gobierno controla al pueblo https://t.co/2ZxQXoJtvi https://t.co/kxhcAK6qlG",
        "RT @ipysvenezuela: Las protestas en Venezuela se llevaron tres premios SIP | “Huérfanos de la salud” obtiene mención de honor https://t.co/…",
        "RT @OrtografiaReal: No hay que confundir. «Hojear» pasar rápido las hojas. «Ojear»: pasar rápido la mirada.",
        "RT @GramaticaReal: Basto: significa «grosero o tosco». Vasto: significa «amplio o extenso». ¡Recordémoslo!",
        "RT @NTN24ve: [#VIDEO] La Sociedad Interamericana de Prensa otorgó a @NTN24 y @NTN24ve el Premio a la Excelencia Periodística en la categorí…",
        "RT @roromrv: Mi perrito está teniendo convulsiones fuertes. Busco fenobarbital en tabletas. Por favor si alguien sabe dónde puedo conseguir…",
        "RT @jbotti1: A todos nos toca en algún momento... para familiar cercano busco:\n\nFluvoxamina de 100 mg\n\nAgradezco su gentil apoyo. Quedo ate…",
        "RT @HabIarYescribir: Sí, soy de la vieja escuela. https://t.co/gmWGbzs5oe",
        "RT @ibepacheco: Con qué compañías de seguros irá a trabajar Aristóbulo. En su gestión anterior en el Ministerio de Educación, el negocio si…",
        "RT @COFAVIC: El 20 de diciembre de 2006 se aprobó la Convención Internacional para la protección de todas las personas contra las #Desapari…",
        "RT @PadreJosePalmar: El pueblo venezolano espera que su santidad el Papa Francisco, al oír de viva voz por parte de los señores obispos ven…",
        "RT @NituPerez: “El principio de la no intervención es una excusa inaceptable porque hoy prevalecen las obligaciones de todos frente a todos…",
        "RT @NituPerez: Silencio sobre servidores de Estado Islámico en Panamá https://t.co/jU2yehOO7f' vía @Crítica el línea",
        "RT @centrogumilla: #SICDigital Millones de personas han sido obligadas a dejar todo atrás y caminar durante días para escapar de las violac…",
        "RT @GramaticaReal: No confundir «tubo» con «tuvo». «Tubo» es por donde circula el agua. «Tuvo» es la conjugación del verbo tener. ¡Recordém…",
        "RT @lavalero: Pérez Bonalde manda a decir a la dictadura que dejen el show ese de vuelta a la patria...sean serios con lo que esta pasando",
        "RT @AccionSocialVzl: #ASVServicioPublico Se solicita con URGENCIA para bebé de 9 meses con escabiosis, fiebre, dificultad para respirar y d…",
        "@hbravoj Las consecuencias de la paz a cualquier precio están a la vista y en números.",
        "RT @San_Marcelino: Dios tiene en sus manos el corazón de los hombres",
        "RT @dianacaroruiz: #EnVivo @josegcorrea13: Tu puedes apostillar sin necesidad de viajar, mal podría el Estado requerirte un boleto o algo p…",
        "RT @PadreJosePalmar: Dios bendiga a los países hermanos que firmaron la humanitaria “Declaración de Quito” como son: Argentina, Brasil, Cos…",
        "RT @0RTOGRAFIA: No es “ping-pong”, sino “pimpón”, y el jugador, \"pimponista\". O bien, \"tenis de mesa\", y el jugador, \"tenismesista\" o \"teni…",
        "RT @DiarioTalCual: #SERVICIOPÚBLICO. Para paciente Cláudio Arismendi cédula 7647799 cualquier tipo de sangre en el banco de sangre del hosp…",
        "RT @NTN24ve: 🎥 [#VIDEO] Padre del diputado Juan Requesens denunció que tienen más de 25 días sin poder verlo e indicaron que los abogados n…"
      ]
    }
  }
}