{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Margallo: \"Cuando PSOE y PP trabajamos juntos, las cosas salen\": El ministro de Exteriores, José Manuel García Margallo, cree que el ...",
        "8.000 sospechosos de atentar contra las minorías religiosas:  Leer",
        "Condenan en Qatar a una holandesa que denunció una violación:  Leer",
        "El portero rival tiene claro que \"por estado de forma, De Gea\":  Leer",
        "Anne Igartiburu y Pablo Heras-Casado, padres de un niño:  Leer",
        "'Operación bikini': El entrenamiento perfecto para no engordar:  Leer",
        "Attentat d’Orlando : rassemblement à Paris en hommage aux victimes: Plusieurs dizaines de personnes ont déposé des bougies dans le ce...",
        "Une mère publie les SMS de son fils pris au piège dans la boîte de nuit: Eddie Justice se trouvait à l’intérieur du Pulse au moment d...",
        "Le « safety check » de Facebook activé aux Etats-Unis pour la première fois: L’outil a été inauguré en octobre 2014, et était initial...",
        "A Toulouse, l’Espagne joue à « la casa »: Appuyés par 10 000 supporteurs venus en voisins, les hommes de Vicente del Bosque entrent e...",
        "Euro 2016 : « Les hooligans russes ont mené un raid comme un commando paramilitaire »: Sébastien Louis, spécialisé dans l’étude des s...",
        "5 found shot to death in New Mexico home:",
        "¿Qué partidos han ganado históricamente en tu municipio en las elecciones generales?: Las preferencias políticas de los votantes camb...",
        "Warum Orlando kein Angriff auf die offene Gesellschaft war: Die Bluttat von Orlando galt einer bestimmten Gruppe, einer bestimmten Le...",
        "Dominicano con  14 arrestos previos detenido y acusado  por matar  una mujer en choque: Miguel Cruz Tejada NUEVA YORK,- Jean Herrera,...",
        "Comando de Espaillat denuncia campaña sucia de adversarios: Miguel Cruz Tejada NUEVA YORK,- El comando del senador estatal Adriano Es...",
        "Detienen dominicano en el Alto Manhattan con alijo valorado en US$5MM: Miguel Cruz Tejada NUEVA YORK,- Agentes de la DEA detuvieron e...",
        "Buscan pareja por atraco y torturas a dominicano en apartamento: Miguel Cruz Tejada NUEVA YORK,- Una pareja es buscada por la policía...",
        "Dominicano se juramenta como el alcalde más joven en ciudad de Arizona: Miguel Cruz Tejada NUEVA YORK,- Robert Uribe, un activista do...",
        "Bélgica: El ogro y los diablos:  Leer",
        "David de Gea, titular:  Leer",
        "Abu Sayyaf dice que ha matado a un rehén canadiense:  Leer",
        "El PP manda a Rajoy \"fuera\" en sus carteles en euskara: Una expresión ambigua en lengua vasca protagoniza los anuncios electorales 'p...",
        "Raíz y Tierra, las dos podencas abandonadas que se aferran a la vida:  Leer",
        "El PP eleva el tono contra Podemos en un argumentario y augura recorte de pensiones y corralito bancario si gana: El PP ha elevado el...",
        "Rivera tratará a Sánchez como \"un rival más\" en el debate y no teme la polarización entre Rajoy e Iglesias: El presidente de Ciudadan...",
        "Attentat d’Orlando : les positions de Clinton et Trump sur les armes à feu: Les deux candidats à la présidence des Etats-Unis diverge...",
        "Tuerie d’Orlando : l’obsession homophobe de l’Etat islamique: Le mouvement djihadiste, qui a revendiqué l’attentat, a multiplié les c...",
        "Après Orlando, la communauté gay des Etats-Unis craint de nouveau la violence: Les conquêtes des dernières années, dont le mariage ho...",
        "El rotundo silencio de Edurne tras el escándalo sexual de su novio:  Leer",
        "Ibrahimovic: \"Hay más presión, me gusta\":  Leer",
        "Modric, ese falso canijo fabricante de belleza:  Leer",
        "PP caricaturiza a Ahora Madrid como el '13 Rue de Cibeles' en una viñeta: El Grupo Municipal del Partido Popular ha presentado este l...",
        "La guerra de las 'low cost' impulsa el tráfico en Barcelona-El Prat un 46%: En la década de la irrupción de las compañías de bajo cos...",
        "Cañete niega haber favorecido \"a nadie\" ni haber conocido irregularidades en el caso Acuamed: El comisario de Energía y Cambio Climát...",
        "La AUGC critica que Bono siga con escolta cinco años después de abandonar la política: El caso de José Bono, expresidente de las Cort...",
        "La producción mundial de petróleo cae en 730.000 barriles por los 'cortes inesperados': La producción mundial de petróleo cayó en uno...",
        "CCOO pide vincular las retribuciones de los dirigentes sindicales a sus resultados: CCOO aboga por vincular las retribuciones de los ...",
        "El mensaje de un musulmán donando sangre conmueve las redes sociales: Tras los ataques a la discoteca en Orlando, Mahmoud ElAwadi, un...",
        "Difunden nombres de 24 víctimas de la balacera en Orlando: ORLANDO, Florida, EE.UU. La ciudad de Orlando difundió el lunes los nombre...",
        "Pistorius comparece ante corte para audiencia de sentencia: PRETORIA, Sudáfrica. Oscar Pistorius compareció el lunes en un tribunal s...",
        "Florida authorities say Christina Grimmie killer showed up at concert to attack her  - A look at attacks on celebrities by apparent s...",
        "De Geas pikante Verstrickungen: Nach der Affäre um David de Gea steht Spaniens Trainer Del Bosque vor einem Problem: Soll er seinem T...",
        "Mit der Grandezza des Terminators: Gegen die Ukraine bewahrt Manuel Neuer die DFB-Elf vor einer Peinlichkeit: Er hechtet, wehrt ab un...",
        "Das billige Geld hilft nicht mehr: Die Warnungen der Börsengurus sind ernst zu nehmen. Die EU-Regierungen müssen nun gemeinsam handel...",
        "Las autoridades cifran en 49 las víctimas mortales del atentado de Orlando: El autor del ataque en una discoteca de Orlando (Florida)...",
        "Microsoft compra LinkedIn por 26.200 millones de dólares:    Microsft ha anunciado este lunes la adquisición de la red social profesi...",
        "Rajoy dedica la mañana a repasar para el debate a cuatro y verá con su mujer el partido de España-República Checa: El presidente del ...",
        "Beach bums vs. US history:",
        "Young pup ready for duty:",
        "Giant tree stuns scientists:",
        "Did 'Thrones' get closure?:",
        "Top 5 rye whiskeys:",
        "Zayn struggles to speak:",
        "Matan policía de seis disparos que custodiaba herido en hospital de Higüey: SANTO DOMINGO. Un agente de la Policía murió de seis disp...",
        "Dominicano se juramenta como el alcalde más joven en ciudad de Arizona: NUEVA YORK. Robert Uribe, un activista dominicano criado en N...",
        "Aufschrei der alten CSU-Männer: Ehemalige Spitzenpolitiker fordern ein Ende des Streits mit der CDU und  kritisieren die starke Orien...",
        "Attentat auf Gay-Club - FBI ermittelt gegen weitere Personen: Ob es sich dabei um mögliche Hintermänner handelt, ist unklar. Gefahr b...",
        "Die Waffe des Orlando-Attentäters: Das Sturmgewehr AR-15, mit dem Omar Mateen mindestens 49 Menschen tötete, ist in den USA ein Verka...",
        "Illegale Mitschnitte auf Youtube verfälschen die Quote der Sender: ARD und ZDF ärgern sich aber noch aus einem anderen Grund: Mit den...",
        "\"Beeil dich. Er ist hier bei uns in den Toiletten\": Eddie Jamoldroy Justice ist eines der 49 Opfer des Disco-Massenmords. Während er ...",
        "El BCE podría bajar los tipos a finales de 2016 si la Fed no los sube, según S&amp;P: El Banco Central Europeo (BCE) podría acometer otra...",
        "Trece años de condena para dos amantes, empleados de una funeraria, por planear asesinar al empresario: El Tribunal Supremo ha conden...",
        "Wall Street abre con caídas: el Dow Jones de industriales se deja el 0,29%: Los principales selectivos de Estados Unidos abrieron la ...",
        "Airbus quiere ser más barato: ensamblará helicópteros en China: Un consorcio de varias empresas chinas firmó hoy un acuerdo con Airbu...",
        "So fielen deutsche Hooligans in Lille ein: 50 bis 60 Krawallmacher hinterlassen ein Bild der Verwüstung - die Polizei wirkt überforde...",
        "Dem IS ist jeder willkommen, der Terror verbreitet: Vielleicht war Mateen ein von Gewaltphantasien getriebener Homosexuellenhasser, v...",
        "Microsoft will Linkedin für 26 Milliarden Dollar kaufen: Das Karrierenetzwerk hat weltweit 433 Millionen Nutzer. Die Übernahme soll n...",
        "Clinton fordert Verbot von Sturmgewehren - Trump will noch mehr Waffen: Der US-Republikaner Trump vereinnahmt die Schießerei von Orla...",
        "Ein naher Verwandter des Fußballgotts: Zlatan Ibrahimovic greift mit Schweden in die EM ein - und gibt den Franzosen gleichzeitig sei...",
        "Las temperaturas bajarán entre 10 y 15 grados en media España:  Leer",
        "María Teresa Campos, ingresada para ser operada de la vesícula:  Leer",
        "Madridistas lanzados por el impulso de la Champions:  Leer",
        "Edurne rompe su silencio tras el escándalo sexual de su novio:  Leer",
        "Sabater, critcada por su canción 'La Salchipapa':  Leer",
        "Celebran en el Club Financiero Génova la II edición de Noches Dominicanas en Madrid: MADRID.-La Embajada de la República Dominicana e...",
        "Espagne-Republique Tchèque en direct : le tenant du titre entre en piste: Sur fond de scandale, l’Espagne entame sa quête d’une trois...",
        "El asesino de Orlando sufrió bullying en el instituto:  Leer",
        "Gerard Piqué decide ante la República Checa:  Leer",
        "Les affrontements de Marseille racontés par Alexeï le hooligan: Un supporteur de l’équipe russe détaille par le menu comment se sont ...",
        "Bac français : conseils et méthodologie pour l’écrit: Les épreuves anticipées de français approchent ! L’occasion de revenir en détai...",
        "La valse-hésitation de Nicolas Hulot pour 2017: L’écologiste a indiqué lundi dans « Libération » qu’il annoncera sa décision pour la ...",
        "Attentat à la voiture piégée en Turquie: Une violente explosion s’est produite devant le palais de justice de la ville d’Ovacik, dans...",
        "Loi travail : « environ 130 personnes » interdites de manifester mardi à Paris: L’interdiction vise des personnes ayant « fait l’obje...",
        "La demoniaca película \"The Conjuring 2\" encabeza taquillas el fin de semana: NUEVA YORK. La película de horror “The Conjuring 2” fue ...",
        "Organizaciones LGTB exigen a la OEA \"propuestas contundentes\" contra discriminación: SANTO DOMINGO. La Coalición de Organizaciones LG...",
        "Organizaciones LGTB exigen a la OEA \"propuestas contundentes\" contra discriminación: SANTO DOMINGO. La Coalición de Organizaciones LG...",
        "Muere locutora y periodista Martha Sánchez: SANTO DOMINGO. La periodista y locutora dominicana Martha Sánchez falleció la tarde de es...",
        "Eurocine 2016: un viaje a Europa a través del cine: SANTO DOMINGO. La Delegación de la Unión Europea y las Embajadas de los Estados M...",
        "Playboy got game:",
        "Heridos dos refugiados por un ataque en la ciudad alemana de Lingen: Un hombre alemán de 21 años ha atacado este lunes con una pistol...",
        "Tusk dice que el 'Brexit' podría acarrear la \"destrucción\" de la civilización política occidental: El presidente del Consejo Europeo,...",
        "Se multiplican por todo el mundo los homenajes a la víctimas de la masacre de Orlando: Por todo el país se han sucedido las vigilias ...",
        "Abel Martínez denuncia irregularidades en ayuntamiento de Santiago: SANTO DOMINGO. La comisión de transición del alcalde electo de Sa...",
        "JAD y Aproleche denuncian mayoría de las fábricas artesanales de quesos no cumplen norman sanitarias: SANTO DOMINGO. El presidente ej...",
        "Alfonso Rodríguez hace acuerdo con YouTube para eliminar material pirateado: SANTO DOMINGO. El cineasta, actor y productor de televis...",
        "Neymar: Hablarán \"m...\", los que critiquen a Brasil por perder en Copa América: RÍO DE JANEIRO. El delantero brasileño Neymar, jugado...",
        "Euro 2016 en direct : la Suède de Zlatan Ibrahimovic affronte l’Irlande: Le premier match du groupe E de l’Euro 2016 met aux prises l...",
        "Euro 2016 : La Roja bat les Tchèques à l’heure espagnole: Les doubles tenants du trophée européen ont attendu la 87e minute pour conc...",
        "Tonys nixes guns:"
      ]
    }
  }
}