{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Mi Tweet más retwitteado https://t.co/PY7BBVDfcN 3 RTs [últimas 24h] #TuitUtil https://t.co/CxhYDLNLfS",
        "Para el “Turco” Asís, “aquel peronista que acuerde se va a quedar pegado a la caída de Macri” - https://t.co/WYTnJaEd5n",
        "“Puesto menor”: Rial se burló del tremendo fallido de María Laura Santillán en Telenoche - https://t.co/7SA86ITumJ",
        "#PatriaOFondo The Economist advierte por una profunda crisis cambiaría Argentina\nhttps://t.co/3Mp3vciqLS",
        "#PatriaOFondo Dólar Futuro: La misma justicia que procesó a Cristina sobreseyó hoy a Luis Caputo https://t.co/nbUWii4Xp4",
        "#OjosQueNoVen https://t.co/fLnTXaLXJg",
        "RT @Irene010394: Él qué no quiere ver, qué no vea \nSomos pueblo ✌✌✌\n#DiadelaIndependencia\n#LaPatriaNoSeRinde \n#OjosQueNoVen 👎👎👎👎 https://t.…",
        "Nuevos seguidores: 1, unfollowers: 0 (17:26) #TuitUtil https://t.co/CxhYDLNLfS",
        "#VivaLaPatria Está hablando el inútil, en 3 años inauguraron un frigorífico en Carcarañá https://t.co/SGfAsPta2R",
        "Alguien que me explique por qué esto en mi TL ? https://t.co/gjeD8cGjZ5",
        "#LulaLivreJá https://t.co/jjCMssvqzy",
        "Lula https://t.co/PNY6APyPhV",
        "RT @ditulliojuli: Pasaron dos horas y la policía no cumple con la orden del Juez de liberar a @LulaOficial , ya emitieron opinión @ONU_es y…",
        "RT @Gatosylvestre: Que poca info en los portales argentinos sobre la orden de liberar a Lula.",
        "RT @ischargro: Por estas cosas como las que pasan en Brasil hay que tener siempre movilizada a la sociedad. Con 100 mil personas en la call…",
        "RT @MoreauLeopoldo: Ordenan la libertad de Lula. El poder y el imperio lo mantiene secuestrado. Estan buscando provocar violencia. El odio…",
        "Mi Tweet más retwitteado https://t.co/YSz676rhKL 3 RTs [últimas 24h] #TuitUtil https://t.co/CxhYDLNLfS",
        "Mirtha derrotada vuelve a América? Andy volvió a duplicar en el rating del sábado a la noche a la conductora del oficialismo \n#PodemosHablar\nhttps://t.co/rNrOe5MgnO",
        "RT @albmaldonadook: #PodemosHablar Hoy Andy la rompe ...!!! En la mesa Ricardo Alfonsín hablando de Carrió \nhttps://t.co/kL2QWcinQe",
        "#PodemosHablar Hoy Andy la rompe ...!!! En la mesa Ricardo Alfonsín hablando de Carrió \nhttps://t.co/kL2QWcinQe",
        "Carrió: “Los radicales harán lo que Macri y yo digamos, los manejo desde afuera” - https://t.co/eSd8UYFZsS https://t.co/s1O6g5lYcq vía @periscopio.online",
        "RT @laukasda: autorreferencial el hombre ? bien ahi !! todo es cuestión de empezar https://t.co/9rSr8q4LFl",
        "Macri digno de un Primer Mandatario \"Comportamientos mafiosos que nos CAGAN la vida a todos\" https://t.co/djt41ywJ0i",
        "RT @CejasMatias: #teliquida https://t.co/GKNEx3r9CU",
        "Macri está con todas, ayer inauguró el Belgrano Cargas y hoy descarriló https://t.co/GlAfmhetAt",
        "RT @ramnoel: #Recalculando Los bancos lo abandonan y los otros fondos tampoco dice Feletti; si ellos que saben lo que pasa tienen miedo, qu…",
        "RT @RobertoFeletti: A las 22hs estaré con @aleberco en #Recalculando por @C5N analizando la situación de la economía. Inflación, ajuste, de…",
        "RT @robdnavarro: Fue ella.\n\nDomingo 21 hs en El Destape, las pruebas https://t.co/0eSvRZ5hV4",
        "Mi Tweet más retwitteado https://t.co/MhmoFRqAhp 5 RTs [últimas 24h] #TuitUtil https://t.co/CxhYDLNLfS",
        "Verónica Lozano \"Siempre se puede ser más pelotudo\"\n@marianoobarrio  https://t.co/6yONdr2HpY",
        "RT @paloma74735236: @romerodiario @SantoroLeandro @tunykollmann @RossiAgustinOk https://t.co/8i2ntvhxdx",
        "RT @albmaldonadook: #Divididos Escandalosa contratación: consultora de Nacho Viale asesora al Estado por $ 1,5 M https://t.co/D6rmbsOIGM ví…",
        "Negocios de Familia: Nacho Viale, nieto de Mirtha Legrand , explotó contra Diego Brancatelli lo llamó y amenazó por teléfono cuando lo mencionó en una llamativa contratación en un negocio con Fabricaciones Militares  https://t.co/YNxfo2YiIi",
        "#Divididos Absolvieron a Aníbal Fernández por una causa vinculada con el Plan Qunita\nhttps://t.co/ixrQCJi7iS",
        "#Divididos Escandalosa contratación: consultora de Nacho Viale asesora al Estado por $ 1,5 M https://t.co/D6rmbsOIGM vía @ambitocom",
        "RT @albmaldonadook: Denuncian penalmente a María Eugenia Vidal por los aportantes truchos de Cambiemos. La senadora provincial Teresa Garcí…",
        "Mi Tweet más retwitteado https://t.co/ZdLXXmdNX9 2 RTs [últimas 24h] #TuitUtil https://t.co/CxhYDLNLfS",
        "@RusoRubinacci Claro por eso EEUU tenía que terminar con todas la Jennys , mucho amor y paz no le hacían bien al mundo",
        "RT @fllorenteantoni: Porque nadie menciona al grupo Farallon que manejo casi todas las obras en Pilar y la zona Norte? Nicolas Caputo la ma…",
        "@CFKArgentina se presentará mañana frente al juez de la servilleta, Bonadio y le pidió a la militancia que no la acompañen, pero si que apoyen a los que la están pasando mal frente al desastre económico del gobierno de Macri \nhttps://t.co/Zf1iWks487",
        "RT @MoreauLeopoldo: A las 16 horas los militantes del radicalismo popular nos reunimos en Plaza San Martin de Alem y Sarmiento de Ensenada…",
        "RT @robdnavarro: Exclusivo: el informe de un banco internacional a sus clientes que pronostica un default de Argentina a fin de año. \n\nEl D…",
        "Santiago Del Moro se va despegando de apoco de #Intratables.  Vendrán otros fracasos? \nhttps://t.co/FqWNIXP2DT",
        "RT @Gatosylvestre: Buen Sabado para Todos!!!Que puedan disfrutarlo!!!",
        "Mi Tweet más retwitteado https://t.co/rmVrT8LKp4 2 RTs [últimas 24h] #TuitUtil https://t.co/CxhYDLNLfS",
        "RT @juan_amorin: Creo que va a ser una noche larga, colegas 🙃",
        "@sabatinigabyok @delpotrojuan Te AMO GABY!!!",
        "#RiesgoPais Daniel Lipovetzky sobre el aborto \"No importa lo que diga Marcos Peña, la consulta popular es tema del Legislativo\"\nhttps://t.co/o1VmuwLf2h",
        "Mi Tweet más retwitteado https://t.co/mBBxZPD78l 4 RTs [últimas 24h] #TuitUtil https://t.co/CxhYDLNLfS",
        "RT @miss_bolivia: A menudo recibo muchos insultos por mi militancia. Quería aclarar que ni negra, ni yegua, ni puta, ni guarra, ni vieja ab…",
        "La grieta en Cambiemos: Vidal le echó la culpa a Macri por la corrupción con aportantes truchos - Diario Registrado https://t.co/aaWce0Spg6",
        "José López \"El dinero secuestrado no era mío y no puedo decir de quién era\" https://t.co/3yXhRhDFEg",
        "AHORA Declara José López \"No tuve libertad para elegir a mi defensa\" \n#Dolar $29.60 https://t.co/7DLFoy0Ff6",
        "RT @Gatosylvestre: M1 EN @C5N #Confesiones.La Realidad. https://t.co/uiiggSi4zV",
        "Bonadio citó a Roggio a indagatoria  https://t.co/jrj1dqmhiS",
        "RT @BloKeoBoludos: #Confesiones Ojala sirvieran para erradicar a los CHORROS que roban identidad, datos, falsifican documentos y lavan guit…",
        "RT @UniCiudadanaAR: Cristina: “Las que me hicieron cambiar de opinión fueron las miles y miles de chicas que se volcaron a las calles”. htt…",
        "#Confesiones https://t.co/RGouP2BDZg",
        "#Confesiones https://t.co/6u1BrQN59W",
        "#Confesiones https://t.co/Jnpqgeh7Sy",
        "#Confesiones Va a ser muy interesante cuando nos estaremos de los bolsos direccionados a el Poder Judicial... Y a los grandes Medios de Comunicación alguien los nombró, figuran en los cuadernos??? https://t.co/LFMWbiYldE",
        "La TV pública mostró una porno en medio de la sesión del Congreso cuando hablaba Cobos @herlombardi  https://t.co/3XIV85moZh",
        "#Confesiones Hoy 20 hs más de #LosCuadernosDeLaCorrupcion @Gatosylvestre #Oyarbide https://t.co/JyGLItKlXb",
        "#Confesiones https://t.co/WBkLEeq3l4",
        "Gracias @infobae M https://t.co/K3ItaM8ndG",
        "RT @Merito_Crata: Lascuráin atacó a un equipo de C5N y mientras él y sus culatas cagaban a palos a un fotógrafo, la cana miraba cagandose d…",
        "RT @C5N: HACE INSTANTES | Familiares de Juan Lascurain, exjefe de la UIA agredieron al equipo de @C5N en Comodoro Py VIVO https://t.co/EHp3…",
        "RT @MoreauLeopoldo: Un debate historico. Lastima que lo presida Gabriela Michetti.",
        "#EsHoy Analía Granata se refirió con insultos a CFK  \"Acaba de llegar la ladrona al Senado\"\nhttps://t.co/I9W7Y0hUJy",
        "#EsHoy https://t.co/F7tgfeP2fr",
        "#AbortoSesionHistorica\n#AbortoLegalYA \n#EsHoy https://t.co/7pA6yxWp6Q",
        "RT @parrillimarcelo: Comodoro PRO: condena injusta y detención absurda para Amado Boudou en la causa Ciccone.",
        "RT @Echaripablo1: Fuerza compañero Amado Boudou juntos con @CFKArgentina 2019  https://t.co/7Q4UV7bTpe",
        "#ArrepentidosVip Las cámaras captan momentos en los que los Servicios espían a @CFKArgentina\nhttps://t.co/VzOvCvJewE",
        "RT @gemnacpop: @albmaldonadook Basura destructiva",
        "Mi Tweet más retwitteado https://t.co/R04q9uVXpN 2 RTs [últimas 24h] #TuitUtil https://t.co/CxhYDLNLfS",
        "RT @inesmerte: Es obvio q nunca del lado d estos \nCompañero Boudou lo banco! https://t.co/rPEcl2PGNr",
        "Susan Sarandon pidió al Senado que apruebe la ley contra la despenalizacion al aborto\nhttps://t.co/LYRtjelggy",
        "Ciccone: Apareció Laura Alonso https://t.co/IJfYIG8Jas",
        "RT @inesmerte: Ante esta revancha del poder yo t bamco compañero! https://t.co/jXK5WcgbCg",
        "AHORA: #CausaCiccone Condenaron a Amado Boudou a 5 años y 10 meses https://t.co/Fsf33gGGQJ",
        "Boudou \"La única verdad es la realidad\" \n#CausaCiccone  https://t.co/m5lkKSYxD1",
        "Para Para Para Calcaterra hizo aportes de campaña para el Kirchnerismo? O sea en contra de Macri... O nos toman por boludos?? \nhttps://t.co/8VPXpUmycw",
        "El anuncio a favor del aborto en el New York Times \nhttps://t.co/VqArpi9Fcv",
        "RT @ReasonToLive666: #CuadernosTruchos https://t.co/XyTl5dQwCt",
        "#LosArrepentidos Algunos datos en $$$ de la pauta a los periodistas \"independientes\" a la objetividad https://t.co/cXh9lbESmz",
        "#LosArrepentidos https://t.co/YKG1PqvFL8",
        "Mi Tweet más retwitteado https://t.co/W6emGMl5Ts 3 RTs [últimas 24h] #TuitUtil https://t.co/CxhYDLNLfS",
        "RT @Marbas8: @albmaldonadook Otra aberracion jurídica y van .......,....",
        "El amigo del juez Bonadio, Angelo Calcaterra declaró y se fué a casa a descansar ... Solo fué un pequeño susto para el primo del presidente Macri https://t.co/A1QZjzbfB6",
        "Angelo Calcaterra se presentó frente a Bonadio para confirmar su participación en la ruta de los cuadernos de las coimas y quedó como imputado arrepentido https://t.co/D1O0SQBPjJ",
        "RT @juan_amorin: #URGENTE Uno de los empresarios \"arrepentidos\" en la causa cuadernos K aportó cientos de miles de pesos en efectivo a la c…",
        "RT @Gregoriodalbon: Acabo de reunirme con @CFKArgentina hace instantes y conversamos bastante. Podríamos llenar unos cuantos cuadernos. Más…",
        "#PorElMundo Maradona a los gritos punteando contra Macri en el recital de El Pepo \nhttps://t.co/lLu7ZfyzRx",
        "#PorElMundo \n#PorElMundo",
        "#MacriEsIecsa https://t.co/NPXzj0nfPx",
        "#MacriEsIecsa https://t.co/k6wF3QDaOh",
        "#MacriEsIecsa https://t.co/DOYdxv94Mi",
        "#MacriEsIecsa https://t.co/2UUbDFhwnT",
        "RT @albmaldonadook: #MacriEsIecsa Hoy 21 hs @Adntv @C5N \n#MacriEsIecsa \n#MacriEsIecsa https://t.co/eUImLP6BI9"
      ]
    }
  }
}