{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @SoyPopeye: Ya no se si darte Whiskas por gata o Pedigree por perra.",
        "RT @SoyPopeye: Eres como mi primer tweet, No me acuerdo de Ti.",
        "RT @lacigarra54: Todo lo que somos es el resultado de lo que hemos pensado; está fundado en nuestros pensamientos y está hecho de nuestr ...",
        "RT @lacigarra54: #TraumasDeLaInfancia Que mis papás hacian cosas en la cama",
        "RT @lacigarra54: #FrasesQueSiempreHeQueridoDecir Soy algo mas que una cara bonita",
        "RT @richmza: ¿Estas lágrimas en mi rostro?\nNo, no te preocupes, no es nada.\n\nSólo me estoy muriendo de amor por vos.\nUna vida más y se m ...",
        "RT @richmza: Por favor, perdóname, mi amor. \nEstos sentimientos no están diseñados para callarlos.",
        "RT @richmza: —Soy un poco caballo, pero no te va a doler.\n\n*Guiña de forma sexy* \n\n—Soy un experto en las artes del amor.",
        "RT @ToxxinaMetalica: Tu encárgate de quitarte la pena, que la ropa y las ganas te las quito yo.",
        "RT @richmza: Acabo de aceptarle la solicitud de Facebook a mi proctólogo. \nPor favor, señor doctor, ¡que darme toques no se le haga hábito!",
        "RT @richmza: ¿Quién se quiere duchar conmigo?\n\nFav si querés.\nRT si querés hacer algo después de la ducha.\nFav y RT si querés que llame  ...",
        "RT @SoyBigotes: Donador de Orgasmos.",
        "RT @SoyBigotes: Los caballeros estamos en peligro de extinción.",
        "RT @SoyBigotes: La lluvia ya esta, Solo me falta alguien a quien besar.",
        "RT @SoyBigotes: Tienes Derechos de autor en mis lagrimas.",
        "RT @richmza: Cada vez que alguien dice las palabras \"hétero confundido\" me imagino a un Pac-Man. \n\nPero comiendo pijas, claro.",
        "Saludos, @MATEICOPEREA",
        "Zulemita, ¡tan putita! ♪♫ (una nena que tu padre trajo) ♪♫ ¡Vino un gato y festejó a la nena que Menem trajo! ♪♫",
        "#QuieroUnAbrazoDe Snudo.",
        "¡Le chuparon el pombo!",
        "SE BUSCA gato fiestero con experiencia comprobable para partuza sin precedentes. Enviar CV actualizado con foto perfil en tanga. Gracias.",
        "Q2h1cGFtZWxhLCBwdXRvIQ== @starscomeout89 // #base64 #nerds",
        "¡Le llenaron el pombo!",
        "#QuieroUnAbrazoDe un TwitStar.",
        "#contagiasonrisas cuando te ríes como chanchito.",
        "SUCK MY 01100, MOTHER0101010!!!",
        "Gay penis attacks!!!!!",
        "RT @richmza: I'm too sexy for my cock! Too sexy my cock! ♪♫ My cock's going to leave me! ♪♫",
        "*Le Wild Gay appears*",
        "Gay Penis Attack!!!",
        "Gay Panic Attack!!!",
        "RT @Cu2O: Recuerdos que grabamos en el cerebro como en rocas; y como rocas, acaban volviéndose polvo en el mar",
        "RT @Pandro: Deberían de ver como me veo con mi barba mal hecha...",
        "RT @richmza: Los otros días un amigo hétero estaba como loco porque le habían chupado la cola. Lo expresó públicamente. \nLe dimos sin as ...",
        "RT @richmza: Chicas. Si a sus novios les gusta que le metan 2 dedos en el culo, odia el fútbol y canta covers de Lady Gaga; replantéense ...",
        "RT @elphilos: Faveame esta...",
        "RT @GerardLoroima: Los humanos somos tan diversos como los felinos.",
        "RT @richmza: Macho es el que probó, le gustó y lo expresó públicamente en una juntada entre amigos.",
        "RT @richmza: Los límites de la heterosexualidad son dos dedos en el culo.",
        "RT @Vulgarcillo: Estoy tuiteando con un dedo en el ano.",
        "RT @m_91_13: esa manía de coleccionar criaturas virtuales, para que tengo un tamagotchi en la pc?",
        "RT @m_91_13: terminando de descargar el tercer CD del FF VII, ahora si, podría dedicarme a terminar el jugo #ponele",
        "Hasta mañana.\n\nVolviendo a La Fuente...",
        "RT @richmza: Nota Mental: Hacerme una armadura.\n\nEste mundo no está pensado para personas sensibles.",
        "Si quieren recomendar a alguien, ¡denle Retweets!",
        "RT @richmza: Eres mi neuralgia del corazón preferida.",
        "RT @richmza: No te aflijas. \n\nTodos tenemos un TwitStar en nuestro interior.",
        "aa:=       (pene deforme)",
        "Ciertamente, es mucho más entretenido twittear de noche.",
        "RT @1RREVERENT7: En 1609 un doctor llamado Wecker halló un cadáver en Bologna con dos penes. Desde entonces se han registrado ocho casos ...",
        "RT @GerardLoroima: \"Hasta un perro te hace mas caso que un amigo con BlackBerry\"",
        "RT @richmza: ¡Tengo una Copa!\n\nFav si sos alcohólico.\nRT si querés que te la dé. (A la Copa)\nFav y RT si querés que te la dé.",
        "RT @FernandoTovar: La confianza nunca se gana, nomás se pierde y jamás se recupera.",
        "RT @FernandoTovar: Me matas de amor y me revives con tus recuerdos.",
        "RT @FernandoTovar: Pusilánime suena como a pus en el alma.",
        "RT @GerardLoroima: Que paja la velocidad a la que twittea David Gueta en el video Gettin' over you...",
        "RT @richmza: #TeNecesitoPorque cuando pienso en ti, \nmi cuerpo es un tambor, \nlas hormonas gritan \ny mi corazón está en llamas.",
        "¡Muerte a los bipelotudos!",
        "RT @GerardLoroima: Fucking cola del comedor.",
        "RT @1RREVERENT7: El semen contiene zinc y calcio, los cuales ayudan a prevenir las caries",
        "RT @SoyPopeye: Te perdono porque Te quiero, pero me alejo porque Me quiero.",
        "RT @SoyBigotes: Si no te pone el condón con la boca....¡FELICIDADES! No te ama.",
        "RT @carysar_: Si perdes la cabeza que sea entre mis piernas.",
        "RT @carysar_: De las twitcams y del ridiculo no se vuelve.",
        "Toda oración que contenga las palabras: sexo, mecánico, bombero o albañil; ¡engorda!",
        "RT @carysar_: Extraño cuando un RT o un FAV era algo espontáneo",
        "RT @Wonderiscolours: Si no te roba tuits, no te ama.",
        "\"Y si lo anormal fuese realmente algo anormal no existiría\". Antonio Porchia.",
        "El amor de la vida del amor de mi vida me agregó a Facebook. \n\nEn una vida pasada debo haber sido un asesino serial, seguramente.",
        "Yo creo que los gays son la evolución de la raza humana.",
        "RT @LucasDosDos: Si te abraza fuerte y no se te para, no es amor.",
        "Les recomiendo a @FernandoTovar, es un TwitStar muy buena onda!",
        "RT @richmza: No es insomnio.\n\nSon mis ganas de pensarte.",
        "Ya vengo, mis queridos followers. \n\nNo puedo más de tanto amor.",
        "RT @richmza: Yo te daría el mundo si me lo pidieras.\n\nPero ya alguien mejor te lo ha regalado.",
        "Te llevo a todos lados, como una sombra que devora mi corazón.\n\nYo soy un fantasma.",
        "No puedo dejar de pensarte.",
        "RT @GerardLoroima: Usas facebook? dale me gusta----&gt; http://t.co/1BhCCoXx",
        "RT @GerardLoroima: FAV y RT si sabes que es esto!  http://t.co/Xd8DBtyd",
        "RT @GerardLoroima: Personalmente creo que la historia de Noé es un mito.",
        "RT @GerardLoroima: Yo lucharía para que al pensum de los medicos/doctores le agreguen una materia llamada #caligrafia... todos los años.",
        "Volverse Jedi y usar la Fuerza cada vez que se te atraviesa un sorete mientras cagás en el baño.",
        "Tengo una crisis creativa. ¿Qué me recomiendan?",
        "RT @JonaPig: Sabes que no hay marcha atrás en una relación; cuando se come tus Doritos y se lo permites.",
        "RT @ToxxinaMetalica: Si quieres jugar conmigo, que sea con lo que tengo entre las piernas. Y con tu boca.",
        "RT @ToxxinaMetalica: Ese momento único; en que el tiempo se detiene cuando ese  cruce de piernas en combinación con esa mordida de labio ...",
        "RT @ToxxinaMetalica: No es insomnio, es el amanecer que me ha alcanzado sin querer, pensandote.",
        "RT @ToxxinaMetalica: Se están acumulando las caricias en mis manos. Los besos en mi boca. La lujuria en mi cuerpo, necesito de ti para d ...",
        "RT @richmza: Mis abismos crecen con cada suspiro que te dedico, \ncon cada beso que no me das.",
        "RT @carysar_: Hace rato no aplasto cucarachas por TL.",
        "RT @Javier_M2: —Señor me da una Big Mac, doble queso, doble carne, con tocino y cebolla. —¿Con qué desea acompañarla, joven? —Con una de ...",
        "RT @carysar_: No te preocupes por tus tweets. Todos tenemos nuestros dias.",
        "RT @carysar_: Siempre agradecida por su lectura gente, casi tres dias sin twittear y tengo una copita :)",
        "RT @GerardLoroima: La transpiración de este prof. no es normal. #QueDesagradablez",
        "Qué asco que me da la gente que hace cyberbullying.",
        "RT @carysar_: Si me plagiás con mis errores ortográficos, es amor.",
        "RT @carysar_: La religión twittera son los Testigos del Fav. Siempre tocan timbre por DM.",
        "RT @lacigarra54: El que vive dando lástima recibirá hastío",
        "RT @lacigarra54: Que grato es recibir una palabra amiga en momentos de tristeza",
        "RT @lacigarra54: Solo un gran amigo se da cuenta cuando estás necesitando de su compañía"
      ]
    }
  }
}