{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "“¿Te has inclinado a veces para tocar la tierra donde el musgo defiende las flores más pequeñas?” \nSara De Ibáñez",
        "“La desesperación es una quimera, esto es lo que la hace tan parecida a la esperanza” \nSándor Petöfi",
        "“Hay algo peor que la muerte, peor que el sufrimiento...Y es cuando uno pierde el amor propio.” \nSándor Márai",
        "“Si se me diera la oportunidad de hacer un regalo a la siguiente generación, sería la capacidad de reírse cada cual de sí mismo” \nSchulz",
        "“Incierta es la amistad en la próspera fortuna.” \nSan Isidro",
        "“A los amigos, como a los dientes, los vamos perdiendo con los años, no siempre sin dolor” \nSantiago Ramón y Cajal",
        "“¿Qué significa oír el silencio sino escuchar lo que no alcanza a ser dicho?” \nSantiago Kovadloff",
        "“Si mendigas amor, tan sólo recibirás limosnas.” \nSantiago Alonso",
        "“La felicidad pasa tan deprisa que no deja huella, salvo en el caso de las obras de la imaginación” \nSarah Bernhardt",
        "“Las lágrimas no piden perdón, lo merecen.” \nSan Ambrosio",
        "“Los hombres que están decididos a encontrar su camino, siempre encontraran oportunidades y sino las crearán.” \nSamuel Smiles",
        "“Si tuvieras que arar un campo, ¿qué preferirías usar, dos fuertes bueyes o 1024 pollos?” \nSeymour Cray",
        "“Si todos los seres humanos viviéramos enamorados, hasta el mismo veneno de las víboras desaparecería.” \n― Samael Aun Weor",
        "“Los enamorados que se ven y se hablan tienen la felicidad del amor; los que viven separados tienen dos felicidades: la del amor y la de la esperanza.” \nSevero Catalina",
        "“Las expectativas altas son la llave para alcanzarlo todo” \n― Sam Walton",
        "“Memoria y olvido son como la vida y la muerte. Vivir es recordar y recordar es vivir. Morir es olvidar y olvidar es morir.” \n― Samuel Butler (novelista)",
        "“Aprendemos a amar no cuando encontramos a la persona perfecta, sino cuando llegamos a ver de manera perfecta a una persona imperfecta.” \n― Sam Keen",
        "“Todos nacemos locos. Algunos continúan así siempre.” \n― Samuel Beckett",
        "“Las sensaciones no son las únicas integrantes de la experiencia. Los pensamientos son tan experimentales como las sensaciones, y tan vitales para la experiencia.” \n― Samuel Alexander",
        "“Cuando el hombre se mira mucho a sí mismo, llega a no saber cuál es su cara y cuál es su careta.” Pío Baroja",
        "“Cuando adviertas que alguien no te quiso bien, investiga primero qué fue lo que lo disgustó en ti. Puede que tuviera razón.” Elias Canetti",
        "A medio camino entre el #diario y el manual de #autoayuda, la autora reflexiona sobre las diferentes vías de debate en torno a la #maternidad a través de su experiencia como madre primeriza https://t.co/10I4u1pOsq #madre #embarazo \"Mommy amor en uso\" de Ana M. Longo https://t.co/WiLLNFIPhN",
        "“Nunca parezcas más sabio que la gente que está contigo. Guarda tu conocimiento como un reloj de bolsillo y mantenlo escondido. No lo saques para contar las horas, pero da la hora cuando te la pregunten.” Felipe Stanhope de Chesterfield",
        "“Un pueblo sin #literatura es un pueblo mudo.” Miguel Delibes",
        "“Todo juicio se sustenta en nuestras pasiones.” \n― Salvador Elizondo",
        "Historias contadas en cada pueblo de la serranía peruana, historias que se repiten de boca en boca con los matices propios de quien las cuenta.  https://t.co/okCK1meKEn #relatos #poesía \"Noche de cuentos... y poesía\" de Milton Paredes Portella https://t.co/RZyB8avTNv",
        "“Es fácil ser valiente desde una distancia segura.” Esopo",
        "“La juventud de un ser no se mide por los años que tiene, si no por la curiosidad que almacena.” \n― Salvador Paniker",
        "“El silencio es una de las manifestaciones más profundas del alma.” \n― Salvador Elizondo",
        "Siempre es preferible cometer un error grave a conformarse con una vida hecha de aciertos leves. Benjamín Prado en \"Los treinta apellidos\", @pradobenjamin https://t.co/PIbXJwgq5g",
        "“Aquellos que no aprenden nada de los hechos desagradables de sus vidas, fuerzan a la conciencia cósmica a que los reproduzca tantas veces como sea necesario para aprender lo que enseña el drama de lo sucedido.  Carl Gustav Jung",
        "“Hay velas que lo alumbran todo, menos su propio candelabro.” Friedrich Hebbel",
        "Una denuncia bajo un prisma cómico y algo disparatado de la situación actual de la #mujer en la sociedad y especialmente en el mundo laboral. Siempre en clave de #humor, pero tratando un problema serio y actual. \"Sometidas\" de Monia Amreta https://t.co/iQVjxeeD4j #novela https://t.co/mObi5f9gw5",
        "\"Lo importante es transformar la pasión en carácter\". #FranzKafka",
        "“Ocurre con la gente de mente pequeña lo mismo que con las botellas de cuello estrecho. Cuanto menos contiene, más ruido hacen al vaciarlas.” Alexander Pope",
        "RT @promocionLibros: \"Enganchado a ti\", #novela del género homoerótico, la segunda publicada por la escritora Daina Galison, después de “La…",
        "RT @promocionLibros: Un autobús lleno de #libros recorre las calles de Kabul recogiendo niños para ofrecerles un espacio de paz y lectura…",
        "RT @maysi192: @CitasDeEscritor Cierto. 😂😂😂",
        "RT @Acuseperu: Grande Salomón... https://t.co/8dWSLMFC6w",
        "RT @tenoriopedro: Tan importante para la política... https://t.co/GDajXlmR5P",
        "RT @Javier9Ospina: Increíble Charles 🖤 https://t.co/JELujy6Gea",
        "“La única diferencia entre un loco y yo, es que el loco cree que no lo está, mientras yo sé que lo estoy” \n― Salvador Dalí",
        "RT @Diverliteraria: René Descartes. https://t.co/YfbsoeWCtK",
        "“Las verdades, como las rosas, tienen espinas; recíbelas por la parte de la flor y no te pincharás” \n― Salvador Jacinto Polo De Medina",
        "“Las palabras son horcas en las que cuelgo, a trozos, la razón.” \n― Salvador Espriu",
        "“El alma resiste mucho mejor los dolores agudos que la tristeza prolongada.” Jean-Jacques Rousseau",
        "“Hay personas que transforman el Sol en una simple mancha amarilla, pero hay tambien quien hace de una simple mancha amarilla el propio Sol” Pablo Picasso",
        "Basado en las vivencias de su hija Marta, la autora de este manual aporta su experiencia personal en el tratamiento y reducción de síntomas provocados por la Fibromialgia https://t.co/ltnsFV9lZF @Comidasana13 #fibromialgia  #manualdefibromialgia #salud @PlataformaAutor https://t.co/2KFgUCZMbR",
        "“Con la concordia crece lo pequeño; con la discordia se arruina lo más grande” \n― Salustio",
        "“La vida es una obra de teatro que no permite ensayos...Por eso, canta, ríe, baila, llora y vive intensamente cada momento de tu vida... antes que el telón baje y la obra termine sin aplausos” Charles Chaplin",
        "“Si los que hablan mal de mi supieran exactamente lo que yo pienso de ellos, aun hablarian peor.” \n― Sacha Guitry",
        "Una senda llena de peligros en la naturaleza de #Japón: gatos gigantescos, tormentas de polen, hombres inhumanos, lagos traicioneros. La supervivencia no es una opción, es el único camino. #Fantasía&amp;naturaleza se dan la mano https://t.co/lTr2jauDxH @Kuei_Ediciones @JordiBalaguer https://t.co/NfB46Nu3cd",
        "“Donde hay soberbia, allí habrá ignorancia; más donde hay humildad, habrá sabiduría.” \n― Salomón",
        "“Es difícil pasar página cuando aún no se ha escrito nada en esa página.” \n― Sabin Egilior",
        "“Soy un paranoico al revés. Siempre sospecho que la gente está planeando algo para hacerme feliz” \n― Salinger",
        "“Psiquiatría: El único negocio donde el cliente nunca tiene la razón.” \n― S. Kent",
        "Algunas de las palabras más importantes 💞 ... #FelizSábado #FelizFinde  #SaturdayMorning  @nathaliedetry https://t.co/PIqu5vWFke",
        "“Cuando no se puede lograr lo que se quiere, mejor cambiar de #actitud.” Terencio",
        "RT @PlataformaAutor: @CitasDeEscritor El corazón nunca se equivoca!",
        "RT @QuimerasL: @jia_qinq @CitasDeEscritor ¿Qué humano es capaz de escapar de su raciocinio y fundirse con el uno primordial y la fuerza dio…",
        "RT @dmrshal: RT @CitasDeEscritor: “No importa que los sueños sean mentira, ya que al cabo es verdad que es venturoso el que soñando muere,…",
        "RT @mejoreszasca: Zasca!!!!!!!!!! de @perezreverte a @polemic_gratuit . Vía @javiquinterom https://t.co/5daNavz44n",
        "RT @promocionLibros: Hoy, de 12 a 14 h, el escritor Antonio Fontana, ganador del #Premio Málaga de Novela 2017, firmará \"Sol poniente\" en l…",
        "“Los grillos bajo las hojas se llaman dulcemente.” \n― Saint-John Perse",
        "“Lo que es bello es bueno y quien es bueno, también llegará a ser bello.” \n― Safo de Lesbos",
        "“El esqueleto de la ciencia son los hechos, pero los músculos y los nervios son el significado que se les confiere, y el alma de la ciencia son las ideas.” \n― Ruy Perez Tamayo",
        "“Ven descubre quien soy antes de juzgarme.. Y no te dejes llevar por las apariencias” \n― Rubén Blades",
        "“El problema no es que nunca seamos felices, es que la felicidad sea tan episódica” \n― Ruth Benedict",
        "“Las mujeres se enamoran por motivos inútiles y los hombres también.” \n― Rubem Fonseca",
        "“Un libro es la única cosa inmortal.” \n― Rufus Choate",
        "“El que se va se lleva su memoria, su modo de ser río, de ser aire, de ser adiós y nunca.” \n― Rosario Castellanos",
        "“Al éxito y al fracaso, esos dos impostores, trátalos siempre con la misma indiferencia.” \n― Rudyard Kipling",
        "“Para qué querré yo la vida cuando no tenga juventud.” \n― Rubén Darío",
        "“Le vamos robando trocitos al tiempo y así comprendemos lo mucho que vale un momento.” \n― Rosana Rosana",
        "“Claro que hay que romper las barreras, pero ¿con qué ariete?” \n― Rosa Chacel",
        "“Sólo pueden contigo si te acabas rindiendo... si disparan por fuera y te matan por dentro” \n― Rosana",
        "“Las casualidades no existen, las personas y los eventos ocurren siempre con su gran por qué. Los malos y los buenos, todos tienen razón de ser. Es uno el que va limpiando y se va quedando con lo que quiere. Frases sueltas.” \n― Roque Valero",
        "“No importa que los sueños sean mentira, ya que al cabo es verdad que es venturoso el que soñando muere, infeliz el que vive sin soñar” \n― Rosalía de Castro",
        "“Mi amor por ti es mucho más que amor, es algo que se amasa día a día, es proyectar tu sombra junto a mí, hacer con ellas una sola vida.” \n― Roque Dalton",
        "“Cuando eres consciente de la muerte, acabas asumiendo tu propia soledad.” \n― Rosa Regàs",
        "“La verdadera nobleza es caminar toda la vida con pasos que salen del corazón; que tus actos estén de acuerdo con tus ideas, aunque el precio sea alto.” \n― Rosa Montero",
        "“La sociedad valora mucho su hombre normal. Se educa a los niños para que se pierdan a sí mismos y así llegar a ser absurdos, es decir, hombres normales.” \n― Ronald Lain",
        "“Es un hábito irónico de los humanos, correr más rápido cuando han perdido el camino.” \n― Rollo May",
        "“La suerte no se puede almacenar.” \n― Romy Schneider",
        "“Amo esta agua, todo esto amo; lo que ha sido este espejo en que me veo viéndome y me espanto.” \n― Rolando Escardó",
        "“Las cosas vuelven al lugar de donde salieron.” \n― Rómulo Gallegos",
        "“A fuerza de mirar, uno se olvida de que puede ser también objeto de miradas.” \n― Roland Barthes",
        "“Un jugador tiene pocos amigos, porque en fútbol no existe la amistad verdadera” \n― Romário",
        "“La tiranía es implacable y cruel porque es cobarde y débil.” \n― Romain Rolland",
        "“Las palabras son inútiles, tercas, retorcidas como tornillos que no entran rectos. Y me cansan. Pero son lo único que tengo.” \n― Roger Wolfe",
        "“La mente es un sirviente maravilloso, pero un amo terrible” \n― Robin S. Sharma",
        "“La conciencia... es el fenómeno por el cual la misma existencia del universo se hace conocida.” \n― Roger Penrose",
        "“Ya es hora de dejar de hacer lo conveniente para empezar a hacer lo correcto” \n― Robin S. Sharma",
        "“Quien no sepa matemáticas no puede conocer ninguna ciencia y, más aún, no puede descubrir su propia ignorancia ni encontrar el remedio apropiado para ella.” \n― Roger Bacon",
        "“El trabajo hecho con gusto y con amor, siempre es una creación original y única.” \n― Roberto Sapriza",
        "“El único amor perfecto que existe es el que no se concreta” \n― Rodrigo Mauregui",
        "“No hay que hacerse problema ante la vida, total... nadie sale vivo de ella”\n― Rodrigo Buen",
        "“La búsqueda de la humildad es lo más importante, especialmente si quieres edificar una ética, si quieres alcanzar una cierta moral.” \n― Roberto Rossellini",
        "“Pienso que en este momento tal vez nadie en el universo piensa en mí, que solo yo me pienso, y si ahora muriese, nadie, ni yo, me pensaría.” \n― Roberto Juarroz",
        "“La risa cura, es la obra social más barata y efectiva del mundo.” \n― Roberto Pettinato"
      ]
    }
  }
}