{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Censelio Te sigo me sigues por favor amigo Difundir . Libro de abusos de poder en Chile\nLeer libró una narración Valiente \nEn plena democracia violan los derechos humanos \nhttps://t.co/Ci4pwluRAh \n\nDifundir, amigas y Amigos y siganme por favor los necesito",
        "RT @Censelio: Asesinato de Camilo Catrillanca: las cinco horas claves que investiga la PDI, por qué los Comando Jungla demoraron tanto en i…",
        "RT @MarciaVargasS: Miren esta foto ... creen ustedes que con esa cara ... (de ahuevonao) ... este Ministro se impone ante las FFAA ? Infund…",
        "RT @tatapelao05: @mauricio_weibel @CarlosM30468312 @latercera Mientras tanto la gente mayor , los niños desamparados , los estudiantes , lo…",
        "@Ka_Riquelme_ te sigo me sigues por favor amiga",
        "Gracias amis amigos Twitteros que ayudan con RT.\nMuy agradecido amigas y amigos, de ustedes. \nUn abrazo de mi parte, gracias, gracias. https://t.co/ITzr2BWY0g",
        "RT @CarlosM30468312: No !!!! Yo no!!! Puedo ser presidente No sirvo no tengo vocación,  \nEn primer lugar no soy corrupto, no soy ladrón, no…",
        "RT @marivehd: @paxipa Tal cual 👍",
        "RT @Ka_Riquelme_: Impresentable, la verdad para acusara a mapuches hacen peritajes en menos de 24 horas.\nY ningún perito balístico se demor…",
        "@Nellatronic te sigo me sigues por favor amiga, saludos de mi parte",
        "RT @Nellatronic: Jajajajaja!!!! El que hizo esto, debiera llevarse un premio. En serio. https://t.co/PXc6N1s5zn",
        "No !!!! Yo no!!! Puedo ser presidente No sirvo no tengo vocación,  \nEn primer lugar no soy corrupto, no soy ladrón, no visto con delantal Blanco para vender más, soy malo para mentir, y lo más importante yo no mató ni a una araña, no puedo no insistas, por favor. https://t.co/YepRSV4lfa",
        "La sociedad el pueblo CHILENO está siendo,Incapaz de percibir el clamor de un compatriota, abusado por el poder, nefasto y tirano. \nAmigos, amigas por favor amigos\nInvestiguen mi caso, Échale un vistazo a Carlos Marchant Santana (@CarlosM30468312): https://t.co/Dhl7YYTENN  RT. https://t.co/RByylFtAn2",
        "RT @cgajardop: No veo que la grabación constituya delito. Se trata de un acto ante numeroso público donde no existe expectativa de intimida…",
        "https://t.co/od5p9dLPzF",
        "@BorisYopo te sigo me sigues por favor amigo \nGracias",
        "https://t.co/40M9sqqFCo https://t.co/6D7XSUQmph",
        "Ultima hora se confirman,  Catrillanca, fue un suicidio!!!!!! Fuel el quién se mató,  para confundir a la opinión pública. \nJijijiji jajajaja en Chile está quedando la cagá como dice mi canción se las presentó \nhttps://t.co/GerXSemtl2",
        "@Ale_Basulto Yo estuve en conversaciones con el pero tiro para la cola.",
        "RT @CarlosM30468312: @VozCiudadanaCL  Señores.\nAbusos en Chile \nVer  los Link \n\nhttps://t.co/Ci4pwluRAh \n1\nhttps://t.co/0605I3rNaH\n2\nhttps:…",
        "RT @CarlosM30468312: @PANCHOSAAVEDRA te sigo me sigues por favor amigo, Panchosaavedra.\nGracias amigo, necesito de tú ayuda por favor. Ve m…",
        "Muy buenos días a todos y todas mis amigas . https://t.co/anMiQQXIiW",
        "@marivehd @24HorasTVN Jajajaja éstos desgraciado creen que la gente es w.\nDisparó a matar nomas, \n\nLa otra semana dirán lo que pasa qué nosotros disparamos,  e fue el quién se puso al pasó de la bala el se quiso matar es un suicida, el se mató fue el quién nos quitó un arma y se pegó un tiro.\n¿que w?",
        "RT @CarlosM30468312: Uno por uno nos estamos juntando hoy somos pocos, mañana seremos millones. Únete te esperamos  amigas y amigos chileno…",
        "@marivehd te sigo me sigues por favor amiga.\n\n Difundir . Libro de abusos de poder en Chile\nLeer libró una narración Valiente \nEn plena democracia violan los derechos humanos \nhttps://t.co/Ci4pwluRAh \n\nDifundir, amigas y Amigos y siganme por favor los necesito",
        "Yo escribo lo que estoy pensando de eso se trata esto del Twitter, creó  bueno estoy pensando que bueno sería para difundir estas graves injusticias que me toca vivir, lo mejor sería a la antigua, el boca a boca, cuenten amigos cuenten, y pidan que busquen que entren a mi perfil. https://t.co/nuEZzHlLzL",
        "RT @Lautara13: Alessandri es mago \nDesaparecieron los overoles blancos?",
        "RT @milenaeldan: Fascista Andrés Chadwick se sacó la CTM tras caerse en La Moneda y terminó con múltiples fracturas https://t.co/NCJRBSIgih…",
        "@CrhistianTorre6 te sigo me sigues por favor amigo \nSaludos de mi parte",
        "RT @CrhistianTorre6: Malditos medio chilenos...... Si el weon de las estatuas vivía en la Legua lo quemaban vivo en una pira pública en ple…",
        "RT @senadornavarro: Es gravísimo que \"inteligencia\" de Carabineros haga seguimientos a dirigentes Mapuche, incluidos niños, como si fueran…",
        "RT @fco_pulgar: 👉 Bala Cal 5.56 recorrer 1 K/S al impactar tejido humano su cabezal ligero se detiene mientras que la base más pesada conse…",
        "RT @chileno_chato: Peritaje de la PDI apunta a dos sargentos como responsables del crimen de Catrillanca.\nUn análisis balístico determinó q…",
        "RT @Roberto44031930: General Martínez: Primero hace unas declaraciones incendiarias y después tira el culo pa las moras!Otro q no sabe asum…",
        "RT @gmobastias: Camilo Catrillanca: PDI descarta existencia de pólvora en ropa y manos de joven muerto https://t.co/G3RtlQQ3ve Se descarta…",
        "@gmobastias te sigo me sigues por favor amigo \nSaludos.",
        "RT @CarlosM30468312: Día y noche pensando como hago  para que la gente me siga y ayuden a luchar por justicia por verdad, muy muy difícil,…",
        "RT @CarlosM30468312: El poder de la TV. \nSi no sale en la televisión, no existe\n \nSi no somos asaltante de Banco,  si no somos doctora con…",
        "RT @CarlosM30468312: Mis amigos y amigas.  Esto en lo que estoy metido, yo no lo busque me involucraron en todos estos problemas.\n Con mis…",
        "@mlobosg te sigo me sigues por favor amigo, Manuel\nSaludos de mi parte",
        "RT @mlobosg: ¿Cuánto poder sentirá un desquiciado sintiéndose en una \"guerra\", porque sus mandos y el poder político así lo afirman?\n#Camil…",
        "@elmostrador Investigaciones debería investigar a éste otro delincuente con plata .\n\" Empresarios\", ayuden para que así  sea. \nPor mi parte sigo con la funa hasta que pague. \nAyuden amigas y amigos con esta funa, y funar  al ladrón. https://t.co/k3o0m8CIgA ...",
        "@Chilepaistontos te sigo me sigues por favor amigo \nGracias.",
        "RT @Chilepaistontos: Seguramente el ladrón Raúl Schüler Gatica no es la excepción ... se pueden imaginar las riquezas públicas que deben ad…",
        "https://t.co/5OeafaJ3YG",
        "RT @CarlosM30468312: Ultima hora se confirman,  Catrillanca, fue un suicidio!!!!!! Fuel el quién se mató,  para confundir a la opinión públ…",
        "RT @CarlosM30468312: Yo escribo lo que estoy pensando de eso se trata esto del Twitter, creó  bueno estoy pensando que bueno sería para dif…",
        "@elmostrador Investigaciones debería investigar a éste otro delincuente con plata .\n\" Empresarios\", ayuden para que así  sea. \nPor mi parte sigo con la funa hasta que pague. \nAyuden amigas y amigos con esta funa, y funar  al ladrón. https://t.co/k3o0m8CIgA",
        "RT @elmostrador: VIDEO| Otras 10 piezas de arte y 17 arqueológicas robadas se encontraban en el fundo de Raúl Schüler\n https://t.co/SIwPtiJ…",
        "RT @CarlosM30468312: Gracias amis amigos Twitteros que ayudan con RT.\nMuy agradecido amigas y amigos, de ustedes. \nUn abrazo de mi parte, g…",
        "Investigaciones debería investigar a éste otro delincuente con plata .\n\" Empresarios\", ayuden para que así  sea. \nPor mi parte sigo con la funa hasta que pague. \nAyuden amigas y amigos con esta funa, y funar  al ladrón. https://t.co/k3o0m8CIgA",
        "RT @T13: 🔴 LO ÚLTIMO | Fiscalía detecta nuevas piezas robadas en propiedad del empresario Raúl Schüler\n\n- Dos palines mapuches\n- Un tótem m…",
        "RT @biobio: Un nuevo dato a la confusa causa: Camilo habría sido entregado a sus familiares sin vestimenta. \nhttps://t.co/nTHSPGI6BY",
        "RT @daniel_e71: Así que #CamiloCatrillanca estaba en la mira de carabineros desde el 2017 por ser un activo dirigente, ahora deja mucho más…",
        "@vhmixj te sigo me sigues por favor amigo Víctor saludos",
        "RT @vhmixj: @T13 Camilo Catrillanca fue asesinado de un balazo en la nuca, como matan los cobardes. Murió intentando proteger a un joven ma…",
        "RT @marioaguilera4: El crimen de Camilo Catrillanca da una rabia inmensa, lo que ocurrió hoy en el parlamento me llena de vergüenza .......…",
        "RT @GAMBA_CL: Defender el negocio de las empresas forestales de Matte y Angelini: La razón de la militarización de La Araucanía y la persec…",
        "RT @LeoSotoChile: En la votación del presupuesto, rechazamos los ‘gastos reservados’ para el alto mando de Carabineros y de las Fuerzas Arm…",
        "RT @KenaLorenziniL: A quien le creen más a Abbot o al joven testigo de 15 años?\nYo no tengo dudas. https://t.co/DgMRlRyj7k",
        "RT @mirnaschindler: El jefe del Ejército hace delicadísimas declaraciones ante un aula repleta de oficiales y pretende que no se filtren? E…",
        "@leocaprile te sigo me sigues por favor , necesito de tú ayuda por favor Difundir . Libro de abusos de poder en Chile\nLeer libró una narración Valiente \nEn plena democracia violan los derechos humanos \nhttps://t.co/Ci4pwluRAh \n\nDifundir, amigas y Amigos y siganme por favor",
        "RT @leocaprile: Si Schüler fuera un punga proleta, ya estaría en prisión preventiva por 90 dias mientras dura la investigación.",
        "RT @KenaLorenziniL: Y ERA CIERTO.. https://t.co/iPd8ZOe8En",
        "RT @VilmaGracia4: https://t.co/wSmQJSMxpI  Esos malditos criminales,del local,:Ají seco\".\nQuemaron con agua hirviendo,a un pobre perrito hu…",
        "RT @mirnaschindler: Lamento el ataque cobarde a un guardia de Providencia. Pero ese hecho no puede legitimar la idea (ya objetada por Contr…",
        "RT @mauricio_weibel: Que falta de prudencia...\nCámara de Diputados apoya mantener gastos reservados por millones de dólares a Carabineros y…",
        "Buenas noches lindos sueños hasta mañana amigas y amigos. Que descansen. https://t.co/PHRQovtjbv",
        "RT @CarlosM30468312: Muy pronto la palabra Solidaridad estará en boca de todos los Chilenos, amigas amigos yo necesito hoy de su solidarida…",
        "RT @CarlosM30468312: Una persona me cuenta, amigo perdí todo mis bienes, casa negocio todo, por la culpa de una mafia tengo un libro y víde…",
        "RT @CarlosM30468312: La Solidaridad, valor humano mas importante, es lo que hace una persona cuando otro necesita de su ayuda, la solidarid…",
        "RT @CarlosM30468312: Amigos amigas está lucha es transversal. Ayuden derecha Izquierdas, centro e independiente   es de todos. No por criti…",
        "RT @CarlosM30468312: Gracias amiga,amigos estoy infinitamente agradecido, de todos ustedes quienes están en está lucha, mil gracias a todos…",
        "@amelygb La política está enferma de todos los van dos.",
        "RT @CarlosM30468312: Sufri abusos de poder \nDE:\nCarabineros\nPDI\nUn Juez \nBanco Santander \nCARLOS DOMINGO CELLE CAFFERATA \n ¿ me sigues para…",
        "Gracias a los nuevos seguidores estoy, contento y con más ánimo  fuerzas. https://t.co/coJNL4Lfk6",
        "Mis amigos y amigas.  Esto en lo que estoy metido, yo no lo busque me involucraron en todos estos problemas.\n Con mis denuncias está peligrando mi vida, sólo me salvará la difusión del caso,  así no se atreverán a hacerme daño, pero con esta gente uno no sabe. Ayudar con los RT.",
        "Gracias amiga,amigos estoy infinitamente agradecido, de todos ustedes quienes están en está lucha, mil gracias a todos y cada uno . Somos pocos pero están los mejores, cada día sumamos + y + personas sólo pido que no me dejen, sin su gran ayuda, ganarán los delincuentes con poder https://t.co/CEqBcp50k5",
        "@EnelPanoptico @TokioPartisana Hola buen día amigo y gracias",
        "RT @Flordeestio: Y si fuera un ciudadano de a pié o un mapuche?? https://t.co/mOnVixPXzC",
        "RT @TokioPartisana: Buenos días para cada uno de ustedes!! https://t.co/K0YMZpPB58",
        "Amigos y amigas .\nYo también soy... Chileno!! y necesito de toda la ayuda posible fui perseguido por un Carabineros y abusado  un juez. Siganme por favor, conozcan, mi historia les dejó  mi libró qué no se vende no es un negocio,ayuden.En plena democracia\nhttps://t.co/Ci4pwluRAh",
        "@pablomackenna @milenaeldan Amigas y amigos les presento a éste otro delincuente, con plata un pez gordo, un estafador y mafioso un vil cara de raja con plata mucha plata más que el de las estatuas éste de las estatuas es una alpargata al lado del que le presento hoy, CARLOS DOMINGO CELLE CAFFERATA. https://t.co/27VmJ9LSXW",
        "RT @pablomackenna: ¿A las cuantas esculturas robadas de lugares públicos, siendo por lo demás un connotado coleccionista, ya no vale el “no…",
        "@pablomackenna te sigo me sigues por favor amigo, necesito de tú ayuda  para difundir injusticia y los abusos de poder que sufrí por años.",
        "RT @MarceCubillosH: Hoy se cumplen 40 días del asesinato de ALEJANDRO CASTRO ¿dónde están los asesinos? https://t.co/RI6bkOwcEo",
        "RT @MarceCubillosH: Han pasado 11 días y aún no hay formalizados. Se sabe que no cometió ningún delito, que no hubo enfrentamiento. Los ase…",
        "@CNNChile @ManuBar15 Amigas y amigos les presento a éste otro delincuente, con plata un pez gordo, un estafador y mafioso un vil cara de raja con plata mucha plata más que el de las estatuas éste de las estatuas es una alpargata al lado del que le presento hoy, CARLOS DOMINGO CELLE CAFFERATA. https://t.co/lXbQglsihH",
        "@Nellatronic te sigo me sigues por favor amiga, necesito de muchas ayuda de personas del bien",
        "RT @Nellatronic: Cómo desviamos la atención de la muerte de Camilo Catrillanca? Huuuummmm.... Ya sé! Con aviones que van y vienen! https://…",
        "RT @Chileokulto: Imágenes: Con “Banderazo Mapuche” se pidió la renuncia  de Andres Chadwick en plaza Italia  donde la policía dispersó a lo…",
        "RT @Matiaspalacios: ¿les queda alguna otra duda para confirmar que estos vagos de mierda se mandan solos? https://t.co/JUA2XgYMyt",
        "RT @tv_monica: Padre de Camilo Catrillanca “a mi hijo lo acribillaron” en Marca Registrada #MRCNN @CNNChile “Bachelet está muy mal como Com…",
        "RT @chileconvoca: No es Venezuela, no te lo contarán los matinales: es la represión del #ComandoJungla de Piñera; violencia física y psicol…",
        "RT @jmovandojeria: @eldesconcierto ¿Porque se atiende en el hospital de carabineros? ¿Pagara ISAPRE o está en FONASA como la gran cantidad…",
        "RT @CarlosM30468312: @Chileokulto @mariseka @carmen_hertz @ArredondoConcej @senadornavarro @javiera_oliv @daniel_nunez_a @illapu @FelipePar…",
        "@TokioPartisana @EnelPanoptico Buen día amiga saludos de mi parte y gracias",
        "Amigas y amigos les presento a éste otro delincuente, con plata un pez gordo, un estafador y mafioso un vil cara de raja con plata mucha plata más que el de las estatuas éste de las estatuas es una alpargata al lado del que le presento hoy, CARLOS DOMINGO CELLE CAFFERATA. https://t.co/XLsFTCuukS",
        "Sigamos en la funa de éste otro empresario delincuente., con plata mucha plata.  Delinquiendo toda su vida. Pronto caeras rata. https://t.co/k3o0m8CIgA",
        "RT @Ale_Basulto: Y \"gente de bien\" y de derecha, no salen a tratar a Raúl Schüler de 'delincuente', pero sí lo hacen con un niño mapuche de…"
      ]
    }
  }
}