{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @chiaridn: A todos nos enorgullece la UBA cuando estamos dentro de las 10 mejores pero cuando pedimos mayor presupuesto, mejores condici…",
        "Que horror hacerse ilusiones",
        "Julian en boliches pakis hace de TODO aaaa pero en la Warhol.... un señorito",
        "Cada vez peor estoy. Gracias.",
        "RT @Florreynoso_: Muero por conocer😍\n(Acá es donde imprimen el tw con un pasaje) ahrr https://t.co/dPNgPTPCRM",
        "RT @AriOrsingher: Mi prima hizo DOS denuncias xq su ex la amenaza de muerte, dos, con todas las pruebas y le dijeron q no pueden hacer NADA…",
        "2 días y voy a ver a residente. Toy emocionada🤓",
        "Estoy con fiebre pero igual me preocupo y cuido a mi compa que también tiene fiebre. Encima le hago tremendo guiso. Si eso no es amor...🤷‍♀️",
        "RT @Residente: El 3 de noviembre en el Hipódromo, estaremos recolectando artículos escolares como cuadernos, lápices negro y de colores, mo…",
        "RT @solveron_: yo no entiendo cómo todavía no se difundió q el bondi va a valer $40 a partir de enero xq quitarán los subsidios al transpor…",
        "Que ganas de que me despierten con un desayuno lleno de chocolates😷",
        "Llegó a tener fiebre y me suicido",
        "RT @Agus_Caudana: Estos 4 hijos d puta empastillaron y abusaron sexualmente d una amiga a la salida d un baile el 15/07 y crearon una cuent…",
        "Que frío que tengo...",
        "@JulianMLorenzo  @GFlorenncia  con el tequila jajaajajaj https://t.co/CQVSDHSfHT",
        "Nunca entre tanto en una crisis como en este cuatrimestre",
        "RT @melisalme: Ella estaba yendo a buscar a su hijo al colegio, su ex marido (ya con una perimetral) cruzó el auto al colectivo y la buscó…",
        "RT @Larapintos_: Escuchen esto y fíjense a quienes tienen de “idolas feministas”. https://t.co/H0f0Trg48p",
        "RT @GisellaAF: Esta es la cara del hijo de puta que manoseo y violo a dos nenas de 2 y 9 años en Solano, se fugó. Que se difunda por todos…",
        "RT @ssoledad1983_: Acá les dejo las caras de los asesinos de Lucía Pérez. Yo las acabo de conocer, seguro muchos de ustedes también. https:…",
        "RT @galahalf: hola gente se que estamos en una época difícil para los hombres así que abro hilo sobre cómo no ser escrachado:\n\nno abusar ni…",
        "Estoy convenciendo a mi mamá a que adoptemos a un gatito😷",
        "RT @gustinita_: Con tus hijos si me voy a meter porque el día de mañana tus hijos desinformados van a molestar/violar/denigrar/insultar a m…",
        "RT @antotripelli: Prefiero lavarle la bombacha a una mujer antes que chuparle la pija a un hombre de bien y seguir perpetuando que nuestro…",
        "Estoy haciendo mi primer guiso de arroz y mi abuela está por llorar de la emoción. El legado de la familia❤",
        "RT @solcialbon: El meme que mejor representa mi situación actual https://t.co/BbORkOzQdH",
        "RT @AriOrsingher: \"Desde París, Francia\" \nHace unos días estaba dando cátedra en España.\nYo me pregunto si las mujeres q veo todos los dias…",
        "No puedo más, tampoco quiero más.",
        "RT @Solmour: Ojala algun dia dejen de querer lucrar con el aborto como si fuese una moda porque con estas estupideces lo unico que logran e…",
        "RT @CaaaamiRomero: Nivel de ebriedad: https://t.co/e5lio1TgbL",
        "RT @jazkndr: Matan en Brasil a una mujer trans al grito de \"Bolsonaro\" y esta desclazada festeja al nuevo Hitler de Latinoamérica, no nos o…",
        "RT @melissazga: El regalo de cumpleaños que le dio Kylie Jenner a su mamá / lo que yo le doy de cumpleaños a mi mamá https://t.co/YoINoqrPEJ",
        "RT @LiguoriJL: Encontraron a una chica muerta EN LA BROWN, en pleno centro, enfrente de la municipalidad. Me desespera que los casos cada v…",
        "RT @Rosiealem: Se perdio mi gatita por Bajo Nuñez, no vuelve desde ayer a media mañana. Es de tamaño mediano, peludita, responde a Azula o…",
        "Que horror sentirse usada!!!",
        "RT @lahuerfi: Ahora a que te metan un palo hasta matarte se le dice \"sexo\". https://t.co/cGUkrlEXXf",
        "RT @LoaGlassman: ÁLVARO RODRIGUEZ golpeador. Desfiguró y golpeó a la novia hasta dejarla en el piso desmayada. Al macho escarchó!! \nAbro hi…",
        "RT @bentancurs: angeles rawson era provida, por ella se marchó igual, ninguna preguntó en que creía. nadie le preguntó a candela, a araceli…",
        "Cuando tu sobrino no se duerme mas https://t.co/24WGLnzNa3",
        "Cuando en el cumple familiar te preguntan sobre tu vida sexual y no quieres quedar como virgen https://t.co/tASF3YZfxE",
        "RT @estipozzo: Esta es una noticia excelente y fundamental para la salud de las personas gestantes: la ANMAT aprobó la venta en farmacias d…",
        "La casualidad de poder vernos, se escapa. Somos diferentes cielos en un mismo mapa.❤",
        "Ya bastante paso la chica asesinada, no hagamos circular una foto de ella desnuda ensangrentada. Ni dos neuronas tienen. https://t.co/Y73tN37SgP",
        "RT @ladyprecarizada: A diferencia del Oxaprost (20 comprimidos de Misoprostol con Diclofenac indicado para el tratamiento de úlceras gástri…",
        "RT @ladyprecarizada: El Laboratorio Dominguez podrá comercializarlo en todo el país, en un nuevo formato de 12 comprimidos para uso ginecol…",
        "RT @ladyprecarizada: La ANMAT aprobó la venta de Misoprostol en farmacias. A través de la disposición 946-12/10/ 2018, la ANMAT habilita la…",
        "Tomar a los hijos como una propiedad privada, rehenes de familia, patria y dios, familia heterosexual monogamica y patriarcal, son un asco. https://t.co/5A0HWuCUQ0",
        "Mi garganta ya no da mas. Ojala me agarre un virus y mueraaaa",
        "Cada día es más difícil",
        "RT @Natalia3867: Falleció en el quirófano una nena de 14 AÑOS por practicar un aborto con agujas de tejer.\nFue abusada sexualmente por el n…",
        "@MarcosWallaceOK @eberleazul Sacale la memoria y mira por la computadora. Seguro conseguís algún número o algo.",
        "Mood https://t.co/MoyFzalX4A",
        "Estoy cansada de peleas y excusas.",
        "Que ganas de salir a pasear",
        "RT @Figuered2Maggie: @DinahBoludaa @httpbiaggio @aye_tapia @Reynoso_Sofia @EstebanR1v4r0l4 https://t.co/A1HCkxg9Jn",
        "RT @fedepernia_: Este pibe de Tandil cometió el “error” (¿??¿?) de abusar a 5 minas, les cago la vida y ahora pide que por favor no difunda…",
        "Ayer https://t.co/QzKFDPHZ15",
        "Tengo que hacer un trabajo practico de la facu y no puedo ni respirar",
        "RT @juabonifacio: Violó a 5 mujeres. Él dice que fueron 3, y que por favor no lo escrachemos para que no se entere su familia, y (si, leen…",
        "@JulianMLorenzo Creo que tuve mucha adrenalina",
        "@JulianMLorenzo Ju, yo estoy por recursar, ahí está la diferencia",
        "Fue buena noche? https://t.co/NF5UBS2oO1",
        "Ya quieren ir el viernes a warhol. Paren, tengo una cosa universitaria también (que no la encuentro pero gueni)",
        "Me salva el auto corrector",
        "Estoy tan en pedo q mi Papá me dijo q me vaya a bañar del olor a escabio jajajajaj toy q muero",
        "1ue buen q noche",
        "@camilapelozo_ Sisisii",
        "Jsjsjsjeu https://t.co/beVsicMcb7",
        "RT @ladyprecarizada: \"Macri me decepcionó. Hay que buscar una alternativa. Vidal es una buena opción\". Claro que sí, podriamos sacar al paí…",
        "RT @lulalien: Ayer hicieron murales con la cara de Johana Ramallo desaparecida por las redes de trata con fines de explotación sexual y un…",
        "Me levanté de mal humor mal mal mal",
        "CHIIIIICOOOOOOOOS",
        "RT @brujafemininja: Un ex amigo siempre decia que las mujeres teniamos que estar perfectamente depiladas. Un dia me harte y le depile una p…",
        "A noche me puse caprichosa porque no me pasaban gaga",
        "RT @paufernandeeez: flaco te quejas x eso anda a hacerte un cavado profundo, pelvis completa, pierna entera y tira de cola te morís man htt…",
        "Llegue con tremenda ganas de comer y sólo había GALLETAS DE ARROZ",
        "RT @agusarce321: se llama GABRIEL  AREAL violo a su sobrina desde los 10 hasta los 14 años que pudo contarlo por miedo que le haga lo mismo…",
        "RT @sgaddaapollonio: \"Llegaron patrulleros, pensaron que íbamos a meternos en los terrenos. Dijimos que Nestor llegaba pero no nos creyeron…",
        "RT @FreshCaribbean: En 25 años las personas tendrán que ponerse un traje contra materiales tóxicos para ir a las playas, con el fin de prot…",
        "RT @rodrigolxx: ojala todas las historias de desapariciones terminen con la piba riendose con la madre y no encontrando su cuerpo sin vida…",
        "\"Estoy tan en pedo que veo en el espejo mi culo y veo divino\"",
        "Sigo muy en pedo,no se como voy a salir hoy también. Dios que hermosa noche❤💃",
        "RT @ChiaraAilen: El es mijael, 15 años. Asesino https://t.co/v70qXiyqLa",
        "@sandiaz01 Gracias mi corazón,el sábado vamos a ravens estas invitado",
        "Ahora como saben que era un violador si hablan en árabe https://t.co/eoHdgApLy7",
        "Hoy mucho fernet",
        "Cuando sos la favo💚💃 https://t.co/YpSLUR1hgQ",
        "Estoy en la cama esperando que me traigan un desayuno sorpresa por mi cumple, y mi abuela me dijo que le alcanza para un guiso de arroz. Es la mejor del mundo. TE AMO NEGRI TE AMO NO ME FALTES NUNCA",
        "@monicamate2015 Gracias tiaaaa,que hermosa foto de trola elegiste❤❤😂👏 te amooo",
        "RT @WidmerSol: Este infeliz abusó de una nena de 13 años. DIFUNDIR Y ESTAR ALERTA! https://t.co/L6Yz3jB5Xa",
        "Como me gustan las morochas, son lo mejor que le pudo pasar al mundo.",
        "RT @brujafemininja: El ABC del feminismo es escuchar y creerle a las pibas. Si te tapas los oidos y no las escuchas, entonces tu feminismo…",
        "Hoy no curso y me levanté a las 6:00am",
        "Tendría a haber un lugar para pasar el día con perros, para la gente q su madre no deja q adoptemos https://t.co/B1zaU70Eoj",
        "RT @CandeApoud: El “piropo” que me dijiste cuando me viste por la calle. El beso que me tiraste. La bocina que tocaste. La mirada que me cl…",
        "RT @McNificaaaa: Números importantes:\n0800-222-1717 Abuso infantil\n144 Mujer en situación violenta\n145 Trata de personas\n137 Víctimas de vi…",
        "RT @Dalma_marastoni: Apareció una NENA violada y asesinada en la estación de Mármol. Me da bronca decir que las que nos tenemos que cuidar…",
        "RT @mmagliotto: si avalas esto te pido que me dejes de seguir porque me das mucho mas miedo que el que podria darme un pibe que roba https:…",
        "RT @nanothompson: Le pasás el dni y terminás como aportante en la campaña, candidato a concejal y cotitular de una offshore en Panamá https…",
        "RT @feministsoul_: amiga date cuenta https://t.co/cVmIKaPLu2"
      ]
    }
  }
}