{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @FrikiAnalizador: Trailer de #SpiderManFarFromHome !!\n\nPeter se va de viaje de fin de curso por Europa, cuando se le cruza un nuevo enem…",
        "@JulioVelez @CinePREMIERE (Poner esperado comentario aquí)",
        "RT @kid_vg: Cómo ver #TheGameAwards2018 con #DominosPizzaYJuega \nPaso 1 | 2 | 3 | 4 https://t.co/bGPAVDfdCV",
        "No bueno, las teorías que he leído para justificar el diseño de Sonic para la película si están como para un nobel de Literatura...",
        "Felicidades a todos los que hoy finalizaron su maratón Reyes-Guadalupe!",
        "@vampipe @arturogtz Es una mamada.",
        "Por qué no me están cantando las mañanitas? Yo también soy virgen! 😇",
        "@JuanJoseVelez @AdrianLingSC Nintendo regalando cosas... en América latina... jajajajajajajajajaja!",
        "RT @AdrianLingSC: Amigos, voy a REGALAR una tarjeta de 200 PESOS para la eShop de Nintendo. Lo único que tienen que hacer para ganarla es:…",
        "(Poner albur aquí) https://t.co/d2xyawhv5q",
        "RT @jasonschreier: If you want to get hundreds and hundreds of abusive messages from gamers, one easy trick is to tweet mild criticism of S…",
        "RT @MarvanMaria: Desde la independencia de México, este es nuestro cuarto mandatario apellidado López:\n1) Antonio López de Santa Anna\n2) Ad…",
        "Para que te la rayen? https://t.co/OoqW8auqyR",
        "\"Es que, qué pedo con tu consumismo tóxico?\"\n-Joven clasemediera reclamándole a su novio \"algo\" en Toreo Parque Central.",
        "Lo que más odio de esta temporada es venir a la panadería estando a dieta. https://t.co/APcUOsfFbX",
        "Recuerden! El Pin de Colección de #ResidentEvil2MX lo obtienen al hacer su reserva del juego en @GAMERSRetail por $299, presentando el flete que viene en el Combo Gamer! Pidan su combo desde la web o la APP de @dominosmx #DominosPizzaYJuega https://t.co/2V5ARlaebf",
        "Final Fantasy VIII\nGran Turismo 2\nThe Legend of Zelda: A Link yo The Past\nKingdom Hearts\nKatamari Damacy https://t.co/seYZq0kfWm",
        "@_ikaros Hereje! https://t.co/MPRptq7TTQ",
        "Anécdotas Reales de mi Vida Gay presenta: https://t.co/m1jf40qloM",
        "Jamás, jamás voy a cansarme de este meme... https://t.co/nnY9IV1lWX",
        "@gabonox @kary_ninfa3 En el Co,bo Gamer de #ResidentEvil2MX de @dominosmx viene un flyer que debes presentar en las tiendas @GAMERSRetail al hacer la reserva del juego por 299. Ordena el Combo desde la web o la APP de @dominosmx https://t.co/OE5z2YreUD",
        "RT @dominosmx: ¡Únete al departamento de policía de Raccoon City! Presenta el flyer que viene con el Combo Gamer de #ResidentEvil2MX en @GA…",
        "@Litzia Pero en ese caso los Caballeros no pueden usar armas y la Armadura de Andromeda trae dos!",
        "RT @BandaiNamcoUS: IS THIS YOUR PRINCE? https://t.co/LSdliZ9eL5",
        "@Mei_lina Tienes Instagram?",
        "Fact of the Day: https://t.co/N0LzaCkBon",
        "Now you are playing with Pride! #Nintendo #Videojuegos #Videogames #Gaymer (muchas gracias a @pilarpueblita por el sticker) https://t.co/kMmJFzeImX",
        "@krisstiane #Drama!",
        "@Cherrigan @JhonnyDuffman @Lars_Dan Confirmo 5PM el Jueves.",
        "@JhonnyDuffman @Lars_Dan @Cherrigan Entonces a qué hora nos vemos?",
        "@JhonnyDuffman @Lars_Dan @Cherrigan (Poner anuncio descarado aquí)",
        "@Art3misa Eres editora?",
        "Pues ya que todos andan con #SuperSmashBrothersUltimate, aquí les comparto unos datos... https://t.co/35fUDlmzww",
        "@GamersMexico @alan_r_gallardo https://t.co/BMI7dbcJCD",
        "El chiste no es herir suceptibilidades, sino matarlas.",
        "@Aftaussie 🤔",
        "Retas de Smash... de prendas! https://t.co/UUmTqWfR6N",
        "RT @TheVitorians: Los compas del grupo Caribdis traen una propuesta para este jueves. ¿Podemos estudiar la pervivencia del mundo clásico en…",
        "@alan_r_gallardo @GamersMexico Y con Superboy",
        "@DMtta Pues lo probé y sabe a plástico.",
        "La respuesta a ambas preguntas es \"el amor.\" https://t.co/3GAiCyg1b6",
        "@alan_r_gallardo Más?",
        "RT @kary_ninfa3: No suelo hacer preventas, pero necesitaba sentirme en Raccoon City 😍  #DominosPizzaYJuega https://t.co/4DxbbPRlqe",
        "@lpamx https://t.co/JFxthBm2Re",
        "@Eloith Mi nota!",
        "Fact of the Day: https://t.co/j6Fkc8bR7i",
        "Ya ando bien Duri duri bam ba Duri duri bam ba...",
        "@kid_vg Qué tienes contra los Cáncer? https://t.co/yyUie9bDxp",
        "Si quieren recibir un regalo navideño anticipado, pidan su Combo Gamer de #ResidentEvil2MX a la web o la APP de @dominosmx! Obtendrán DLC para el juego y un volante con el que recibirán un Pin de Colección si apartan el título en @GAMERSRetail. https://t.co/DQFODelTWU",
        "@Eloith la masculinidad es tan frágil como @Eloith",
        "Leyendo que Bendis le robó su infancia a Jonathen Kent! Odio a ese cabrón!",
        "Hoy si ando más estancado que las películas de DC Animation...",
        "RT @PicturesFoIder: https://t.co/ChpUb3d0nW",
        "Para celebrar la transmisión en vivo de RENT en Fox el próximo 27 de enero, la cadena le pidió a los fans que se grabaran a sí mismos cantando el tema principal de la obra. El resultado este este increíble video... https://t.co/cDplq38KS3",
        "Cuando te das cuenta que te van a dar una cogidota en el #SuperSmashBros... https://t.co/TsSmT9qJmG",
        "Twitter, descripción gráfica... https://t.co/pQu8sm0ziA",
        "@vampipe @YuririaSierra Sr. que en maquillaje te quiten esas ojeras que pareces sobreviviente de la 3ra Transformación.",
        "La comunidad de #SoulCalibur es muy, muy rara... https://t.co/GGsFMB47Jp",
        "@marmotmx @OphCourse O no puede hacerlo hasta que regresen los resultados de las pruebas de STDs.",
        "Me ofende que el Ecto-1 en el teaser de #GB20 tenga un rayón...",
        "@RAFFIKYX Ves? Hasta a tu reloj se le voltean la manos y tu lo niegas!",
        "@marmotmx @OphCourse Medio Grindr dice eso porque la otra mitad no puede admitir públicamente que lo conoce",
        "@fredseel Digo... \"me han dicho\".",
        "@fredseel In The Mouth Of Madness no es una porno gay de Helix Studios?",
        "@monch3 Históricamente los mongoles son conquistadores.",
        "RT @ryanmichler: 10 surefire signs you’re suffering from Toxic Masculinity:\n\n- You’re white, straight, and/or Christian.\n\n- You acknowledge…",
        "@monch3 Porque los Mongoles siempre te conquistan!",
        "@ThePSButton Si, Ubisoft!",
        "@RACCAR O no tiene dinero para comprarlos...",
        "Buenos días Tuitertitlán!",
        "@raulohimself *llora*",
        "Alguien dígame que esto es verdad! https://t.co/LL1zu3x6Pp",
        "@Kyuzo_99 Insoleame entonces!",
        "Y ahora, hagamos #Drama porque cancelaron un juego del que nomás sabían la idea y que seguramente ni se acordaban de su existencia.",
        "@Angelgdl En alguna sales desnudo?",
        "@renzosh @luisd Ash X 3",
        "@luisd Regálamelo o te vendo a ti!",
        "El #10YearChallenge más realista... https://t.co/c9AJDUGgsK",
        "@luisd Regálamelo!",
        "@RAFFIKYX Shaken, not stirred...",
        "@ThePSButton Podría ser peor, podría ser de DisnOHQUELA!",
        "It's a Sin! #FoodPorn #Dessert #Postres https://t.co/x11XzusvIW",
        "RT @YaleStewart: Damian Wayne + a Corgi Bat-Hound (Black Friday Commission, 2018)\n\n#damianwayne #robin #dccomics #batfam #comics https://t.…",
        "Cualquier parecido con la coincidencia es pura realidad... https://t.co/yxb14VuL2b",
        "Y ahora, mi #10YearChallenge... https://t.co/4pFAGGobxW",
        "Un #10YearChallenge para que se depriman... https://t.co/k1Aq0HR3EO",
        "@RACCAR Pues es que después se perdió el código fuente del juego, no?",
        "Nota del Día... https://t.co/ktTxl1tI1O",
        "No todos los #10YearChallenge son deprimentes... https://t.co/dwIahqeIwZ",
        "Sabes que ya valió madre cuando... https://t.co/LKfuCAvhhE",
        "Esto sí me ofende pa' que veas... https://t.co/JOZr9x8Wg8",
        "RT @Ennossuke: https://t.co/iVGEjZBXrG",
        "RT @OriginalFunko: RT &amp; follow @OriginalFunko for the chance to win a Michael Jordan Pop! https://t.co/sNZuiRXtz9",
        "RT @AdrianLingSC: Amigos, de nuevo voy a REGALAR una tarjeta de 200 PESOS para la eShop de Nintendo. Lo único que tienen que hacer para gan…",
        "@cristian_ge_ Dice Marie Kondo que eso es demasiado...",
        "RT @Androws_: Si eres gay y te gustan los videojuegos, ¿por qué llamarte a ti mismo gaymer si puedes llamarte mariconsolero?",
        "@orendaani Dinero?",
        "@RAFFIKYX No mames, yo nunca he Sido delgado",
        "@sheldon5 https://t.co/VRvJ6MUCWk",
        "Pues llevo todo el día haciendo corajes y creo que ya me cansé..."
      ]
    }
  }
}