{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Løkkes bilagssag skræmmer ikke EP-vælgere: Venstre er fortsat landets største parti ved det kommende valg til \nEuropaparlamentet, vis...",
        "Fertilitetslæger advarer mod ny sædtest: En ny type sædkvalitetstest til hjemmebrug er alt for usikker, lyder kritikken.",
        "Seks embedsmænd dræbt under angreb i Mali: Lokalt regeringskontor er blevet angrebet, og to civile har også mistet livet.",
        "Test: Discountmodel vinder kakaokampen: Kun to typer kakaomælk formår at fornøje dommerne i vores test af den søde \ndrik.",
        "Fra koffie-shops til kaffebarer: Her finder du Amsterdams rigtige bønner: Kanalbyen er røget med på den omsiggribende kaffebølge, og ...",
        "Euskadi ha ejecutado el 63% de los fondos europeos recibidos: La UE asignó ayudas estructurales por 866,5 millones para el último septenio",
        "Microsoft's Surface: What's next, what's needed?: Microsoft's Surface tablet has been the focus of intense speculation in the past co...",
        "New Microsoft Surface Pro models specs said to leak: The Surface Pro is expected to get updated with new Intel processors. A Windows-...",
        "Speurders mogen criminelen nog altijd niet afluisteren: 08:13 Conversaties via het inter­net afluisteren: door een gebrekkige wetgevi...",
        "Iran valt over kussende actrice in Cannes: 08:03 De Iraanse actrice Leila Hatami, jurylid op het filmfestival van Cannes, heeft zich ...",
        "Concurrentieslag bezorgt Ryanair lagere winst: 07:56 Ryanair heeft de toenemende concurrentie in Europa en de stijgende brandstofkost...",
        "Facebook prépare une application pour concurrencer Snapchat: Après avoir échoué dans sa tentative de rachat de la start-up, Mark Zuck...",
        "La bise d'une actrice iranienne à Cannes critiquée par le gouvernement de son pays: L'attitude de Leila Hatami est « inappropriée » s...",
        "Une trentaine d'enfants tués dans un accident d'autocar en Colombie: Trente et un enfants sont morts brûlés vifs et 24 autres ont été...",
        "Vuelve Bultaco: la mítica marca de motos española 'se enchufa' al futuro: Vuelve Bultaco. La mítica marca de motocicletas fundada por...",
        "Irán solicita a Irak extradición de Muyaidines: El presidente del sistema judicial iraní, Sadeq Lariyani, ha solicitado a las autorid...",
        "El PP se distancia del PSOE mientras éste se hunde por el avance de partidos minoritarios: El Partido Popular se distancia del Partid...",
        "El partido del primer ministro Samaras se hunde en las elecciones locales griegas: El partido conservador Nueva Democracia del primer...",
        "Grecia: Primer Minstro pide estabilidad en las elecciones a Parlamento Europeo: El primer ministro de Grecia, Antonis Samaras, ha ped...",
        "En directo: Retenciones desde primera hora en A-5 y M-40: &lt;iframe src=\" http://t.co/ULEhXd5UVa...",
        "Holder: 'Subtle' Racism 'Cuts Deeper' than 'Obvious, Ignorant Expressions':",
        "Un accidente en el túnel del San Vicente obliga a cortar el carril derecho: &lt;iframe src=\" http://t.co/aLZ9ZEQpiP...",
        "¿Y si la estética de Conchita Wurst se pusiera de moda?: ...",
        "La recuperación impulsa el voto del PP y hunde más al PSOE: El último dato positivo sobre el inicio de la recuperación de la economía...",
        "New Prospect Park roller rink draws thousands since its grand opening: Prospect Park is on a roll.",
        "Queens paramedic breathes life back into defunct kiddie rides: This paramedic saves lives full time and resuscitates defunct kiddie r...",
        "Elvis Duran and Scott Shannon are top morning radio deejays: Two veterans are leading the New York morning radio race these days.",
        "Close family ties can affect a consular officer's visitor's visa decision: Q: My mother is 93. Will her age be a problem is she appli...",
        "Nachlese zum Tatort: Bremen: Lass das mal den \"Papa\" machen: \n                                                    \n                  ...",
        "YouTube is reportedly buying video game live streaming site Twitch for $1 billion: YouTube is buying Twitch for $1 billion in cash, a...",
        "Libyen: Tote bei Kämpfen in Tripolis: \n                                        \n                                        Die Unruhen...",
        "Grubenunglück in Soma: Türkische Justiz leitet Verfahren gegen drei Verdächtige ein: \n                                               ...",
        "Fehlurteil im Pokalspiel: DFL-Präsident Rauball befürwortet neue Debatte über Torlinientechnik: \n                                   ...",
        "Erneuerbare Energie: Hunderte Windräder könnten Baugenehmigung bekommen: \n                                                    \n      ...",
        "Viele kleine Forscher: 4500 Kinder besuchen jedes Jahr die Kinderuni. Ab heute ist das Studienbuch mit allen Veranstaltungen online s...",
        "HIV-Test in britischen Supermärkten: Seit heute bietet der Supermarkt Tesco in der Stadt Slough HIV-Tests an.",
        "Ein Einser für die Spielfreude, ein Fünfer für Düdelingen: Der KURIER blickt zurück auf zwei Jahre Roger Schmidt als Trainer in Salzburg.",
        "Ein kleiner Engel mit großen Träumen: Japan könnte mit seinen zwölf Legionären, die im Ausland für Furore sorgen, bei der WM überraschen.",
        "Bericht: Rüstungskonzerne planen gemeinsame Drohne: An dem Drohnenprojekt sind einem Medienbericht zufolge Deutschland, Frankreich un...",
        "Qatar neemt wat stress weg bij Deutsche Bank: 08:30 Deutsche Bank kleurt de nieuwsstroom op maandagochtend. De bank lanceert een fors...",
        "Una 'fosa común' en los sótanos de la Complutense: 250 cadáveres donados a la ciencia se hacinan sin control ni higiene en la Faculta...",
        "Al menos 30 niños mueren calcinados en un accidente de autobús en Colombia: El vehículo se incendió por razones desconocidas, aunque ...",
        "Jérôme Kerviel interpellé dans la nuit à Menton: Toute juste a-t-il franchi la frontière franco-italienne que Jérôme Kerviel, l'ex-tr...",
        "Google celebra con un 'doodle' interactivo el 40 aniversario del cubo de Rubik: El 'doodle' de Google viene co... http://t.co/mhsNXld89E",
        "Una 'fosa común' en los sótanos de la Complutense: 250 cadáveres donados a la ciencia se hacinan sin control n... http://t.co/QoI06pwYk5",
        "Un isla japonesa multiplica por cinco su tamaño por una erupción volcánica",
        "El PP de León retoma los actos de campaña este lunes con Cospedal: El PP de León retomará la campaña de las elecciones europeas del 2...",
        "Un colegio público saudí inicia clases de deporte para sus alumnas: Un colegio público de la localidad saudí de Yeddah ha introducido...",
        "Park promete desmantelar la Guardia Costera tras el desastre del 'Sewol': La presidenta de Corea del Sur, Park Geun Hye, ha prometido...",
        "Piden renuncia de candidato presidencial por escándalo de espionaje en Colombia:  El hecho fue descubierto a p... http://t.co/LvhZlypqWl",
        "En directo: Retenciones desde primera hora en A-5 y M-40: &lt;iframe src=\" http://t.co/ULEhXd5UVa...",
        "Un accidente en el túnel del San Vicente obliga a cortar el carril derecho: &lt;iframe src=\" http://t.co/aLZ9ZEQpiP...",
        "¿Y si la estética de Conchita Wurst se pusiera de moda?: ...",
        "La recuperación impulsa el voto del PP y hunde más al PSOE: El último dato positivo sobre el inicio de la recuperación de la economía...",
        "La gran apatía de una generación criada al amparo de la Unión Europea: La mayoría no sabe qué candidatos se presentan, ni cuáles son ...",
        "Justin Timberlake reina en la gala de los Billboard: Justin Timberlake se coronó este domingo como el rey de la gala de los Billboard...",
        "¿Qué medidas de anticorrupción de Bruselas trasladaría a España?: Los candidatos a las europeas responden a EL PAÍS sobre medidas de ...",
        "Euskadi ha ejecutado el 63% de los fondos europeos recibidos: La UE asignó ayudas estructurales por 866,5 millones para el último septenio",
        "Hasta 250 cadáveres donados a la ciencia se hacinan sin control en la Universidad Complutense",
        "Un libro asegura que el vuelo MH370 fue derribado en un entrenamiento militar",
        "Sequoia-Backed Bubbly Launches A Third-Party Payment Engine For App Users Without Credit Cards: Bubbly has launched a new platform th...",
        "Here's Another Look at HBO's The Leftovers:  HBO has released a new look at The Leftovers, the upcoming Damon Lindelof and Tom Perrot...",
        "Scientists design a collider that turns light into matter: We could see physical matter created out of nothing but light within 12 mo...",
        "Ezentis logra un contrato de servicios eléctricos en Brasil por 24,6 millones: Ezentis, a través de su filial Serviços Urbanos, se ha...",
        "Del Castillo acusa al PSOE de crear un \"debate artificioso\" sobre Cañete aunque tal vez no estuvo \"muy acertado\": La candidata del PP...",
        "La mujer de Leopoldo López llega este lunes a Madrid para reunirse con autoridades españolas: Lilian Tintori, la mujer del dirigente ...",
        "El comisario de Ampliación discute este lunes reformas de Rabat y un acuerdo de libre comercio: Firmará nuevo programa de ayuda para ...",
        "La UE dará luz verde este lunes a la reanudación de la cooperación con Madagascar: Los responsables de Desarrollo de los Veintiocho d...",
        "Bare-Knuckle Battle to Highlight Michigan GOP Convention: GRAND RAPIDS, Mich. –  Tea party activist Wes Nakagiri, a 55-year-old autom...",
        "This video is so insane that I had to stop watching (part two):  Just when I thought nobody could get crazier than those Ukrainians, ...",
        "Cannes: Millennium Entertainment Buys U.S. On ‘Reach Me,’ Sly Stallone, Kyra Sedgwick Head Cast: RELATED: Investor Leaves Them $250,0...",
        "Cannes: Dean Devlin’s Electric Entertainment Secures $50M Credit Facilities: The $50M in corporate and production credit facilities E...",
        "France won't fly US vets over for D-Day anniversary- World War II veteran, 90, earns his college degree:",
        "Descarga la nueva aplicación oficial de http://t.co/JDNCU7MoOx:  Descarga la aplicación oficial de http://t.co/JDNCU7MoOx",
        "China property data damp mood: Weekend data highlighting cooling housing boom and slowing mainland economy weigh on shares and help k...",
        "AstraZeneca rejects ‘final’ Pfizer offer: US drugmaker says it will not make a hostile bid and will only proceed with the offer with ...",
        "Devora La Fiera a su padre: Consigue León bicampeonato al vencer a Pachuca en su cancha 2-0 (4-3) Notimex Pachuca, Hidalgo.- León dem...",
        "Europa, sin dos grandes",
        "La Cesta de Recoletos, trío de ases",
        "«Hay que hablar poco y lanzar un mensaje concreto»",
        "Imágenes inolvidables del partido que valió una Liga",
        "«No se me pasó por la cabeza no ir a ganar»",
        "Nadal, cuentas para París",
        "Lágrimas sobre la pista",
        "Flere biler ødelagt af kraftig eksplosion i Malmø: Syv biler blev ødelagt, da en håndgranat eksploderede i bydelen Seved i Malmø.",
        "Vind en rejse: Tip os om det bedste sted at holde pause på bilferien sydpå: Del ud af dine bedste rejsetips ? og vind en rejse.",
        "Rifbjerg inviterer med på førsteklasses togrejse: Den gamle digter har fortsat hele sit formidable register under kontrol.",
        "Ydmyg Wiggins og forbløffet Cavendish sætter sejrrigt punktum: Mark Cavendish ville slet ikke være startet på sidste etape i Tour of ...",
        "AT&amp;T met la main sur DirectTV pour 35 milliards d'euros: Le numéro deux américain des télécoms achàte le premier fournisseur de télév...",
        "Une trentaine d'enfants tués dans un accident d'autocar en Colombie: Trente et un enfants sont morts brûlés vifs et 24 autres ont été...",
        "Dix ouvriers chinois enlevés au Cameroun par Boko Haram: Une entreprise de construction chinoise a été attaquée dans le nord du pays....",
        "Cinco fórmulas web para ahorrar gastos compartiendo coche o aparcamiento: Compartir trayectos en coche y taxi con personas que hagan ...",
        "Suiza rechaza un salario mínimo de unos 3.270 euros mensuales: El 76,3% de los votantes suizos han rechazado este domingo en referénd...",
        "Deutsche Bank amplía capital en 8.000 millones: un jeque de Qatar tendrá el 6% del capital: El primer banco alemán, Deutsche Bank, va...",
        "El Ibex 35 trata de recuperar los 10.500 puntos: Tono mixto en la renta variable europea, que debe recuperar el terreno perdido la pa...",
        "Perú celebra la primera boda múltiple de perros: ¿Imiganias a tu perra vestida de blanco para dar el sí quiero a su novio canino? Per...",
        "Las cinco consejerías andaluces con un papel clave en la trama de los ERE fraudulentos: ...",
        "La travestida monja española que combatió en América: En ocasiones la realidad supera ampliamente a la ficción y, sin duda, el caso d...",
        "7 kilómetros de atasco en la A-4 a la altura de Pinto: &lt;iframe src=\" http://t.co/UlWQ6SvY9F\"...",
        "Europa, sin dos grandes: Las grandes competiciones europeas no serán tan grandes la próxima temporada. Manchester United y Milán, dos..."
      ]
    }
  }
}