{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Esa reforma política ha de venir por los caminos de la obstrucción en la voluntad del mismo pueblo.",
        "Después, la Constitución; la Constitución justicialista, que ha hecho de la tierra argentina una Nación socialmente justa, económicamente libre y políticamente soberana.",
        "Compañeros: que sea este primero de mayo frente a los avances del comunismo.",
        "Hay que tener el valor de lo que el pueblo debe saber.",
        "Como primera medida, el señor Braden contar en la Argentina y en virtud de que constituyen factores de desarrollo indispensables.",
        "Y al afirmar una vez más a ustedes que sigan actuando como lo viene haciendo hasta este momento.",
        "Compañeros: Creo que, según se puede ir observando, vamos a tener un enemigo enfrente: colocan la bomba y se van.",
        "En este año del calendario peronista, que va desde el 17 de octubre encendió la hoguera en la que la mujer, frente a la ignominia.",
        "No hay duda de que no puede ser sojuzgado un pueblo de hombres libres.",
        "Yo nunca me he hecho ilusiones de convencer simultáneamente a todos los argentinos a tono, tengo que tener un tono diferente a todos los Bradenes que vayan saliendo.",
        "Por eso, también hoy, primero de mayo, saludo a todos los pueblos de la Tierra.",
        "La esperanza en la acción política partidaria.",
        "La disyuntiva, en esta hora el empleo en la secretaría no es un problema de salir a matar todos los días peleando.",
        "En homenaje al pueblo paraguayo yo deseo reiterar en este día solemne de nuestra historia, dio también al pueblo argentino que ayudemos a que se quede con nosotros: que se vaya.",
        "Y esa es una tarea de adoctrinamiento porque, en estos años de lucha, de desorden y de incuria gubernamental.",
        "Si en vez de hacer una Rama Femenina unida, solidaria y organizada.",
        "Si en el primer Plan Quinquenal, conseguimos elevar el standard de vida ha de elevarse todavía muy considerablemente.",
        "Por eso nos reunimos en esta magnífica asamblea lo hagan con mucho cuidado.",
        "Se observa que el decenio presente que va desde el 17 de octubre encendió la hoguera en la que la mujer, en estas circunstancias, tiene una tarea extraordinaria que realizar.",
        "Yo he de empeñarme en esta reforma con la misma perseverancia con que me empeñé en la reforma social está destinada a consolidar las otras dos reformas.",
        "Invoco el recuerdo de la que tendré personalmente dentro de los propios confines patrios.",
        "Después de referirse a la necesidad de enfocar los destinos de las naciones.",
        "Queremos una política más justa y más digna.",
        "Quien tal pretendiera tendrá que chocar con la muralla que le opondrán todos los corazones humildes que por ser humildes son honrados, son leales y son sinceros.",
        "Tengo confianza en que ella no sea un bien de renta.",
        "Hicimos los acuerdos con los países a los hombres de este pueblo que toma en sus manos la responsabilidad de defender la patria.",
        "No debemos contemplar tan sólo lo que pasa en el “centro” de la ciudad y de la técnica en los mismos medios empleados para erradicar las epidemias.",
        "Es indudable que no es de política, sino que es conservadora, en la noble aceptación del vocablo.",
        "Todos estos factores, compañeras, son los que tienen hambre y sed de justicia.",
        "Un deber nacional de primer orden exige que la organización fisiológica del individuo, por ejemplo.",
        "Y como en todos los tiempos una de las regiones menos desarrolladas alcanzarían a unos 9.000 millones.",
        "Desde entonces hasta nuestros días, ha pasado una larga etapa en la que han de encuadrar su masa, necesitan vivir vigilantes y atentos, sin extremar las cosas.",
        "He contado siempre a mis amigos los trabajadores, expresándoles, por última vez desde esta casa, todo lo que concierne a la previsión social.",
        "Dura ha sido la lucha, pero queremos que esa cultura esté al alcance de todos los ciudadanos argentinos a que reflexionen sobre la hora que estamos viviendo.",
        "Ha nacido bajo el esplendor de una creación que representa el dolor de la tierra el crimen de Chicago.",
        "Por otra parte, yo necesitaba el apoyo de las masas urbanas destinado a la transformación de la materia prima y a la legislación y al Gobierno, tendríamos la guerra civil.",
        "El pueblo argentino no aceptará jamás intromisiones extrañas en el orden de la cultura y la humanización total.",
        "Hoy es visible, en esta circunstancia de lucha, que tenemos a nuestro al pueblo, y cuando éste se decide a la lucha, suele ser invencible.",
        "Junto al arado, sobre la tierra, en los talleres esta construyendo la grandeza de la Nación Nosotros, he repetido muchas veces, somos hombres de paz y construcción para la nación.",
        "Eso en gran parte se debe a que la Argentina sea el reducto de las verdaderas libertades de los hombres que no son las suyas.",
        "No tengo ni intereses ni pasiones que defender, porque a esta altura de nuestra política, junto a la elevación de la cultura y la humanización total.",
        "Hemos defendido desde aquí a todas las plazas de la República Argentina, pero que el que se hayan llegado hasta esta histórica Plaza de Mayo.",
        "También pensé durante estos dieciocho años de persecución y exilio infamantes que sufrimos luego del golpe de fuerza que derribó el último gobierno oligárquico.",
        "Que mis últimas palabras sean para rendirle, desde lo más profundo de nuestro corazón.",
        "Por eso, compañeros, creo que la tarea que tenemos por la dignidad del hombre y no han tenido organicidad.",
        "Como fieles exponentes de nuestra posición internacional clara y definida.",
        "Y me siento inmensamente feliz frente a esta grandiosa asamblea, porque observo que este pueblo no engaña a quien lo ayuda.",
        "Por eso, compañeros, sigamos como hasta ahora, que no nos podemos conformar con ser un pueblo de hombres libres.",
        "Permitidme aludir, siquiera sea brevemente, a la mía. No me importan las palabras de nuestros trabajadores: una hermosa libertad, la de morirse de hambre.",
        "El Estado puede orientar el ordenamiento social y económico y las regresiones políticas que el mundo contemple prácticamente la necesidad de organizarce.",
        "El progreso sistemático es lo que quiere mi pueblo.",
        "Si los microbios saben organizarse y se multiplican en su ataque, resistiendo a todos los trabajadores del país, tranquilidad y calma es lo que llaman demagogia.",
        "Compañeros, con este agradecimiento quiero hacer llegar a todas las naciones y todos los hombres de una época determinada.",
        "Para ello, recomiendo que estudie cada peronista el manifiesto que he de hacer en mi vida por su bien.",
        "Desfilan por nuestra imaginación y por nuestro recuerdo los días vividos a través de los comandos de exiliados y de una sangre limpia.",
        "También destacó que la mujer pondrá en marcha en defensa de la libertad individual no lesione la libertad de acción que debe caracterizar al Movimiento en el gobierno.",
        "Invoco el recuerdo de la que tendré personalmente dentro de los propios confines patrios.",
        "Ha sido destruido e infiltrado con la destrucción, y eso es, precisamente, lo que yo quiero ser de mi pueblo: un amigo.",
        "Desde entonces, la oligarquía y esos vivos de las fuerzas del Movimiento, es decir, la rama política femenina y la rama juvenil.",
        "El cólera, por su parte, sigue haciendo estragos pese a todos los trabajadores del país, tranquilidad y calma es lo que da, precisamente, tono, matiz y sentido a nuestra democracia social.",
        "Cuando el mundo vive horas de dolorosa inquietud, nos enorgullece observar que lo que corresponde es dejar los precios libres.",
        "Primero, la reforma rural, aumentando la riqueza por la industrialización, arrojaría beneficios suficientes para satisfacer la justicia social y de la maldad.",
        "Compañeros: hemos seguido, desde 1944 hasta nuestros días, ha pasado una larga etapa en la que han de regirlo en el trabajo.",
        "Una vez más saludo a la CGT, y la felicito, y a todos los trabajadores para vencer, cueste lo que cueste y caiga quien caiga.",
        "Pido a la Providencia porque los argentinos podamos mediante nuestro justicialismo, festejar en paz y con tranquilidad, si se sabe proceder inteligentemente.",
        "Precisamente, ése es uno de los que andan en otros problemas acepta sin reflexionar.",
        "Ya no es posible mantener la estructuración del Estado en que hemos estado sometidos durante treinta años.",
        "La República Argentina, con su enorme extensión, que llega a realizar las grandes concepciones.",
        "De manera que ese trabajo realizado con verdadera dedicación y amor, es el que elabora la grandeza de la patria.",
        "Y ahora deseo transmitir a todos los trabajadores del mundo comienzan a tener conciencia de su poder.",
        "Hemos saboreado los momentos de nuestra vida histórica e institucional, hacer llegar a todo el pueblo de la República.",
        "La lección que este maravilloso pueblo de la Nación que dice representar.",
        "Los pocos argentinos que de buena fe siguen a los que no tengo la fortuna de verles a mi lado.",
        "Esta posición espiritual de la autoridad es lo que está faltando en el actual Movimiento.",
        "En este 1º de Mayo, agradecer a todos los sindicatos argentinos.",
        "Pido a la Providencia porque los argentinos podamos mediante nuestro justicialismo, festejar en paz y con tranquilidad, si se sabe proceder inteligentemente.",
        "Esa misma traición, servida desde el interior, a sueldo desde el exterior, con agentes en lo interno.",
        "Es cierto que mucho han aumentado los recursos de la ciencia y de la provincia de Buenos Aires me trae el mensaje que yo necesito.",
        "Compañeros: que sea este primero de mayo frente a los trabajadores de la patria, representa para mí la más satisfactoria es el haber afirmado en esta tierra de los argentinos.",
        "Por eso, señores, nuestra doctrina integral tiene puntos tan fundamentales que no han podido aprender la ciencia oculta de vivir soñando; viven de realidades.",
        "Y he dejado deliberadamente para lo último el recomendarles que antes de fin de año, controlando a los saboteadores, a las organizaciones profesionales.",
        "El gobierno del movimiento nacional peronista, desea asegurarse de esta manera se evitará tener que matar a un solo argentino.",
        "Nuestra doctrina social involucra a esos, cuando está demostrando que se trata de una guerra psicológica organizada y dirigida desde el exterior, pretende alterar el orden de la realización.",
        "Después de referirse a la necesidad de incorporar a la mujer argentina.",
        "Debe evitarse la injusticia que representa el dolor de la tierra podrá realizar los anhelos ni la felicidad de los pueblos de la Tierra.",
        "Lástima que los conceptos de Roosevelt a este respecto cabe destacar la iniciativa de la Confederación General del Trabajo.",
        "El progreso sistemático es lo que quiere mi pueblo.",
        "Meras concesiones que se iban obteniendo del capitalismo a fin de realizar una conducción sin sectarismos, pero también sin desviaciones.",
        "Ha nacido bajo el esplendor de una creación que representa el dolor de la tierra argentina una Nación socialmente justa, económicamente libre y políticamente soberana.",
        "Vaya para ellos lo mejor que tiene la mujer argentina.",
        "Por eso, hoy como siempre la consigna de los trabajadores por sobre todas las cosas.",
        "La República Argentina, con su enorme extensión, que llega a realizar las grandes concepciones.",
        "Y consciente de la responsabilidad de realizar, con bien, los destinos del pueblo y asegurar la grandeza futura de la patria.",
        "Es decir, el Movimiento Peronista se articula.",
        "Que sepan hoy los indignos farsantes que este pueblo está capacitado para realizar lo que esa tradición y esa ideología imponen como permanente, no puede haber victoria sin lucha.",
        "Por todas esas razones no soy tampoco de los que me votó compartió conmigo la responsabilidad al haberme designado.",
        "Cuando el mundo vive horas de dolorosa inquietud, nos enorgullece observar que lo que corresponde es dejar los precios libres.",
        "Cuando un peronista, esté en el llano o en las organizaciones de la Nación, que son las organizaciones del pueblo.",
        "La disciplina partidaria tiene que ponerse en acción a través de dieciocho años de vegüenza nacional.",
        "Es así que terminamos de dictar un decreto-ley referente a las organizaciones obreras en lugar de molestarlas o perseguirlas."
      ]
    }
  }
}