{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Feliz de la vida 🙊😊💕",
        "¡Cuánta humanidad le hace falta a la humanidad!",
        "Robledo vs. Martínez: lo que es cierto y lo que no https://t.co/8b8stIEWzB Robledo no está mintiendo y el fiscal sí puede estar impedido",
        "“Hay que derrotar a los responsables del país que tenemos”Jorge Robledo. Formidable coalisión de A. Verde y el Polo https://t.co/JvqT3Ir7Zk",
        "Contraloría Distrital investiga contratos del metro de Bogotá #Política #EMyTS https://t.co/CVYZcAMp4r vía @RevistaDinero",
        "Como siempre tiene razón...",
        "“A veces en la vida hay que saber luchar no sólo sin miedo, sino también sin esperanza”.\nAlessandro Pertini.",
        "Las conexiones entre privados y quiénes los investigan hacen gran daño a la justicia y la democracia #EMyTS #Política https://t.co/rRhiuNYAls",
        "Maravillosa herramienta de Gobierno Abierto @gobnarino @camiloromero que promueve la transparencia y buen gobierno #OrgulloVerde 🌻",
        "Verdadero placer conocer este día a @AngelicaLozanoC mujer trabajadora, con empuje, verraquera, de principios claros y excelente ser humano https://t.co/qzYKOEQ4jT",
        "RT @Verdeuniandes: @AngelicaLozanoC invita a jóvenes sumergirse en política y poder transformar ejercicio público y las políticas corruptas…",
        "Fundamental transformar forma de pensar la política desde el ciudadano mismo https://t.co/UXyp4AhoAQ",
        "RT @Verdeuniandes: Una maravillosa jornada contra la #Corrupción en @Uniandes con @AngelicaLozanoC y @ClaudiaLopez @VenceAlCorrupto https:/…",
        "RT @VenceAlCorrupto: ¡Gracias a los voluntarios de Facatativá que hoy explicaron la Consulta Anticorrupción y recogieron firmas! https://t.…",
        "Es simple y sencillamente hermosa ❤",
        "@RoyBarreras @CristoBustos no se trata de aumentar población apta para votar, se trata de disminuir abstencionismo y confianza en democracia",
        "RT @Verdeuniandes: Mañana conversaremos con @AngelicaLozanoC y recogeremos firmas en el Espinoza con @ClaudiaLopez  #ConsultaAnticorrupción…",
        "Primera jornada de recolección de firmas de #ConsultaAnticorrupción en #Facatativá iniciamos con pie derecho, 200 firmas en hora y media https://t.co/EBDbBTNcGK",
        "@Michi_06_11 te Amo cosotita 🙊🙊💕😂😘",
        "@Michi_06_11 jajajajajaja te Amo 🙊😊😂😂😘",
        "Nariño quiere liderar lucha anticorrupción #EsConAcciones que se combate la corrupción #OrgulloVerde https://t.co/klcSN0DEZE vía @ELTIEMPO",
        "Lanzamiento #ConsultaAnticorrupción en Facatativá #EsConAcciones que lograremos transformar el país y vencer la corrupción @VenceAlCorrupto https://t.co/GacxhHh7vt",
        "Eso es bonito 🙊",
        "Demasiados errores y faltas 😞😔",
        "Iniciamos con pie derecho con @Verdeuniandes logramos se aprobara evento Medioambiental en @mesauniandes @politica https://t.co/hcnwKB2bFr",
        "😭😭😭",
        "RT @Verdeuniandes: Los esperamos!!! https://t.co/nvKQmvMuYK",
        "Es bonito contar con ella 🙊💕",
        "#Facatativá firma contra la #Corrupción con @navarrowolff @VenceAlCorrupto https://t.co/58j7eTAeuD",
        "Mañana estará Senador @navarrowolff en #Facatativá recogiendo firmas contra #Corrupción @VenceAlCorrupto @PartidoVerdeCoL @AngelicaLozanoC https://t.co/pGRCT3rITM",
        "Maravillosa actitud de @TimoFARC prestos a ayudar a damnificados y construir un nuevo país, gran ejemplo! https://t.co/vzRUwxPMtP",
        "Todos pendientes a declaraciones de @cruzrojacol sobre donaciones para Mocoa, es momento de la solidaridad y la unidad como país",
        "Hoy es el día de evidenciar nuestra solidaridad y unidad como país, todos apoyando y  ayudando al #Putumayo y Mocoa",
        "RT @EEopinion: ¿Marchar para que nos odiemos más? https://t.co/65ztxycBld\nPor: Patricia Lara Salive. https://t.co/N72dwSlDmC",
        "RT @CongresoVisible: [#Perfil] @JERobledo, el siempre veedor del Congreso, se aventura a ponerse en el papel de gobernante 👉 https://t.co/Q…",
        "RT @matadoreltiempo: La frase de Mauricio invita a la reflexión, una persona sensata no marcharía detrás de este par de mentirosos descarad…",
        "El país que superó la violencia de una guerra con educación https://t.co/fG3rfmySAq vía @RevistaSemana",
        "RT @Verdeuniandes: Iniciamos Conversatorio sobre Reforma Electoral, en pro de promover la participación ciudadana y hacer la política más t…",
        "RT @Verdeuniandes: Hoy es el gran día! \nNo te quedes sin asistir a este gran  espacio abierto de discusión sobre temas coyunturales de nues…",
        "@CGurisattiNTN24 no se va a acabar, será fortalecida con nuevas herramientas y funciones",
        "RT @LauraWillsO: El martes 28, conversatorio sobre reforma electoral en los Andes. Invitados. https://t.co/IrTFdhq42h",
        "RT @altereddie: #CajamarcaVotaNo #NoAlaCOLOSA  Si se pudo en la Colosa, se puede con cualquier cosa. https://t.co/2I58Dar1n8",
        "Uribe: seis campañas, seis escándalos https://t.co/vmGaRVA9TO vía @RevistaSemana",
        "Gracias Cajamarca x decirle no a la minería y la destrucción y decirle Sí a la vida, la naturaleza, a recursos hídricos, por salvar el agua https://t.co/42VV7HnpHF",
        "Creo que hoy iré a dormir muy feliz 🙊😁💕",
        "\"El corrupto aprovecha la estupidez de los necios\"",
        "¡Como todo un científico social! 📚📝😁😁💪👓",
        "RT @Verdeuniandes: El martes 28 vamos a conversar sobre Reforma Electoral y participación ciudadana, es la oportunidad para enderezar la po…",
        "RT @VocesDePazCo: Este es el sistema de elección y de financiación que propone la #MisiónElectoral https://t.co/SDykNepipB",
        "#EMyTS Es momento de adueñarnos de la política, hacerla más incluyente y transparente ¡Vamos a conversar! #Política https://t.co/tRdBzxb2CB",
        "Le contaremos*\n@Michi_06_11 🙊💕 https://t.co/wusABa5xDn",
        "❣Inefable❣",
        "Cinco razones para creer en la paz https://t.co/AaOZ32YzdF vía @elespectador",
        "Cada día me encanta más y más 🙊💕",
        "RT @Diegohgarzon: Reconfortante logro #ConsultaAnticorrupcion EQUIPO #Facatativá hoy entregamos 2.400 Firmas. @ClaudiaLopez @AngelicaLozano…",
        "RT @mathoyos: Deprimido de la 94\nFecha inicio: feb 2013\nFecha final: mar 2017\n\nAvances:\nPetro: 2.01% por mes\nPeñalosa: 1.86% por mes\n\n¿De q…",
        "Ya estamos un poquito más cerca 🙊",
        "La trampa en política https://t.co/bocwH1lCgb vía @elespectador Gran columna!!",
        "Militares  y reinsertados restauraron una escuela Se abre paso una nueva era 😁👏📚 ://tinyurl.com/hlp84me vía @@elespectador",
        "No sé si sea una excusa, pero si lo es, es maravillosa 🙊",
        "No podemos morir dejando un gran precedente queremos ganar la presidencia y una presidencia alternativa! @navarrowolff #UnidadDemocráticaYA https://t.co/WuDpVuc0lI",
        "RT @avellanedalc: Mañana a partir de las 9:00 am vía Facebook Live https://t.co/xkqIZyMOBE transmisión en directo ! #UnidadDemocraticaYa ht…",
        "Sin duda, de las mejores experiencias 🙊💕👫💕🙊",
        "RT @CuadrosFJ: 'Liberales y godos...total piensan igual, gobiernan igual y roban igual.' Jaime Garzon. Tanta vigencia hermano.",
        "¡Qué buena jornada! 👏💪👔📚📰📝💪👏👏",
        "@PbroPrada en serio es sacerdote católico?!",
        "Y es que ella tiene todo eso que siempre quise, aquello que pensaba que no existía, tiene lo que me gusta y mucho más, es perfecta 🙊💕",
        "Puta noche!",
        "Es una medida injusta que va a afectar a clases populares y que además no justifica semejante precio para un servicio tan malo https://t.co/dyYJ7cTowf",
        "No los maten https://t.co/0O3Pvl5XFE vía @elespectador En el posacuerdo con indispensables los líderes sociales y participación ciudadana",
        "La amenaza del narcoparamilitarismo que puede acabar con la Paz\n https://t.co/zalCpJtwA6 vía @elespectador",
        "Se necesita una acción decidida en contra de los perseguidores de líderes sociales y en pro de defender la libertad de asociación y la VIDA https://t.co/w7K3CzvAxw",
        "RT @EresInteligente: \"La educación es la clave del futuro. La clave del destino del hombre y de su posibilidad de actuar en un mundo mejor\"…",
        "Jaime Garzón vivirá en la memoria de miles de colombianos, y en el actuar de centenares de jóvenes. https://t.co/LdgaCmWdGa",
        "RT @La_eche: Hay mucha grandeza en quienes hicieron parte del M-19, no xq usaron las armas, sino xq las dejaron y han mantenido la paz dura…",
        "Maravillosa recopilación sobre el M-19 fabuloso! 27 años de Paz con aquellos  buenos revolucionarios @navarrowolff  https://t.co/OD0u5orwT9",
        "RT @EresInteligente: «Yo soy libre solamente en la medida en que reconozco la humanidad y respeto la libertad de todos los hombres que me r…",
        "@AlvaroUribeVel Y para cuándo el pronunciamiento contra asesinatos de líderes sociales expresidente??",
        "Me cansé... Grandes preguntas al uribismo sobre el país y la democracia que quieren https://t.co/QOVZXngn8K vía @RevistaSemana",
        "Eres capaz, yo creo en ti, serás ingeniera civil y en la Nacho! 🙊😁👷",
        "¡Cuán fuerte es el amor!",
        "¡Me gusta! 🙊😁",
        "RT @cboteromarino: Gravísimo. 157 líderes asesinados en 14 meses por defender sus derechos no son casos aislados. @FiscaliaCol https://t.co…",
        "\"La libertad emana de la conciencia\"",
        "RT @fboteroj: Aquí una infografía con la propuesta de reforma al sistema electoral --&gt; https://t.co/JyFdQ35x23\n\n#MEE",
        "@ClaraLopezObre no se debe señalar de sectarista a la porción del PDA que se mantiene fiel al ideario de unidad y principios fundacionales",
        "@ClaraLopezObre @PoloDemocratico Sale del Polo más que por \"sectarismo\" porque no pudo sostener la incoherencia política de estar en partido de oposición y en el gobierno",
        "RT @moecolombia: ¡ATENTOS! La Misión Electoral Especial entrega HOY la propuesta final para la #ReformaElectoral al Gobierno Nacional. http…",
        "#VigiliaPascual https://t.co/EErhQpHXTa",
        "\"Esta es la noche en que Cristo ha vencido la muerte, y del infierno retorna victorioso\" ¡Aleluya!\nhttps://t.co/ZxLP0p0oAW",
        "Se necesita un cambio cultural, capaz de hacernos ver como iguales mujeres y hombres, ahí está la salida a violencia https://t.co/8TlRhromYU",
        "\"Y al malo solo el cariño, lo vuelve puro y sincero\" \nVolver a los diecisiete. 🎶",
        "RT @EresInteligente: \"Yo creo que el mejor medio de hacer bien a los pobres no es darles limosna, sino hacer que puedan vivir sin recibirla…",
        "\"Lo que puede el sentimiento, no lo ha podido el saber... Solo el amor con su ciencia, nos vuelve tan inocentes\" https://t.co/w6elnYslRp",
        "El típico fariseo que predica pero no aplica https://t.co/RUFLkJarOu vía @eltiempo",
        "\"Aunque Dios no existiese, uno debería ser cristiano\"\n-Muchas cosas que contar. Plinio Apuleyo Mendoza.",
        "#NiUnaMenos\nPaís de las #4Babys que convierte a la mujer en objeto sexual y la degrada, se rasga las vestiduras por caso de feminicidio...",
        "La vergonzosa realidad de nuestro país... https://t.co/vS4kxNLvQR",
        "@PachoSanlosC Antes que representa a la cámara es ciudadana, y merece el mismo respeto que cualquier ciudadano, que aquellos a quienes les debe su cargo",
        "¡La mejor! 👧💕"
      ]
    }
  }
}