{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @biobio: 🔵 MÁS LEÍDO DE LA SEMANA: Alemania instaura la gratuidad en todas sus universidades incluso para alumnos extranjeros https://t.…",
        "Solo me falta encontrar un jugo de naranja y esta caminata sería perfecta",
        "Siempre las cosas caen por su propio peso...lo importante es verlo...",
        "Estaba demasiado tóxico el #humo a la entrada de Santiago...",
        "Como que me hace falta su pan con palta...#Hambre 😋",
        "#shawarmalover 😋",
        "@DenisseJoplin somos 2! Considerando q era a los 18, ahora me veo mejorsh 👩🏼",
        "Necesito una siestecita 😴",
        "RT @ANIP_Chile: @redeschilenas ReCh publica guía para entender presupuesto CTI https://t.co/ZSRKw2UvNb",
        "RT @NatGeoTravel: Explore seven incredible destinations for sky-watchers, from the top of a crater to a star-studded desert sky https://t.c…",
        "@aalaluf jajaja a mí me pasó lo mismo el sábado y quede así tb 😱",
        "Interesante! https://t.co/5c6Gh1r8Kj",
        "RT @NASA: Out tonight seeing the #supermoon? It's the fifth largest moon in the solar system. Get to know all about our moon: https://t.co/…",
        "Y te vi #SuperLuna con mi mini 🔭!!! #BellaLuna",
        "Por fin un merecido descanso para este cuerpecito, espero el tutito me repare un poco el jart",
        "RT @FelipeVera_: Abrió convocatoria para la XX Bienal de Chile: DIÁLOGOS IMPOSTERGABLES. impostergable.cl @parq #impostergable @colegioarq…",
        "Literalmente el salú de la victoria! 😄🍻",
        "Espero que mis astros se alineen rápidamente ahora que estoy haciendo y decidiendo al respecto! 😊#moveon",
        "@Songfree @YouTube 👀",
        "@MauroSalazarC uta animooo, no diga eso soucito plis",
        "RT @DTPMet: Buses con norma Euro VI serán obligatorios en nuevo sistema. Tienen un 66% menos contaminantes que actuales maquinas, https://t…",
        "@CarmonaMitzy va y vuelve desde el domingo pero hoy estoy como pollo, solo quiero mi camita y su nanai 😕",
        "#mujerjaqueca 🤕",
        "RT @immdesignlab: Cities Can Save Money by Investing in Natural Infrastructure for Water https://t.co/uSuGIXNTxC https://t.co/TYpskxmTbj",
        "@KarenArrate en los alrededores del mapocho hay varios...yo solo he podido estudiar el de Batuco eso sí :)",
        "Se veía venir...😱 https://t.co/6mmqdX6mmn",
        "@Marion_illanes animo querida!",
        "Micromomento...como sentirse de wna a megawna en un fragmento de segundo #logrado 👌",
        "@Katajam animo q los míos tb están por allá 💖",
        "Una así quiero yo 😍 https://t.co/KPuNnYMZ54",
        "RT @FundacionEmilia: Nos llegó esto por whatsapp. Absolutamente indignante. No podemos permitir que personas en estas condiciones manejen.…",
        "Cualquier persona que me invita un ceviche conversado se merece mi oreja escuchadora 😊✌🏻",
        "RT @PublimetroChile: Colabora: los shows benéficos en ayuda a los afectados por los incendios https://t.co/VHygGKvI9p https://t.co/yE2hvbMf…",
        "Una patada voladora a la ctm ida y vuelta es poco pa lo que necesitan algunos acá en la pega pa despabilar",
        "RT @Culturizando: #UnDíaComoHoy 1984: sale a la venta la primera computadora Apple Macintosh. https://t.co/XuqWaYEVhv",
        "Cambia! Cámbialo todo si no te acomoda, que la siembra no se note y que cosechar sea sabroso! 👊🏻💪🏻🙌🏻",
        "Cometa fugaz aparece cuando ya nadie te espera ☄️",
        "A la distancia! 🌔 #luna",
        "Ay 2016 cuanto me costaste, me la hiciste difícil...pero puta q me hiciste crecer! 2017 #changes #readytostart #bowie #arcadefire 👊🏻💪🏻🙌🏻",
        "Hoy necesito un 🍻",
        "Recuerdos #missyou",
        "@carlos2511 👀 https://t.co/DefAH38YDS",
        "@carlos2511 https://t.co/B9113PNQFb",
        "TODAVIA UNA CANCION DE AMOR https://t.co/7W4EtZalrP",
        "RT @bienalarq: Es #impostergable repensar la forma en la que habitamos #Valparaíso para transformarla en una ciudad segura #dialogosimposte…",
        "💖😎",
        "Parte por acceder a mi casa el día de la marcha #niunamenos pq un paco no entendio que vivía dentro del perímetro de calles cortadas #cueck",
        "Q más machucado se puede estar...",
        "Me falta algo dulce pa engañar a mi tripita #hambre #penitayexcesodetrabajo 😕",
        "@valerydays ok",
        "@valerydays por eso te quiero guoman, cuando una birra?!",
        "Gente hiriente gratuitamente, lo peor",
        "@Marion_illanes Acaba de volver y después se puso a temblar #chilito 🙌🏻",
        "😓 https://t.co/LxufOX3qzd",
        "Experiencia casting 😬",
        "@MauroSalazarC @YouTube Sorry! Aún me estoy riendo 😂",
        "@MauroSalazarC @YouTube Jajajajaj el primer tweet q veo! \n😂😂😂😂😂😂😂😂\nTodavía anda rebotando tu carnet por ahí soucito anda a sacar otro mejorsh!! Jajajajaj",
        "RT @blondieclub: La Drona. https://t.co/qCZtloQmJj",
        "Machitun para esta alma",
        "Así no mah @carlos2511 https://t.co/uY5CDibVxv",
        "RT @CESustentable: Inscripciones abiertas para el 9° Llamado de acreditación de nuevos Evaluadores Energéticos hasta el 16/04 https://t.co/…",
        "Boooooom! 💣🙌🏻😁",
        "Oh Life, is bigger...",
        "Lección de hoy!",
        "Otrosojos 👀",
        "RT @MilaAuditore: Csm 😂 https://t.co/KBCFw1kxtP",
        "😂 la wea https://t.co/Eu3FyK2Odv",
        "@Songfree @YouTube jajajsjajaja como siempre no más 🙌🏻",
        "@Songfree https://t.co/Io8QEri41y",
        "@Songfree https://t.co/j4f8HGyllq",
        "@Songfree yo tampoco",
        "Demasiado cansá pa seguir atendiendo el boliche...#necesitovacaciones 😓",
        "Ayer el mejor abrazo de la vida",
        "Está ahí y aunque lo trato de omitir sigue estando.",
        "3pm y aún no despierto! 😴",
        "😊 #simple",
        "Simular en ecotect como regalo del día del amorsh... #arquitectos #losmasnerd @carlos2511 👨🏻‍💻👩🏼‍💻",
        "Las ciudades extremas y yo tenemos magnetismo especial :)",
        "RT @PNUDChile: ¿Por qué #Chile es desigual? ¿Cómo lo percibe la gente? ¿Qué implica?Descarga la versión completa de #Desiguales ➡️ https://…",
        "A veces no es necesario ver a alguien para que te alegre el día! \n:)",
        "Qué onda la gente que no le molesta el doble estándar?...es uno de los defectos más pencas puh 🤔",
        "RT @ClementePerezE: Nuevo director de Unidad de Modernización del Estado, nombrado a la antigua, sin concurso por mérito. Partió mal su peg…",
        "@mentat007 @CervezaLoom Wenaaaaaaaa!! Un saluhhhhh por eso! #envidia",
        "@mentat007 @CervezaLoom Las mejores papas 💛",
        "@valerydays @Jafugi @dgmedios Yo te apaño querida no hay como la cancha y mejor si es general",
        "@cabradepatio @tamvaldivieso @BAS_Chile Ahora es otra bodega pero sigue siendo mágica 👌😂",
        "@tamvaldivieso @cabradepatio @BAS_Chile Está todo guardado en mi bodega! Ahí coordinamos",
        "@tamvaldivieso @cabradepatio @BAS_Chile Las buscare y te las enviaré ;)",
        "RT @nico_grau: Acá un muy buen artículo https://t.co/P5njmJ8Oup (con datos claros) que demuestra cómo @sebastianpinera hace trampa para no…",
        "@cristobalfarias Wenaaaaa 👏🏻👏🏻👏🏻👏🏻",
        "@cristobalfarias Uhhhhh bkn! éxito a mí tb me quedan unos pocos días para el debuuuúúút",
        "RT @revistaplaylist: El nuevo single de @ArcadeFire fue producido por uno de los Daft Punk (!!!) https://t.co/vU8LUDv8XI",
        "Frío ❄️😰❄️",
        "Buen día, buena noche",
        "👏🏻👏🏻👏🏻👏🏻 https://t.co/hQUb88D8Ml",
        "@Macaaalicious Cosas buenas del invierno! 🙌🏻",
        "@Macaaalicious Seeeeeeee se ven demasiado guapos les mejora ene la pinta 😍",
        "RT @MauroSalazarC: Chris Cornell Maquinaria Festival Chile 2011 Full Video https://t.co/tGxumrhVdX vía @YouTube",
        "Cocinar para alguien más y ver su cara de felicidad al comer 👩🏼‍🍳",
        "RT @dearquitectos: Arquitectura y Educación para la Justicia Social, monográfico de la Revista RIEJS https://t.co/dNrtLO7lgK #cosasdearquit…"
      ]
    }
  }
}