{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "https://t.co/l8a0fHFEvg   @ManuelS96424425 @marijomanoban @2222siawase @amifer05 @TooDuarte2",
        "https://t.co/l8a0fHFEvg   @zucekttkob906 @ChegueJuan @SilvestreHernn8 @NestorB28017449",
        "https://t.co/l8a0fHFEvg   @art_enriquez @Letica352004 @Marcelo98827018 @juanpablo66w",
        "https://t.co/l8a0fHFEvg   @garcia_bett @IsaacAg29128206 @SundeashDev @Wendesita1 @DavidVigil8",
        "https://t.co/l8a0fHFEvg   @ @LuisFel34053886 @AaronRe41073924 @garcialopez1103 @Valeria961902",
        "\"Con el tiempo uno aprende a querer más, pero a menos gente.\"",
        "\"Prohibido rendirse. Respira profundo y sigue.\"",
        "\"A veces nos volvemos fríos sin querer.\"",
        "\"Cada quien elige los labios que quiere besar, los ojos que quiere mirar, el corazón que quiere cuidar y a la persona que quiere alegrar.\"",
        "\"Un buen cuerpo y una bonita cara, gustan; pero un corazón humilde y sincero, enamoran.\"",
        "https://t.co/l8a0fHFEvg   @OmarGut19985467 @DianaBe32771659 @ziyryrbdb1738 @XochitljimenezL",
        "\"Soy orgulloso, pero también sé pedir perdón a las personas que lo merecen.\"",
        "\"No estoy llorando, se me metieron un par de fotos, una que otra canción, alguna charla y todo lo que quisimos ser y no fuimos en el ojo.\"",
        "Ser feliz es tener la madurez de decir \"me equivoqué\", la osadía de decir \"perdón\" y la capacidad de decir \"te necesito\"",
        "\"Siempre hay una segunda oportunidad para hacer lo que realmente queremos lograr en nuestro paso por el mundo. No pierdas la fe.\"",
        "\"Conoces a miles de personas y no causan ningún efecto en ti, y conoces a una sola persona y te cambia la vida.\"",
        "\"La perdiste, por miedo a pederla.\"",
        "\"Y si me arriesgué fue porque creí que eras diferente.\"",
        "\"Atrévete a vivir nuevas experiencias y veras que siempre habrá algo mejor.\"",
        "https://t.co/zPOtitrhma   @jovenesYjehyson @BrianBinettiOK @gonzamendezv @andriupp @Yulkan4",
        "https://t.co/zPOtitrhma   @MirnaLusso55 @_NaareRP @keevinMar @lcdamarigaby @ChickenShowMx",
        "https://t.co/zPOtitrhma   @Greta_Romario @AlejandradeMata @johnanthonyccs @FrasesRockNa",
        "https://t.co/zPOtitrhma   @LuisinaCielo @SismologiaCh @villarreal_alex @Little_fer29 @cukito_1",
        "https://t.co/zPOtitrhma   @canica55 @AnaPavonOK @aalvaromg @mmarianovo @redondo_sasa",
        "https://t.co/zPOtitrhma   @River_Vuelve @Gaona_sf8 @inakimanero @NAOMI_SCcs @mati_garat",
        "Cuando me prepara para hablar, paso dos tercios del tiempo pensando qué quiere escuchar la gente y un tercio lo que quiero decir yo.",
        "Pienso y pienso por meses y años. Noventa y nueve veces la conclusión es falsa. La centésima vez estoy en lo cierto.",
        "Los que saben como pensar no necesitan maestros.",
        "65-Nos convertimos en lo que pensamos.",
        "Pensar es fácil, actuar es difícil, y poner los pensamientos de uno mismo en acción es lo más difícil del mundo.",
        "La diferencia entre imposible y posible es un corazón con voluntad.",
        "La cabeza piensa, el corazón sabe.",
        "Leer no significa aceptar todo lo que lees, significa razonar todo lo que lees.",
        "Cualquier persona que lee mucho y usa poco su propia mente, cae en hábitos perezosos de pensamiento",
        "No hay nada bueno o malo, el pensamiento lo hace así",
        "El intelecto solo puede pensar o analizar el placer, pero no puede sentirlo.",
        "Nada grandioso pasa por pensar en pequeño.",
        "Todos los problemas comienzan cuando empezamos a pensar lo que otros piensan de nosotros",
        "Puedes tener poco y ser rico",
        "Tu lenguaje indica y limita lo que piensas.",
        "Llegamos a ser, neurológicamente, lo que pensamos.",
        "Nadie conoce más sobre la forma en que piensas que tú mismo",
        "51-Sabes que el momento en que dejes de pensar sobre ello, sucederá.",
        "No creas todo lo que piensas. Los pensamientos son solo eso-pensamientos.",
        "Una conclusión es el lugar donde llegas cuando estas cansado de pensar",
        "Un buen viajero es el que sabe cómo viajar con la mente.",
        "La única libertad que realmente tienes es tu mente, por tanto úsala.",
        "No podemos resolver los problemas con el mismo nivel de pensamiento que los crearon.",
        "No te dejes atrapar por el dogma, lo cual es vivir con los resultado del pensamiento de otros.",
        "La esencia de la mente independiente no reside en qué piensa, sino en cómo piensa.",
        "El espíritu del individuo esta determinado por sus hábitos dominantes de pensamiento",
        "Quien controle los medios, controla la mente.",
        "Para de pensar y termina tus problemas.",
        "Pensar es el trabajo más duro, lo cuál es la probable razón de que pocos lo practican.",
        "Tomate tu tiempo para deliberar, pero cuando llegue el momento de la acción, para de pensar y continua.",
        "Piensa por ti mismo y deja a otros que también disfruten de ese privilegio.",
        "Quizás la conclusión lógica a que todo el mundo es parecido es que todo el mundo piensa lo mismo.-",
        "Todos los verdaderos grandes pensamientos son concebidos al andar.-Friedrich Nietzsche.",
        "El mundo es una tragedia para aquellos que sienten, pero una comedia para aquellos que piensan.",
        "-Juzga un hombre por sus preguntas en lugar de por sus respuestas.-",
        "-Somos adictos a nuestros pensamientos. No podemos cambiar nada si no cambiamos nuestros pensamientos.",
        "Una vida gastada cometiendo errores no es solo más honorable, sino más útil que una vida gastada haciendo nada.",
        "Algunas personas tienen miles de razones sobre porque no pueden hacer lo que quieren, cuando solo necesitan una razón sobre porque pueden.",
        "La lectura solo proporciona a le mente materiales de conocimiento; es el pensamiento lo que hace lo que leemos nuestro.",
        "El mundo como lo hemos creado es un proceso de nuestro pensamiento. No puede ser cambiado sin cambiar nuestro pensamiento.",
        "Ya pienses que puedes o pienses que no puedes, estas en lo cierto.",
        "Piensa antes de hablar. Lee antes de pensar.",
        "Lo que haces por ti mismo desaparece cuando no estés, pero lo que haces por los demás permanece como tu legado.",
        "-Demasiadas personas gastan dinero que ganaron para comprar cosas que no quieren para impresionar gente que no quieren.",
        "No he fallado. Simplemente he encontrado 10000 formas que no funcionan.",
        "Si no te gusta algo, cámbialo. Si no lo puedes cambiar, cambia tu actitud.",
        "Si la oportunidad no llama, construye una puerta.",
        "La vida es realmente sencilla, pero insistimos en hacerla difícil.",
        "Aprende de los errores de otros. Nunca vivirás lo suficiente para cometer todos tu mismo.",
        "Sin desviación de la norma el progreso no es posible.",
        "Si hubiese observado todas las reglas, nunca hubiese llegado a ninguna parte.",
        "La vida no se trata de encontrarte a ti mismo, sino de crearte a ti mismo.",
        "La razón por la que me hablo a mi mismo es que soy el único cuyas respuestas acepto.",
        "El ascensor hacia el éxito no esta disponible. Tienes que usar las escaleras, una a una.",
        "La vida es como una bicicleta. Para mantener el equilibrio tienes que seguir adelante",
        "Elige un empleo que te guste y no tendrás que trabajar ni un día más en la vida.",
        "Cuando dices que es difícil, significa que no eres lo suficientemente fuerte como para luchar por ello.",
        "No conozco la llave del éxito, pero la llave del fracaso es tratar de agradar a todo el mundo",
        "Construye tus sueños o alguien más te contratará para construir los suyos.",
        "Un amigo de todos es una amigo de nadie",
        "-Muchos de los fracasos vitales son de gente que no se dieron cuenta lo cerca que estaban del éxito cuando se rindieron",
        "La suerte es proporcional al sudor. Cuanto más sudas, más suerte tienes.",
        "La vida es cambio. El crecimiento es opcional. Elige de forma inteligente",
        "Un hombre que no piensa por si mismo, no piensa en absoluto.",
        "La peor experiencia es la mejor maestra",
        "La felicidad no es la ausencia de problemas; es la habilidad para tratar con ellos.",
        "Todo lo que puedas imaginar es real.",
        "\"La verdad duele, la mentira mata... pero la duda, tortura.\"",
        "\"Mientras yo sepa lo que soy, no me importa lo que diga la gente.\"",
        "\"Lo que hoy parece un sacrificio, va a terminar siendo el mayor logro de tu vida.\"",
        "\"El destino pone a muchas personas en tu vida, pero solo las mejores permanecen para siempre.\"",
        "\"Tranquilo corazón, yo tampoco entiendo nada.\"",
        "\"Cada dolor te hace más fuerte, cada traición más inteligente, cada desilusión más hábil y cada experiencia más sabio.\"",
        "\"Cuando realmente alguien te quiere, no se va, no se aleja, no te olvida.\"",
        "\"Las amistades verdaderas son aquellas que no olvidan los buenos momentos, que la distancia no separa y que la maldad no destruye.\""
      ]
    }
  }
}