{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Me encanta ser el único https://t.co/pv4SrQksGE",
        "@hipercaine Dmmmm",
        "https://t.co/eQAERiK4Cw",
        "@hipercaine I can't do that jajajajaja",
        "Yo viendome en el espejo / yo viendo la foto que me tome después de verme al espejo https://t.co/g2et5gH0nV",
        "@hipercaine Verga bebé:( espero que te mejores",
        "Digan lo que digan, todos se saben las canciones de las chicas del can y de la quinta estación. SIN MENCIONAR las de La Oreja de Van Gogh\n\n¿O es que nunca hicieron karaoke con sus tías cuarentonas mientras bebían tequila?\n\nNo les de pena admitirlo.",
        "Me estresa demasiado vivir en el culo de la mula, sin wifi, y donde el tlf se queda en E y la señal va más de lo que viene. Definitivamente este lugar se descubrió porque el diablo dejo las pantaletas, porque hasta el viento llega cansado.",
        "Que tranquilidad se siente cuando te centras en lo que realmente importa para tu vida, para tu futuro y para tus logros. Y echas a un lado a todo y a todos los que no estén en el proceso, quizás que no resten, pero si no suman ni ayudan, no hay que hacer bulto.",
        "El barrio está candela.",
        "@hipercaine Q de q",
        "@hipercaine Ven al Olímpico a la final, yo iré a apoyar al Rojinegro. A por el Clausura",
        "¿Saben que canción jamás morirá para el rap venezolano?\n\nExplota el Micro - Canserbero x Mc Ardilla x La Zaga.\n\nNombra otra que entre en este grupo selecto, me encantaría leer sus opiniones.",
        "Tengo tanto miedo de perderte, tanto miedooooooooo",
        "No podré con mi alma está semana. Estará fuerte. Espero afrontar todo lo que se viene con la mejor disposición y energía.",
        "¡Hey! ¡Tu!\n\n¡Si! Persona natural que está leyendo este tweet. \n\nSi usted es de las personas que hacen esto con sus historias, usted debe analizarse como persona, o como lo que sea que sea usted porque uNA PERSONA QUE HAGA ESTO ES UN ANIMAL O PEOR\n\nGracias por su atención. https://t.co/lFP3VFO1iJ",
        "Amante del Caribe. https://t.co/Shbi7BEk5B",
        "Me encantaría hacer un roadtrip por países como Estados Unidos, España y por supuesto, Islandia.",
        "Quítate la ropa lentamente, quiero amanecer contigo.",
        "@fxncybicht https://t.co/wDwvBAK69w",
        "@fxncybicht https://t.co/gYWRGnW1aS",
        "Esta es la definición científica de:\n\n\"Un besito entre panas porque somos tipos serios pero el que cierre los ojos es marico mano\"\n\n\"Una mamada entre panas pero si lo mojas y lo escupes te gustó el machete compa\" https://t.co/nkCbndc4yv",
        "¿Alguien me dice la fecha de la vuelta de la final del Clausura? \n\nEs que aja, en es en Olímpico y juega mi amado Rojinegro, no importa que el fútbol venezolano sea una mierda.",
        "@Keikone_ Dije sin ofender. Y es Twitter, pusiste tu opinión y como tú tweet es público, yo expresé mi opinión basándome en tu tweet. Puedo decir e \"impartir\" lo que yo quiera sin importar mi experiencia. Tan sencillo como eso, es todo bro.",
        "@Keikone_ No trata de ser intelectual o no, es básico en la vida. Y si tu entorno te obliga a ganarte el odio de las personas, revisa ese entorno y cámbialo. O quizás lo que debes hacer es cambiar tu actitud, y de esa manera cambiará tu entorno.",
        "Este tipo se pensamientos realmente me dan pena ajena, sin ofender. \n\nLes tiro par de datos. El 90% de su éxito o fracaso en la vida se resume en el trato que tengas con la gente, porque solos no llegan a ningún lado. Y también, nada más estúpido que querer ser odiado. https://t.co/moBngrClfE",
        "@DxnielxBv La 4ta temporada de narcos",
        "Primero lo primero, y el ocio y las risas después. Para querer eso con tu pareja necesitas una base para que ambos puedan pasarla bien.",
        "Todos quieren una relación \"goals\", quedándose con su pareja en la cama, comida y sexo. \n\nLes recuerdo que la vida adulta también se trata de trabajar para ganar dinero para vivir, y claramente instruirse para ser alguien.\n\nAsi que esos patéticos sueños millenials, quedan atrás.",
        "RT @msacre_: Ver a sheryl llorando me recuerda a \"somos tu y yo\" tas clara come flower?",
        "JAJAJAJAJA https://t.co/dmkO7UfwNB",
        "@fxncybicht Aaaaay, ya entendí. O sea subes un estado con toda la gente que no lo vea y que si lo vea la persona que te interesa.\n\nQue neurótica, naguebona jajaja",
        "@xfuckingblood La gente loca",
        "¿Que cosa? ¿El Sr. Antifutbol odiado por toda la comunidad mundial?\n\nOjo, Lovren es una mierda pero Sergio Ramos es la por escoria. https://t.co/GRtfd0RrFe",
        "@fxncybicht Anabella de verdad no entendí lo que me quisiste decir",
        "Por eso lanzar puntas no se hace. https://t.co/7WRiH9IeMk",
        "Que ridícula, de verdad. https://t.co/OfmUiqslaQ",
        "Más de dos semanas después pero https://t.co/FQvD2TPMYn",
        "Este carajo actúa demasiado bien. Sigo incrédulo por cómo un capo de la droga puede parecer tan pendejo jajaja https://t.co/E77Smf6s24",
        "Narcos México está buenísima. Me encanta como mantienen la esencia de Medellín y Cali. Misma cinematografía, soundtracks, es lo mismo pero con Sinaloa. Me está gustando muchísimo.",
        "Me duele extrañar la amistad de alguien a quien ya no le importo. Pero siento que fue muy real. Pero bueno, ya que coñodesumadre, tocará sufrir solo.",
        "Soy un vocero sin insignia ni consigna ajena.",
        "https://t.co/ZegK5jJHlc",
        "RT @a_migo_a: Mi amiga -venezolana en Madrid- y yo conversamos anoche sobre estas cositas:\n👉 Renunciamos a nuestras largas trayectorias pro…",
        "RT @ivansegura96: No voy a pensar más en eso.\n\nYo todo el día: https://t.co/qbCwpAydYg",
        "RT @archillect: https://t.co/TIYp7ggl96",
        "Feel this shit https://t.co/7ZG5V9vZPq",
        "https://t.co/StuGXyt7Q9",
        "Tenemos al próximo Luis Figo entre nosotros. \n\nPreparen el Camp nou para la otra cabeza de cochino. https://t.co/yC750wOErF",
        "@MrDekso Te la coges y la dejas https://t.co/vkIiDVk9Nx",
        "Bae viéndome hacer estupideces // yo haciendo estupideces https://t.co/p7SeQxXvTZ",
        "Media Caracas resumida en una foto https://t.co/pav7FvmWHs",
        "@belgasion https://t.co/UqPTdnT3lF",
        "RT @Adelaidita: ALGUIEN SE COMIÓ MI TORTAAAAAAAAAAAAA https://t.co/BLlqQrU6Jg",
        "RT @guinguardian: cuando alguien piensa que ya tiene confianza intima conmigo https://t.co/sR5Iuy3qhb",
        "https://t.co/JbphK3fthF",
        "https://t.co/jKqwWp7mE2",
        "Cuando me cae la transferencia https://t.co/LLKZxhAgBO",
        "@fg_1912 True",
        "RT @fg_1912: @onlylayf Y que te viole tu tío mientras te echa agua hirviendo",
        "Bro¿ https://t.co/ajSaCq1FFg",
        "Lo único bueno de Maracaibo son los patacones y la chicha. Ah y el guarapo de caña.\n\nChange my mind",
        "@xfuckingblood Yo ni lo quiero volver a ver porque DIOS ¿que tan difícil es hacerlo bien?",
        "Mood https://t.co/rE1FiexzMQ",
        "Me acabo de dar cuenta lo perfeccionista que soy. Lloré con todo lo de este vídeo",
        "NOOOO QUE HORRIBLE https://t.co/wO2MMlFHnl",
        "Alguien: verga que día tan tranquilo \n\nYo: no pienses en eso\nNo pienses en eso\nNo\nPienses\nEn \nEso\n\nYo: quiero tirar",
        "@versotica A todas debería encantarles eso. Es un apodo cuchi. Imaginate ser tan tapada como para que tu pareja te diga eso como cariño y te ofendas por tu apariencia",
        "@gelbss No tiene nada de malo jajaja",
        "Echando pa'lante pa' no volverme un sicario, y siempre haciendo el bien, el mal no es necesario",
        "Lo que canto lo he vivido porqie soy un waaaarrior, como la mayoría que habitamo' en este baaarrio",
        "RT @asdmacn: Encuentra la perrita 🐩 \n\n🐶🐰🐸🐯🐨🐽🐻🐧🐼🐦🐤🐥🐣🐔🐍🐢🐵🐧🐒🐘🐯🐽🐨🐻🐶🐺🐸🐺🐱🐗🐨🐮🐻🐧🐵🐼🐒🐴🐔🐦🐍🐤🐢🐥🐴🐘🐒🐨🐯🐗🐶🐮🐺🐹🐭🐸🐶🐱🐸🐺🐱🐹🐰🐯🐮🐨🐧🐵🐍🐢🐼🐔🐻🐗🐒🐰🐹🐱🐘🐺🐸🐢🐍🐵🐭🐶🐯🐮🐣🐴🐘🐥🐶🐹🐱🐰🐭🐔\n\nN…",
        "@gelbss Mi mamá guarda todos los potes de mantequilla para guardar las caraotas en la nevera y no hay nada de malo en ello.",
        "Tu jugando a que eres Biggie, tienen que bailar pega'o cuando les meta la lyric",
        "Sonido asqueroso. https://t.co/p6EHVJPoJs",
        "El mas que escribe, titulado por el combo yao",
        "Cita tu ig para seguirnos",
        "SE SUPER PRENDIÓ MANAO https://t.co/lmbz5CHOBB",
        "@belgasion No puedo volver a ver eso",
        "@melisnotsweet Hola",
        "😏 https://t.co/MTN0hCuJZN",
        "CHIGUIRE https://t.co/ATP5PbvGOS",
        "RT @MemelordVzla: 61 - QUE PERRA MI AMIGA https://t.co/Ru2C0jlQdS",
        "RT @MemelordVzla: 60 - Emo https://t.co/IM92oogEMe",
        "RT @MemelordVzla: 56 - Picale una tolta, pue https://t.co/Uyti7WzmkN",
        "RT @MemelordVzla: 54 - Cindy https://t.co/Ep69WWkRHG",
        "RT @MemelordVzla: 52 - GOBIERNO MAMAGUEVO https://t.co/2RhXCQFUiC",
        "RT @MemelordVzla: 36 - Macario https://t.co/L9znDKko2J",
        "RT @MemelordVzla: 29 - Miren, yo les voy a decir una vaina. https://t.co/55qhUR80Cu",
        "Importante. https://t.co/dZriWHjaNg",
        "Tengo frío.",
        "No hay manera de verse gay con una cobijita en el cuello. https://t.co/ksnZ2j4TYX",
        "RT @pictoline: Exigido.\nDeseado.\nPolémico.\n\n¿Algún día tendrá Twitter su botón de \"Editar\"? 🐦⌫ https://t.co/MN2GTt43QZ",
        "RT @9GAG: This is really funny because this was posted two years ago\nand no, apparently not https://t.co/rXPFU98flv",
        "RT @cucuypapi: Los tweets que colocaba Corina Smith hace un tiempo tienen la misma concordancia abstracta que los de María, big soto y Cori…",
        "RT @reverendaperra: Amiga embalaste ese bebé como si te lo fueran abrir en el aeropuerto. https://t.co/HvNZqmHVvn",
        "RT @sexandtw_: ¡Buenos días! https://t.co/qZbFV3nlBK",
        "RT @sexandtw_: La mano en el cuello y... https://t.co/p7iMmFelOZ",
        "RT @chriss_654: Esta pelicula es una mierda https://t.co/dfVxq8RyKN",
        "Yo https://t.co/lWM729p9Kq"
      ]
    }
  }
}