{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@MatiasTejada12 La chanchada dirás, te amo muchísimo más mi amor así me engordes 😍😂",
        "@KinchoTejada Jajaja nos traes pizza y seremos aún más felices 🙄",
        "Mis días felices 👫",
        "RT @EsMuyCute: 👇👇👇👇 https://t.co/yMUC7hapSo",
        "Es un lindo cuando le pido su opinión",
        "Me encanta 😍❤️",
        "RT @PontifexFrases: No le creas a quien te dice que no, cuando Dios ya te dijo que sí.",
        "😐",
        "RT @lndirecto: Mi domingo, descripción gráfica: https://t.co/McSrf9VMpB",
        "just hold my hand",
        "@sofialoayza1 Te mentí",
        "@sofialoayza1 Jajaja te amo♥️",
        "@MatiasTejada12 Yo muchisisisisisisimo más mi amor❤️❤️❤️😍😍😍😍😍",
        "RT @ACClONPOETICA: Tengo ganas de verte, abrazarte y nunca soltarte.",
        "😍😍😍😍😍😍",
        "RT @yuyacst: Hoy nos vemos 😏.",
        "RT @Nico_tico: Te mereces \nque te\nquieran\ntodos\nlos días,\nsin tonterías\nni mentiras,\ncon quien \npodamos\nser\nnosotros \nmismos\nsin que\nnos mi…",
        "RT @ESACCIONP0ETICA: Te quiero solo conmigo.",
        "RT @xsheisnene: Podría vivir a base de esto. 😻 https://t.co/fv58RdG2LZ",
        "Me alegra sentirme mejor 🙆🏻",
        "Otra cosa no puede ser 😂",
        "Seguro mi suegris lo despertó",
        "Opd por fin!",
        "Duerme peor que yo",
        "Por qué no despierta!!",
        "RT @MsjsConAmor: Que atractiva es la sencillez y la humildad en una persona.",
        "RT @MsjsConAmor: Siempre pensaré que el amor es hacerse reír.",
        "@sofialoayza1 Pero ahora es el doble 🙄",
        "@AlvaroPDA Delincuente 🙄",
        "Justo cuando estoy mal, oh milagrosamente todo se me antoja 😒",
        "@MatiasTejada12 Tú el más feliz 🙄🙄🙄😂😂❤️",
        "RT @latiachuchi: Si me pagaran por reírme en momentos serios https://t.co/fSyZafpz9c",
        "RT @xsheisnene: Que linda esa gente con la que puedes ser un inmaduro y reírte de todo, y a la vez también puedes hablar sobre algo serio o…",
        "RT @xsheisnene: Me da risa cuando me dicen que no me duerma en las tardes porque luego no me da sueño en la noche JAJAJA YO PUEDO DORMIR 24…",
        "@MatiasTejada12 ❤️❤️❤️❤️❤️ https://t.co/Cb9B33mDXh",
        "Odio enfermarme pero lo bueno de eso es que tengo los mejores cuidados del mejor 😍💏",
        "Estoy cuidada por el mejor doctor ❤️👨🏻‍✈️",
        "RT @latiachuchi: Ignorar es responder con inteligencia.",
        "RT @ibaewhore: Mil ganas de esto: https://t.co/GUrxxsZLTw",
        "RT @ACClONPOETICA: La sonrisa es mia, pero el motivo eres tu.",
        "@MatiasTejada12 A mí me hace feliz tener una personita como tú en mi vida, te amo mucho mucho mi precioso!! ❤️❤️❤️😍😍😍",
        "RT @Vergara_DiazM: 💓 https://t.co/T89pSrvySM",
        "Cuando las personas ven a mi marley, me piden sus bebés, no quiero ser abuela 🙍🏻",
        "RT @caastaway: —Levántate ya llegaron los del censo. #Censo2017 \n\n— https://t.co/uil0DLN6TD",
        "@MatiasTejada12 @AdrianoChavez27 Tú!! Tequilero del mal",
        "El problema de tener mucho sueño y no poder dormir por el calor 😫",
        "@AdrianoChavez27 Es que @MatiasTejada12 se lo toma todo! No le gusta compartir 🙄",
        "RT @yuyacst: Me enamoré de ti.",
        "Uy no, entro el patrón a Twitter 👀",
        "@KinchoTejada Voy por el brindis cumpleañero",
        "@AdrianoChavez27 Ajaaaa! Cuando hay te haces el loco 🙄",
        "@KinchoTejada Primero el trueque",
        "RT @VamosATuiter: Llego a tener esto y no me ven nunca más. https://t.co/ZEwyo0Ar8P",
        "Yo todas las mañanas 💕 https://t.co/1bHzlYhZQX",
        "RT @GamboaSebas: Necesito a Cosmo y a Wanda en mi vida.",
        "Yo solo estaba con mis amigos tomando tequila de madrugada",
        "@sofialoayza1 Que hablasss, de ahí? De que nos vamos a reír 🙊",
        "si que mi mañana fue dms estresante",
        "que bueno es sentir que suspiro de nuevo",
        "como 🦃",
        "@MatiasTejada12 Pasa por mi casa más tarde también 😍, te amo te amo preciosito ❤️❤️❤️",
        "Que curiosa la vida, que de pronto sorprende con este loco amor 💕",
        "@sofialoayza1 @CristinaMunive1 Te dejará en shock cris",
        "Pobre mi chofis es una salada",
        "Noooooooo!! Por qué",
        "@CristinaMunive1 @sofialoayza1 Cuéntame x2",
        "@sofialoayza1 Marginal 💕",
        "@sofialoayza1 Palteas jajaja💕😚",
        "@sofialoayza1 Desde 💯 PRE",
        "Linda noche💕",
        "RT @ESACCIONP0ETICA: No te vayas nunca de mi vida, por favor.",
        "@MatiasTejada12 que bonita foto 🙊❤️",
        "RT @ACClONPOETICA: \"A pesar de las peleas y discusiones, y luchar para que las cosas puedan mejorar. Eso es amor\".",
        "RT @ACClONPOETICA: \"Tengo el corazón lleno de ti\".",
        "Odiaba estar en el sótano 😭",
        "Por fin nos cambiaron 💃🏻",
        "RT @ACClONPOETICA: \"El amor es darte cuenta de que una persona imperfecta puede hacer que tu vida sea perfecta\".",
        "RT @ESACCIONP0ETICA: Ya quiero verte otra vez",
        "@sofialoayza1 Te amo, te amo, te amo!!!💜💜",
        "@MatiasTejada12 Estar contigo me vuelve así 🙊❤️",
        "Como que un poco más y todos mis perritos me desalojaran de mi cama 😣",
        "@MatiasTejada12 No sabes cuánto te amo cariño ♥️♥️♥️♥️♥️",
        "Debo de controlar mis impulsos compulsivos 🙄",
        "Cuando estoy con el, me dan ganas de apachurrarlo a cada instante 😭",
        "RT @latiachuchi: —¿Qué planes tienes para hoy? \n— https://t.co/PUlSL2fhmp",
        "@sofialoayza1 Vienes a mi casa y quieres arrasar con todo 💜🙄",
        "Chofis viene a visitarme y repentinamente ya tengo ganas de comer",
        "Buenisiiiima tarde con el mas lindo 😍❤️",
        "Deberia estar cambiandome pero aquí estoy refundida en mi cama 🙄",
        "@MatiasTejada12 Todo mi amor, te amooo😍😍😍😍",
        "@sofialoayza1 Jajaja por qué no puedes ser señorita 🙄❤️",
        "@sofialoayza1 Falta mi nombre",
        "@MatiasTejada12 @sofialoayza1 Pinches! Los amo❤️💜",
        "RT @Toshirohxc: Si coger es rico, imagínense coger de la mano al amor de su vida hasta que sean viejitos.😍❤️",
        "Con el la pasó increíble ❤️",
        "Lindos días ❤️❤️❤️❤️",
        "@sofialoayza1 Soraya https://t.co/Z8jvw1f1aS",
        "RT @valxandrade: a mi me podes hacer mierda mil veces que yo nunca te voy a hacer mierda a vos, no lastimo a quien me lastimó, no me rebajo…",
        "Todo de ti quiero conocer",
        "Recorrer tu cuerpo es un placer"
      ]
    }
  }
}