{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Mi tw fue escrito con la intención de formular una irregularidad,sin llegar a términos de ludopatia,critica,u otro adjetivo que le quiera sumar,pero semana a semana se ven cosas fuertes que destruye lo poco que queda de hipismo, asi no se puede 🙃 https://t.co/KdrS4umbsI",
        "RT @AdrianaMonsalve: ¡EL MEJOR!\n@kobebryant ganó un #Oscars en la categoría Mejor Corto Animado por 'Dear Basketball', dirigido por Glen Ke…",
        "@jlvgjockey Ja ja José Leonardo, ve el video con el templon, mi tw fue sarcástico en decir , le sacaron los dientes a ese ejemplar",
        "@jorgepimentelr Mi Tw fue escrito de manera sarcástica, no soy veterinario ni nada que se asemeje, ese argot lo utilizo cuando le dan esos templones a un ejemplar, le sacaron los dientes, el video lo dice por si solo, a lo mejor la yegua esta bien y sus conexiones mejor aun",
        "RT @raypaulick: Tracks with two finish lines can be confusing. Glad that Fernando De La Cruz came right back to win the next race at Oaklaw…",
        "RT @Richardq0511: #Hipismo Si ud estaba en la cola para jugar a Deslumbrante ya puede devolverse para su casa..",
        "@jorgepimentelr asi es Mr george, su decision fue acertada 👍",
        "RT @juamh99: #Hipismo si inventan 😂😂😂😂 https://t.co/LwmFRFFqIX",
        "@avephoenix1408 @OficialINH Hermano mi comentario fue un sarcasmo, en el argot hípico, se dice que le sacaron los dientes a un caballo cuando un jinete con sus bridas hace lo que hizo Girón hoy",
        "RT @jgomez141: Recordando al campeón Rio Negro corriendo la copa confraternidad del Caribe en el 2014 reapareciendo después de varios meses…",
        "RT @dormellostud: Free Drop Billy reprogramado para correr el Gotham Stakes una milla en Aqueduct el 10 de Marzo...clarito Roman de la cond…",
        "#Hipismo informe post-carrera de la veterinaria en la ultima carrera del sabado en la rinconada, la yegua Aitana llego SIN DENTADURA producto del esfuerzo de su jinete en la partida, seguiremos viendo cosas peores dice la biblia",
        "RT @DRFMcGee: 3-day suspension (Wed/Thurs/Fri) to be served next week by @GulfstreamPark leading jockey Luis Saez for riding infraction in…",
        "@LaVidaEnLetras 20",
        "RT @Prof_Ortografia: Las palabras más difíciles de pronunciar: \n\n1: Desoxirribonucleico. \n2: Paralelepípedo. \n3: Otorrinolaringólogo. \n4: O…",
        "RT @HistoriaEnFotos: Lacoste reemplazó el cocodrilo de sus camisetas por animales en extinción. Seleccionó las 10 especies más cerca de des…",
        "@jorgepimentelr el sueldo en polvillo fue 58%, pero la unidad tributaria subio en 60%, quien saco esa cuenta no se, el dolar negro que lo siguen los 40 millones de habitantes baja y los precios al consumidor suben todos los dias, mi pregunta es, en que pais estamos ?😞😞",
        "@LuisOlavarrieta Cartón de posturas de gallinas 500k",
        "@leonelcarrero23 @GulfstreamPark en tu combinacion de pick, se puede decir la morocha Good magic/ free drop billy",
        "@leonelcarrero23 @GulfstreamPark cual es tu gusto en 2 marcas leonel",
        "@OscarArmao @ElNacionalWeb el que redacta no sabe que dice SEDUJO, saludos estimado OAM",
        "RT @cuantoacuanto: Cuando estas en tu mejor momento y lo sabes.\nJames Harden esta ON FIRE 🔥\nhttps://t.co/I0jFANhRr8",
        "RT @HistoriaEnFotos: Cada color cae en su propio lugar.  ¿Alguien puede explicar el por qué? https://t.co/hORRvZiWOX",
        "RT @LaVozDelHEAT: En la dramática victoria del HEAT anoche, @DwyaneWade , el héroe del partido, tenía escrito el nombre de Joaquín Oliver e…",
        "@kema1965 @esteninf Fue tan efectiva la tranca que paralizó toda la intercomunal, que no los han movido",
        "@AereoMeteo Lo certifico, es una protesta de padres que tenemos los niños estudiando en la escuela Carmen maizo de bello que esta a media cuadra de la protesta, el problema ,la infraestructura de la misma , baños en decadencia y techo",
        "RT @ReporteYa: #28Feb 10:10 AM. Protesta Av Intercomunal de El Valle CCS  https://t.co/bpYvykMEgL - @AereoMeteo",
        "RT @gerryfrom: #Venezuela el valle, protestan los padres de la escuela Carmen maizo de bello por el deterioro en la infraestructura de la e…",
        "#Venezuela el valle, protestan los padres de la escuela Carmen maizo de bello por el deterioro en la infraestructura de la escuela @esteninf hora 8:33 AM https://t.co/wihy5NbFeX",
        "RT @DwyaneWade: #RIP JoaQuin Oliver! https://t.co/Ynmhik67SF",
        "RT @BleacherReport: .@DwyaneWade pays his respects to Joaquin Oliver, the Parkland shooting victim who was buried in his jersey 🙏 https://t…",
        "RT @HistoriaEnFotos: Video: así de escalofriante de escuchan las sirenas que anuncian la llegada de un tornado en Chicago https://t.co/CBk6…",
        "RT @PabloMM: Por primera vez, el Polo Norte supera en el mes de febrero los 0ºC. El 23 de febrero, en Groenlandia, la temperatura alcanzó l…",
        "@anthonylongart Men, 2017 es historia, ud tiene una opinión y yo otra, no busco de entrar en polémica, que si esto o lo otro, tampoco busco que me des crédito en mi comentario, ignóralo y listo; Buenas noches",
        "@anthonylongart Cada quien interpreta las cosas a su manera, hay opiniones diversas, ahora que yo tenga que coincidir contigo estas errado, ud lo ve de una manera y los demás de otra,la idea es interactuar",
        "RT @DRFLivingston: Random oldie...  Cutting up Mike Smith's birthday cake.  Valet Harry Rice, and jockeys Chris Antley, Mike Smith, and Jul…",
        "#Hipismo hoy fueron las inscripciones en la rinconada, y en el Cne también, llenaron la carrera 🙃🙃🙃😭😭😭 seguramente esta carrera será invalidada para el juego a ganador 😭",
        "RT @ViagraHipica: @gerryfrom No se han paseado por la idea de que Chaguaramal no es el mismo. Recuerden todo el tiempo que estuvo parado.",
        "@TukequeHipico asi es, buen punto",
        "@ENMANUELJESUS6 valida la apreciacion, segun lo que vi y me puedo equivocar, es que cipriano lo robo en la partida",
        "@bronnyherrera traq amigo bronny, cada quien esta libre de dar su opinion jeje, todas son validas siempre y cuando se respeten las demas , saludos papa",
        "@bronnyherrera esa es tu percepcion, no tengo pruebas de decir que ciro paro a chaguaramal, te invito a ver el video varias veces, saludos",
        "RT @HistoriaEnFotos: El ganador del 3er lugar en matemáticas en China donde participaron más de 700 personas a nivel mundial, llegó solo al…",
        "RT @hipicosenlinea: #Hipismo #SportBook | Ven a visitar al Centro Hípico Sport Book MIXMAX..!!! Con los mejores premios de la zona de Las M…",
        "@RussellVasquez1 @LaVidaEnLetras Se multiplica primero y se suma después,en este caso es 35 , saludos mi estimado russell desde la distancia",
        "RT @0RTOGRAFIA: El «etcétera» es el descanso de los sabios y la excusa de los ignorantes.",
        "RT @kema1965: La misma payasada y el mismo cuento. Como que el mismo tweet lo ponen cada cierto tiempo. Mientras que en la realidad seguimo…",
        "@isnardobravo isnardo en 500 votos de la encuesta, el 95% no votara, naguara casi nada",
        "@RaulCollins saludos estimado raul, ojo, no estoy justificando a castillo , solo que el fanatico venezolano, lo aplaude full con el champ y la mercedes, pero con este lo acribilla, sencillo, jugo lo que tenia y lo que no tenia en chaguaramal, y repito chaguaramal es muy flojo",
        "@HedderIsaac si salía raudo en un hipotetico 21.4 y mr espectacular alli siguiendolo, donde llegaba chaguaramal? \n\nA- ganaba galopando\nb- llegaba segundo\nc- no figuraba \n\ntomar en cuenta el tropiezo de ocean bay, despues de raya saco 100 mts",
        "#Hipismo veo la conducción de castillo con King Champ y Ana Mercedes, el público lo aplaude y elogios, entonces se pierde con Chaguaramal y es el peor, sencillo C.gil lo robo en la partida, y así como chaguaramal es muy rápido, también es Flojo, muy flojo",
        "RT @fundafarmacia: El #27Feb se celebra el Día Mundial del Trasplante de Órganos. En Venezuela, y en el mundo, el trasplante de riñón es el…",
        "RT @ajmedinam: #Hipismo | El jinete @sarmiento_rigo reaparece esta semana en La Rinconada. Le firmará las montas Samuel Sanoja. Se pondrá a…",
        "RT @DRFLivingston: I'm biased but always love seeing the MGSW OM (by Munnings) on-track or, well, anywhere.  Under Mike Smith for the first…",
        "RT @HistoriaEnFotos: Espectacular estatua del francés Bruno Catalano que simboliza el vacío que produce en el ser, el verse obligado a aban…",
        "RT @luis_ernestocg: El penúltimo trabajo del prospecto Bolt d'Oro (afuera y largando con retardo), esta mañana con Javier Castellano, en Sa…",
        "RT @jlvgjockey: https://t.co/iJF41rZoys",
        "RT @hipicosenlinea: #Hipismo #SportBook | ¿DÓNDE ESTÁN LOS MEJORES PREMIOS SIN COMPETENCIA? En el inigualable CENTRO HÍPICO SPORT BOOK MIXM…",
        "me dio la impresión de que iba ponga y ponga, una opinión personal 🏇🤔 https://t.co/fXNTU06n6q",
        "RT @luis_ernestocg: Bolt d'Oro, irá hoy lunes al aparato para trabajar 1000 metros apareado, y con su nuevo jockey, Javier Castellano. El d…",
        "RT @raypaulick: Tune in to @WatchXBTV (https://t.co/DRqsZeuJNx) to view key work by Bolt d'Oro this morning (10:45 ET). @jjcjockey flew out…",
        "RT @videohipico: Yesterday at #GulfstreamPark:\nThe Castellano Brothers celebrate their first victory teaming up together as jockey and trai…",
        "Buen dia, así serán las expectativas con el Bolt, que Javier se traslado a trabajarlo, cero comiquita 🏇 https://t.co/Ilyvw8Qt2J",
        "RT @ElyangelicaNews: Este es Valentín Santana, detállenlo. Es el mismo que amenazó al CICPC con “prender en candela” Caracas si lo capturab…",
        "RT @Enrique_Rojas1: Dean Treanor: Ex pelotero, ex policía, ex agente encubierto de narcóticos, ex manager ligas menores y ligas invernales…",
        "RT @Francisco_mjrs: #Hipismo Regalo abierto para hoy domingo 24/02/18 🐎11a carrera 7)KAMEL AGAIN 🍀SUSCRIPCIÓN VIP \"EL KIKIN DEL HIPISMO\" 🚀0…",
        "RT @OrtografiaReal: «Hubiese» y «hubiera» son exactamente lo mismo; solo son dos formas diferentes del imperfecto de subjuntivo. Ej. Hubier…",
        "RT @0RTOGRAFIA: Antiguamente, el concepto de «familia» incluía a los esclavos. Recuérdalo cuando te digan en el trabajo: «somos una familia…",
        "RT @HistoriaEnFotos: Lapsos de la luna. Fantástica foto https://t.co/K6jEXi8ShT",
        "RT @HorseRaceSite: Chad Brown and Cherie @reredevaux have brought their Militia to Keeneland,but once again their Star draws a bad post,Ana…",
        "#Hipismo este viernes el opening day del track de @keeneland con par de carreras de potros 2 Años en el mes de abril, esperanzado que en 🇻🇪🏇algun dia puedan volver las carreras de potros como es el deber ser",
        "RT @HistoriaEnFotos: Un día como hoy, pero de 2006, nace Twitter; aquí el primer tuit de la historia escrito por su creador (@Jack) https:/…",
        "RT @GramaticaReal: \"Abril\" deriva del latín \"aperire\", que significa \"abrir\", por ser el mes en que se abren las flores. Esto, claro, en el…",
        "RT @notashipicas: Sin que me quede nada por dentro y sin temor a terceros ese distanciamiento de Harlequin no existe, ojo ni soy ludopa ni…",
        "RT @greivisvasquez: Y arranca el juego final del #FinalFour entre los Villanova Wildcats vs Michigan Wolverines!! Quienes en sintonía de @w…",
        "RT @Chuitoradio: @gerryfrom @LARGAVITA21  saludos muchachos otra para el pueblo  tekken sigue la lista  creciendo yo observe algo parecido…",
        "@LaVidaEnLetras 24",
        "RT @kema1965: URGENTE =========&gt;&gt;&gt; https://t.co/yYJJODVfIq",
        "RT @HipicoVen: Hola mis amigos. Hoy les escribo para una ayuda. Por favor si consiguen estos medicamentos:\n\nPrimaquina \nCloroquina\nQuinina…",
        "RT @espn: Not your standard view on Opening Day at Yankee Stadium. https://t.co/LkqSpV7kIq",
        "RT @DowneyProfile: Trainer Baffert said today, “It looks like Solomini is going to run in the Arkansas Derby. I’ve got Restoring Hope. He’s…",
        "RT @sdhorserace: Catholic Boy bled in his run in the G1 Florida Derby at Gulfstream Park Saturday and the connex say they will stop down on…",
        "RT @thechalkbuster: Bolt D'oro after he heard Justify is entering the Santa Anita Derby 😂\n@EJXD2\n@ScottShap34 @Steve_Byk @James_Scully111 @…",
        "RT @luis_ernestocg: El prospecto Justify (Scat Daddy), correrá el Santa Anita Derby G1, este sábado, confirmó hoy Bob Baffert, luego de su…",
        "RT @ESPN_Beisbol: Así amaneció el Yankee Stadium, completamente cubierto de nieve, el juego de hoy fue pospuesto\n#MLBxESPN ⚾🔥❄⛄\n🎥 @eboland1…",
        "RT @turfnsport: Opening Weekend at Keeneland Features Eight Stakes https://t.co/7hRlcJVW2u",
        "@ARodriguezVera alfonso buen dia, una duda que tengo, este caballo cambio de propietarios? lo vi con otros colores, si mi vista no me fallo a su penultima carrera",
        "RT @HistoriaEnFotos: Electricistas trabajando en la torre Eiffel, Paris, 1937. ¡Vaya foto! https://t.co/BIZE3Llpdo",
        "#Hipismo Un sábado de muy buena programación, En dubai, pista voladora con récord des pista, Joe Rosario y Jaramillo fenómenos, En @GulfstreamPark Todd y Jhon sobre AUDIBLE convenciendo, Luis Sáez Fenómeno, pendiente en la #Oaks y Coach rocks, Pronta recuperación para Gunnevera",
        "RT @LuisArturoNews: Después del gran esfuerzo con el ejemplar X Y Jet, Emisael Jaramillo habló conmigo sobre lo sucedido en la Golden Shahh…",
        "RT @SantiagoLedwith: Viò Jaramillo a Joel Rosario antes de lo que pasaran? https://t.co/freSzMKI4t",
        "#Hipismo excelente demostración de MYB con el Joe rosario, el tordillo de jara, el pillon en los primeros metros pudo mermar en la victoria, en resumidas cuentas, excelente carrera, esperando por el Gunnevera y Javier con West Coast",
        "RT @LuisArturoNews: Entrevista con el súper jinete venezolano  Javier Castellano !! ⭐️⭐️⭐️🐎@DRC_Meydan @DubaiWorldCup #dubai #venezuela htt…",
        "@cruz250405 @CienciaHipica @DubaiWorldCup aproximadamente la XT JET 10/45 am, y la DWC 12/50 pm aprox , coloque aproximado, por el protocolo entre carrera y carrera",
        "@CienciaHipica https://t.co/ZK8SnVHVo9",
        "#DubaiWorldCup activado ☕️🏇🇻🇪😎💪 https://t.co/hrdWGPg7t8",
        "@RaulCollins https://t.co/ZK8SnVHVo9",
        "RT @SismoMundial: ⚠️ ¿Sabía Usted que hay un Laboratorio Espacial Chino #Tiangong1 fuera de control orbitando en el espacio? \n\nCaerá en las…",
        "RT @Hennigracing: Having @ljlmvel aboard today really made me realize how fortunate Todd has been to have him as his go to rider for the la…",
        "RT @Carlos_Fandino: Cuando en unas elecciones la oferta es mediocre, es porque la demanda es conformista."
      ]
    }
  }
}