{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @FernandoArmasCa: Día de la Bandera Nacional, honor a Bolognesi \" hasta quemar el ultimo cartucho\" hasta el ultimo voto Cucho !",
        "No entiendo por qué Revoredo aún figura en el 11 nacional. Mentes brillantes, explicar a este humilde servidor.",
        "Saquen las polares y marmoteen tranquilo! https://t.co/Rz75TO3425",
        "Lo que hace el \"fideo\" Di María es por amor a la mica. Idolo.",
        "@cocacolaza más parece pan francés con haaaarta yena",
        "RT @rppdeportes: #CopaAmérica: aquí lo ‘memes’ tras el error con el himno uruguayo https://t.co/qSA4G5WmNJ https://t.co/LPVDnefUco",
        "Por estas fechas (nostalgia), recuerdo haber programado un viaje a su rica selva. Por cierto, el mejor viaje q pude pasar 😔.",
        "@cocacolaza la frase \"chiquitingo pa' ti\"?",
        "Al menos mañana no será un lunes negro en la limachola street. Como hace 5 años.",
        "RT @psecada: PPK subió un poquito con el aumento de la cobertura del conteo de la ONPE. Cada vez es más probable su triunfo y el de nuestro…",
        "RT @eudmed: El casi 1.2% de diferencial que arroja el cómputo oficial de @ONPE_oficial al 52% puede estar otorgando una ventaja decisiva a…",
        "RT @rmapalacios: Amigos fujis acepten la derrota con dignidad y dejen de gritar faude. Perdieron. Punto. Es irreversible.  Tenga sentido de…",
        "Eso Popy. Terminó con un mensaje claro: Kuczkinsky ha ganado. Ala mrda.",
        "Y ya sabemos qué prácticas tenían los fujimoristas.",
        "Monica Delta piensa que lo que se hizo en el pasado, no se volverá a repetir en el futuro. Doctora, estamos hablando del fujimorismo.",
        "@reyconbarba @latiachuchi @willaxtv @cevalenzuelav 1st round, fight!",
        "RT @recisneros: Gane quien gane, lo primero: que el derrotado reconozca resultados y promueva diálogo en el Congreso.",
        "RT @matuk: #ESTADISTICA Si la muestra está bien hecha (no hay el detalle), PPK ya ganó. @Latina_pe @NicolasLucar https://t.co/WX60a0Xg88",
        "@ShaMcCartney realmente sí. No quiero una tercera vuelta.",
        "Pta que alegría Perú. Viva carajo. El barrio aplaudió.",
        "Iti quinchisimiri. https://t.co/Xk9EY8hW2t",
        "Buena excusa si tu jefe te ve jateando. Inemura. https://t.co/jKJSQiOtql",
        "#SorteoLiberoBalon100 Go go go. Arriba Perú. https://t.co/pPA2hJSZWH",
        "Brazil exige a Ecuador y viceversa. Alamrda. Se vienen tremendos encuentros. Encontrones.",
        "Jugarle a Ecuador de tu a tu es posible. Mantener ese tipo de juego los dos tiempos será casi imposible. Parece q los ECU juegan en 3x speed",
        "@SalinasLibero ganarle a Ecuador será complicado. Tener en cuenta que está primero en clasificatorias 2018 en Sudamérica.",
        "RT @recisneros: Hoy Ganó Perú. Mañana también.",
        "\"Yo voy a seguir cantando\nTe vas a acordar de mi\nQue cantando olvido… https://t.co/Z4lAcQmp57",
        "La gracia está en el baile.",
        "RT @CA2016: Arriba @tufpf! Like or repost if you're cheering for La Blanquirroja! #Copa100 #HAIvPER https://t.co/Q9At75ySo3",
        "RT @rmapalacios: Mesa a mesa, voto a voto. Será difícil, pero la volteada en una semana, y la tendencia es un salto espectacular. #SiSePudo",
        "Vean el documental que está en Netflix. Conocerán lo mejor de él. Obrigado Cassius. https://t.co/BdofnAIywC",
        "Viva Colombia. Me caso csm.",
        "Nueva serie como para no perder la costumbre. Vamo a ver que tal está. Hasta ahora todo bien. @Stranger_Things",
        "RT @Stranger_Things: @neri_steele https://t.co/QkhgSr7yck",
        "Alfalfa. https://t.co/Nym3FmokjI",
        "Eso te incluye @NathalyMirand17 jajaja... muy turista este año te veo https://t.co/NAoW8au5JG",
        "El norchi me trata tan bien que las ganas sobran para quedarse.",
        "Feliz día mi Perú!",
        "Vamo bien. (@ Huaral) https://t.co/K8AnB0L1bO",
        "Tour norte chico. (@ Tato Restaurant in Barranca, Lima Region) https://t.co/J0H6BNuRLZ",
        "Hasta donde el tanque diga basta!",
        "@UnaTalJossi es el peor cancer del sector público...",
        "A la vida tienes q tratarla como a los triángulos equiláteros. Dale el mismo feelin' a cada uno de sus lados. La familia, el trabajo y a ti.",
        "@UnaTalJossi la vara, así como la argolla, está en toooooodos lados.",
        "Salió el gringo, gana Alianza, probé un ron tan bueno como un SM. Buen fds.",
        "Borré mi cuenta outlook de mi aplicación del correo y se borraron todos los contactos. No lo hagan!!!!",
        "@cocacolaza jajaja exito.",
        "RT @E_FLEISCHMAN: La solidaridad no debe ser sólo con el pueblo francés sino con todos los pueblos de Occidente y de Oriente Medio víctimas…",
        "Boca boca boca... Fue no?",
        "Presiento que estos 5 largos años que vienen, tendrán cm resultado una mejor percepción de los servicios dl estado hacia la ppl. Ppk rules🙌🏻",
        "No le tenía fe a Eder. Me calló la boca hoy.",
        "BUILD UP YOUR STAMINA FOLKS.",
        "RT @sigridbazan: Solidaridad con estudiantes de la UNFV. 2 años luego de reforma a Ley Universitaria y lucha contra corrupción sigue. https…",
        "Que bestia de tráfico. Rivagüero, el agustino, y la ptm. 2 horas y la ptm",
        "Consejo de patas: invierte en el techo. Es lo mejor que he visto en personas que admiro durante estos años.",
        "Ya una pausa con los maestros pokemón.",
        "Vive el arbolito de jacarandá. Prrrrrr.",
        "Tengo salud. https://t.co/K7r6QuCXO3",
        "Olaya Sound System - Desaparecer (Videoclip Oficial) 🙌🏻 https://t.co/uV3C1n58j6",
        "La solución era no tener datos. No redes sociales durante el worktime. Una para tu manual (ponte plan de 20so y verás)",
        "JLG de YoSoy la hizo linda con el \"El Niagara en bicibleta\". Temón.",
        "@cocacolaza quisiste ser leona pero terminaste siendo del batallón?",
        "Deeeeenguee pa' ti. https://t.co/ow0WJRW145",
        "Zavala, político por obligación, por Diana Seminario https://t.co/aIHzOD2cN7 via @elcomercio Zavala debe ser un capo.",
        "@cocacolaza jajajaja concentradazo. Guardaaa",
        "@cocacolaza y la gente tiene que informarse cuánto cuesta el recurso principal. No entiendo a veces a tantos restaurantes cobrando tan caro",
        "@cocacolaza algunos se cuelgan del boom cuando en realidad no buscan el precio-calidad justo. Cobran de más por un ceviche hasta las w",
        "La burbuja de la gastronomía ya debe de reventar. Cada vez veo menor calidad con alto precio. Algunos no justifican. Ya puess.",
        "Como que hoy ya cumplí mi cuota de jodería a mi clan @NathalyMirand17. Sí que tienes correa mami. Que tal aguante. Jaja",
        "Novedades de Agosto: Irina pesa casi 10ki y mi viejo sabe buscar en Netflix pelas por actor...",
        "All is about results.",
        "Alguien que explique por qué los rótulos de las noticias occidentales \"Siempre Tienen Esta Forma\"?",
        "Maluma dixit: Y si no quieres sólo dame un rato pero sin ningún contrato.. Jaja ajá.",
        "@cocacolaza 😂 ajá! https://t.co/Nnf2k4sBIg",
        "Norono no no. No te digo un adios estrellita del sur.",
        "I'm at T.G.I. Friday's in Santiago de Surco, Lima https://t.co/tCNVUM7pH2",
        "Mambo Kings (@ Casa Farfán) https://t.co/FL9YcfBMCt",
        "Vao. https://t.co/WaP5dkgDgI",
        "Lo que sucede en China es increíble. Por todos los lados que lo mires. Competitivos. Eficientes. Tecnológicos. Capos.",
        "Aprrr.. https://t.co/Eg7YEjfMpC",
        "Facts, indeed. https://t.co/FbhwAZIWk1",
        "I'm at El Rinconcito de Tiabaya in Surquillo, Lima https://t.co/yNbQcpr2DO",
        "I'm at Restaurante Moche in San Juan de Lurigancho, Lima https://t.co/vyjqCMeNfX",
        "😂🙌🏻 https://t.co/BL8b4JgmVU",
        "Lo mejor del día. Los capos no necesitan suerte. https://t.co/RK0gdetcnZ",
        "I'm at T.G.I. Friday's in Lima https://t.co/O5iUMmI3UE",
        "Me revienta las pelotas escuchar a Cecilia Chacon sobre reducción del IGV. Mamita linda, zapatero a su zapato.",
        "Hijos de mierda los que cobardemente agreden a mujeres. Miserables. En serio cansa leer tanto daño.",
        "Feliz cumpleadelanto clanchi. 🙌🏻 @nathalymirand17 https://t.co/qXSPcMSF8H",
        "#NiUnaMenos https://t.co/hoKvO9kPf1",
        "I'm at Chili's Club. https://t.co/xnpHDAcSaG",
        "#NiUnaMenos cuñao!",
        "Mejor verano de todos. Los de Cuartel de 100. #tbt https://t.co/IgoZHSEE1Z",
        "Uno que prende la tv, decide ver a la O, por encima de una buena serie, y así pagan. Ya.",
        "Jaja yaa pues (@ MEGA FORCE GYM - METRO SJL) https://t.co/9MeGdrkZzN",
        "One Dance - Drake Ft Kyla &amp; Wizkid (Official Video) 🙌🏻 https://t.co/OONLbVhSXh",
        "Qué bestia Phelps. Un rasho.",
        "I'm at Copeinca https://t.co/X9uUDeAWOk",
        "La diferencia está en las ganas de ir más allá. Go beyond. 🙌🏻"
      ]
    }
  }
}