{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @TaxJusticeNet: BBC News - Amazon pays less tax despite profits rise https://t.co/z3GLCHhcqL",
        "Leer este hilo, corto y preciso de @ignandez https://t.co/TpsixEYgpU",
        "RT @CesarAugustoCcs: #Caracas en sus 451aniversario desde @VoluntadPopular @VPACaracas @CCorreiaVE @ActvCaracas este sábado #4Ago estaremos…",
        "RT @ysabelf: En nuestros viajes a Merida era una parada obligada y disfrutar sus helados. #Repost @elnacionalweb (get_repost)\n・・・\nCaricatur…",
        "En nuestros viajes a Merida era una parada obligada y disfrutar sus helados. #Repost @elnacionalweb (get_repost)\n・・・\nCaricatura de @edoilustrado en homenaje a Don Manuel Dasilva y su… https://t.co/b7Xfy7vtN1",
        "O no lo ha entendido https://t.co/Sy3TqNrghM",
        "A una persona le escuché comentar que en un momento determinado, el ciudadano le iba a pasar por encima a los dirigentes, lo cual puede ser peligroso, pero ya lo estamos viendo https://t.co/nvKo9llhNP",
        "@Edurodriguezg Llegué también a probar el de pabellón, pero me gustaban más los tradicionales",
        "@UrbMontalban @CaricuaoPropone https://t.co/cnzPiRWYz9",
        "Fue un ejemplo a seguir, triste noticia @Edurodriguezg, siempre que visitaba Merida tenía que pasar por su famosa Heladería https://t.co/fj8Jm9EuEi",
        "RT @alexvallenilla: Criptomonedas contra economía clásica / #Bitcoin #BTC / Por @alexvallenilla / https://t.co/AEX355waTf",
        "@CaricuaoPropone  @UrbMontalban https://t.co/ccFtyd8Qt1",
        "RT @pictoline: Feliz cumpleaños J. K. Rowling 🎂👩✨\nFeliz cumpleaños Harry Potter 🎂🤓⚡\n\nGracias por las enseñanzas 🙌 https://t.co/kvBpBz5HOu",
        "RT @rambrissi: Documentary: Venezuela and the Cryptocurrency Revolution - Power by Dash Digital Cash - https://t.co/CkciX6MMgA - @Dashpay #…",
        "@YsaidyP https://t.co/yRba7li2sr",
        "Han hecho un excelente trabajo en esa area. Hacer llegar la informacion no es tarea facil. @dashcaracas @Dash_Venezuela https://t.co/JNBbCDVnZn",
        "RT @ccpAragua: Información importante: \nConsulta el Instrumento Referencial de Honorarios Mínimos para el Contador Público Colegiado. \nÚlti…",
        "@HimiobSantome Pocas palabras para expresar nuestra realidad",
        "RT @KriptoMobile: Dash: Venezuela's Biggest Mobile Payments / Cryptocurrency @Dashpay\n@dashmerchant",
        "RT @abcufoundation: “Encontrar ese sentido poético dentro de la cotidianidad no es algo que la vida te lo va a dar, tienes que enfocarte en…",
        "RT @machadoroy: Empezamos la semana cargados de Optimismo. De cara a lo nuevo asimilando transformación #CorroLuegoPienso y Despierta #ElYo…",
        "RT @BoletinLegalVe: Conclusión del sumario tributario ---&gt; https://t.co/rc8PdV2Apn",
        "RT @DineroFiat: El liberalismo supone de antemano responsabilidad. La responsabilidad es relevante porque vivimos en sociedad, porque gener…",
        "RT @ConcursoIdeas: Queda poco tiempo para que presentes tu proyecto de negocio o emprendimiento social. Creemos en tu talento y en el poten…",
        "RT @FccpvOficial: La Federación de Colegios de Contadores Públicos de la República Bolivariana de Venezuela (FCCPV), apoyada en el trabajo…",
        "Esta es una realidad que muchos se niegan a ver. La necesidad juega en contra de aquellos que queremos un cambio. Hay que educar mucho para poder ver el cambio que queremos. https://t.co/GEl2mhcoxo",
        "If you want to visit  Sweden, be careful on the street 🤣🤣 https://t.co/qPZNNPeq3b",
        "Muchos omiten realizar este análisis, si lo hacen pueden prevenir y evitar sanciones de los distintos entes tributarios https://t.co/NjDuP8ZWV5",
        "RT @CriptoNoticias: 👀Válido solo para nuestros seguidores de #Caracas #Venezuela 🇻🇪Revisa los términos y condiciones para más detalles: htt…",
        "@LeonardoJSotoG @GloriaAlvarez85 Porque no hay análisis de las noticias, sólo vemos lo que nos conviene. Mucha información es manipulada, y existe, por así decirlo, analfabetismo tecnológico, no investigamos la información que nos llega",
        "Así es, este fenómeno debe ser estudiado y entendido, dado que se está convirtiendo en algo cotidiano en muchos países, incluyendo Venezuela, aunque muchos no lo crean https://t.co/0dHw8EkE5x",
        "RT @eltributario: Aquí una excelente recopilación de algunos de los videos de las conferencias y ponencias de la pasada Jornada de la @avdt…",
        "RT @dashmerchant: ¡Les tenemos una excelente noticia! Ahora Subway del CCCT acepta Dash como forma de pago 👏🏼 Lleva tu Dash Wallet y compra…",
        "RT @BqtoPropone: Te invitamos a participar en el \"I Encuentro Comunitario por la Salud de Todos\"  el próximo #3Ago| Esta actividad surgió e…",
        "RT @dashcaracas: Nuestra 10ma conferencia estará enfocada en conocer ¿Por qué un Dash vale lo que vale? Nuestro ponente, será el economista…",
        "RT @GiancoAbundiz: Sin importar el tipo de trabajo que tengas, si lo haces por tu cuenta no cometas estos errores. https://t.co/9ADNI31Y0E…",
        "@FedeRadioVe @CEDICE @davidludo @daniellahoud Saludos a mi estimado Profesor @daniellahoud, escuchando su programa",
        "Hoy mi #TBT se lo dedico a una persona muy especial, mi tio padrino Raymundo. Siempre recuerdo sus bromas, su Risa, su buen humor. Dicen que nunca se olvida a quien se ama porque… https://t.co/5Sr0zw3VlU",
        "Just posted a photo https://t.co/5TBdlKzy4x",
        "Esto debería ser rt muchas veces y explicado a todo el mundo. La #ReconversionMonetaria va a traer muchos dolores de cabeza https://t.co/Qqcy5gRgy8",
        "@MarielaLlovera Realmente, he intentado escucharlo muchas veces y me desespera, así que por mi salud mental, prefiero simplemente leer las noticias después de su alocución, que ya causa suficiente trauma",
        "@GFdeVenezuela Jamás la he perdido. Aún la conserva, la pido y la doy, al llegar, al salir, al llamar por teléfono, incluso la uso a través de las redes sociales.",
        "@MarielaLlovera Comparto tu idea, pero me extraña esta explosión... Así sería la alocución que compartes este tw",
        "RT @isopixel: Me tomó 69 días bajo el sol y 40 bajo la lluvia y necesité 17 cámaras para obtener está foto en la que se ven Mercurio, Venus…",
        "@maricusa10 Realmente no encuentro una explicación lógica para esta decisión, creo que todos estamos igual",
        "@ServiTributos 🤣🤣🤣",
        "RT @andersenzc: Especialistas destacan importancia de la formación en criptoeconomía para emprendimientos https://t.co/VSa1d92SPn @Jblancob",
        "7 Recomendaciones para Enfrentar de Forma Inteligente la Crisis Económica en Venezuela. https://t.co/fRRJXOUpAO",
        "RT @saberyhacerve: #Hoy Nos llena de orgullo la presentación del Centro Comunitario de Caracas, denominado #UnRegaloParaCaracas espacio plu…",
        "RT @polarico2011: #Repost @polarico2011 (get_repost)\n・・・\nEl miércoles 1 de agosto inicia nuestra VI COHORTE del Programa de Herramientas pa…",
        "RT @dashcaracas: Venezuela cuenta con más de 22 comunidades de Dash establecidas, ¿Quieres ser parte de ellas o formar tu propia comunidad?…",
        "RT @dashcaracas: ¿Tienes Dash y no sabes dónde usarlos? Ingresa a https://t.co/CqqISMBESL y descubre más de 300 comercios que ya aceptan Da…",
        "Conocer Venezuela y sus bellezas de mano de los mejores. #Repost @clubaventurismo (get_repost)\n・・・\n¿Qué tal un día de Kayak en #Higuerote? No dejes para después momentos que te cambiarán… https://t.co/I39ZW0IerS",
        "RT @Fernanpereirav: Jugar es vida.\nJugando el niño aprende. Jugar es un derecho tan importante como todos los derechos humanos.\nEl juego es…",
        "#TributosATuAlcance apoyando iniciativas que promueven el conocimiento del area Tributaria, por eso compartimos este post #Repost @fmsf79 (get_repost)\n・・・\nSegundo curso online sobre… https://t.co/n8sarBLbVa",
        "@YsaidyP @FreddyEPerez8 https://t.co/d7mqv5m7IT",
        "RT @tusfinanzas: 5 Recomendaciones para manejar tus finanzas en hiperinflación https://t.co/BCoPgJeRZn",
        "Excelente recomendación para los #Emprendedores https://t.co/VyHfhxaDP1",
        "@Raomely Era muy difícil, ¿Como hacías para separar la semana?",
        "Una muy buena primera explicación sobre la Providencia del Seniat. Recomiendo leer este hilo https://t.co/3CJDgAnN0y",
        "@Raomely Entendemos que las declaraciones de los anticipos serian semanales con pagos diarios.",
        "@Raomely Es lo que suponia, que la primera semana de septiembre sería la base para los anticipos.",
        "@ServiTributos @lismendozav Por lo poco que leí, me parece que es asi.",
        "@ServiTributos @lismendozav Publicaron el calendario. Apenas lo estoy empezando a analizar. Vamos a ver si aclara algunas dudas o crea mas.",
        "Y seguimos estudiando @ServiTributos @eltributario https://t.co/3E1NPcM8Pu",
        "Tengo la ligera sospecha que la vamos a tener el día lunes, publicada en la Gaceta Oficial del día viernes 31 de agosto de 2018... Espero equivocarme. https://t.co/oY9RYQavhS",
        "RT @NaymaConsult: Reforma Tributaria en Venezuela de 2018 https://t.co/VMl8N7BPaB https://t.co/lURmSfjgwN",
        "RT @eltributario: #GerenciayTributos A partir del 01 de septiembre 2018 alícuota #general del #IVA es 16%... https://t.co/mlUzzZsAo2",
        "RT @tusfinanzas: Perfil de una persona financieramente sana: https://t.co/2y4oZzlnRU",
        "RT @CavempreVzla: #Importante:\n\nLa SUDEBAN, mediante Circular Número SIB-DSB-14539 de fecha 27 de agosto de 2018, instruye a todas las enti…",
        "#Repost @polarico2011 (get_repost)\n・・・\nMañana martes 28 de agosto a 12.30pm,  estaremos en vivo en el Programa TU VOZ EN LA RADIO, conducido por Renna Camacho, a través de Radio… https://t.co/CHOH2PKNXb",
        "@SergioNovelli \"Un pueblo ignorante es instrumento ciego de su propia destrucción\". No digo más nada.",
        "@djaimes11 @NoticiasVenezue Es importante aclarar que se encontraban \"exentos\" por la Ley desde incluso mucho antes del 2014, desde que se publicó la primera Ley del IVA.",
        "RT @gperozo: Que #LorenzoMendoza promocione su marca PAN regalando arepas en EEUU me parece una estrategia legítima. A quienes insisten que…",
        "RT @tusfinanzas: Conoce la diferencia entre un Activo y un Activo Productivo: https://t.co/PoDRzZqHAd",
        "RT @abcufoundation: Comunicado del rector ante las recientes medidas económicas. https://t.co/tFajaWhhkR",
        "RT @AlfredoCollosa: sin educacion no hay futuro para los paises!! https://t.co/PVDQsUrSoZ",
        "@Karelys_v @tavozambrano Excelente pregunta. No se si me puede hacer explicar por twitter, pero de acuerdo a muchos especialistas, en estos casos debería prevalecer el texto que está en el Decreto que establece la Reforma, es decir, el primero. Y no es la primera vez que ocurre",
        "RT @BoletinLegalVe: Sobre el abuso de las formas en el ámbito tributario ---&gt; https://t.co/PzcPu0sAQn",
        "RT @BoletinLegalVe: Características de una unión estable de hecho ---&gt; https://t.co/A102RwKveS",
        "@MarielaLlovera No sigan dando ideas🙄",
        "RT @BoletinLegalVe: Sobre el requisito contenido en el artículo 425.9 de la LOTTT ---&gt; https://t.co/J06YqNAjeV",
        "Una triste realidad @edoilustrado pero pronto cambiara, #DiosConVenezuela https://t.co/A4MyOf3c6Z",
        "@ServiTributos ¡Por fin entendi! Es que los principios tributarios fueron modificados. Y nosotros aun con la vieja escuela del principio de legalidad tributaria, capacidad contributiva, no confiscatoriedad...",
        "@MariaC1964 Estoy de acuerdo, en estos momentos no se puede pensar en dictar ningún tipo de este evento hasta tanto no tener la normativa completa",
        "RT @InglesSila: Frases y expresiones en inglés/español para reuniones (con PDF)  https://t.co/9C4juWvhMO",
        "#Repost @polarico2011 (get_repost)\n・・・\nSi deseas conocer quienes resultaron ganadores de nuestro Concurso Aniversario, ☞ desliza a la derecha.  Gracias a todos los que participaron y… https://t.co/QlV3WSA7XW",
        "Leer este hilo para entender El efecto nocivo de la desviación del objetivo principal de los anticipos de impuesto que se pretenden ejecutar. https://t.co/1qh9372Qlx",
        "@Karelys_v @ServiTributos @eltributario @SENIAT_Oficial Creo que el Superintendente no sabe como funciona el IVA. Es lamentable el grado de deterioro de esa Institución, en donde aprendí tanto.",
        "Me gustaría que los colegiados del @CLADC compartieran ideas para la celebración del Día del Licenciado en Administración. ¿Como les gustaría celebrar el aniversario de la promulgación de la Ley que rige nuestra profesión? https://t.co/97afJqMrYr",
        "@wzorrilla @eltributario @NaymaConsult @ServiTributos @NegroPalacios @raulgilarias @reyguilarte77 @diazguzmanalex @MarielaLlovera Gracias por incluirme dentro de tantos excelentes tributaristas. Es un honor que me hace",
        "@OliverLopezCano @jaol1968 Lo más triste no es que ellos lo hagan, sino que el ciudadano se aproveche de la situación para comprar los productos, es un \"saqueo organizado\", y por ello es que aún vivimos esta pesadilla",
        "@MarielaLlovera @ServiTributos @eltributario Es lo que suponíamos, cambio de calendario, y esperemos que la Providencia aclare las formas de declaración de cada anticipo.",
        "@eltributario @ServiTributos Ojalá ocurra un milagro, y la Providencia Administrativa que se publique nos ayude a aclarar muchas dudas. Ya se que me dirán que eso es mucho esperar, pero la esperanza es lo último que se pierde, ¿No es así?",
        "@eltributario @SENIAT_Oficial @ServiTributos Y los alimentos y medicinas están exentos por ley, y han aparecido desde la primera Ley de IVA.",
        "@eltributario @SENIAT_Oficial @ServiTributos Exactamente...",
        "RT @ServiTributos: Por ejemplo, esta anunció indica que los “anticipos” se cancelarán semanalmente, lo cual solo parece estar claro para el…",
        "@MarielaLlovera @ServiTributos El problema es que lo que está en los anuncios oficiales lo que hace es confundir a los contribuyentes. La estrategia comunicacional es errada.",
        "@ServiTributos Porque ese es nuestro trabajo, informar y explicar lo que realmente dice la Gaceta Oficial, no lo que dicen los anuncios.",
        "Creo que en el @SENIAT_Oficial no se han tomado la tarea de leer la reforma antes de publicar las noticias. @eltributario @ServiTributos https://t.co/m8quhPm2dW"
      ]
    }
  }
}