{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ElOscarperezgv: 1. Que nadie se equivoque, la resistencia sigue creciendo y batallando en la calle. A nosotros no nos mueve ningún polí…",
        "RT @ElOscarperezgv: Quienes se sientan traicionados por los políticos únase a la Resistencia. Nosotros si amamos a nuestro país y no tenemo…",
        "RT @ElOscarperezgv: El gobierno eligió hace tiempo el camino del odio, de la sangre y la violencia. No lo dejaremos perpetrarse en el poder.",
        "RT @ElOscarperezgv: 3. No crean en falsas noticias del narco régimen hablando de paz o falsa calma. Quieren enfriar un volcán, pero esto ap…",
        "RT @ElOscarperezgv: 2. Se logró el objetivo, se obtuvieron todas las armas sin bajas notables. Pueblo Venezolano mañana es la gran Toma de…",
        "RT @ElOscarperezgv: 1. Se llama \"Operación David\" porq así cómo David venció a Goliat nosotros venceremos a este narco régimen, en unidad…",
        "RT @LucioQuincioC: Urgente: Fuertes detonaciones y tableteo dentro del Paramacay",
        "RT @PattyPoleo: El vídeo de Suárez Chourio no es en la 41 Brigada Blindada. Fue grabado en Casupo, Fuerte Tiuna.",
        "RT @rociosanmiguel: La única postura que debe pedirse a la FANB es la del desacato de órdenes contrarias a los DDHH, el resto lo hace la ci…",
        "RT @Leonardo_Padron: Ahorita lo que diga el régimen sobre el alzamiento es poco creíble. Son los mismos que dijeron que sacaron más de 8 mi…",
        "RT @DolarToday: ¡VENEZUELA EN DICTADURA! Fraudulenta ANC se autoasigna un período de dos años como \"suprapoder\" https://t.co/VL47AcHm6k #Te…",
        "RT @AlbertoRavell: #EnVivo @hcapriles: Los que traicionaron a Venezuela, son los que están en el Salón Elíptico https://t.co/dnP6KejErV",
        "@MariselaRengi Todo lo que toco este Gobierno lo acabó.. Es la desgracia más grande de todos los tiempos que le ha caído a venezuela",
        "RT @antonioriverog: Este audio es de mi autoría y responsabilidad personal. 11:00 hrs. #6Jul. #NoSonTerroristas! Es legítima su acción.\nhtt…",
        "RT @hramosallup: Desde hace tiempo vengo sosteniendo que por dentro las fuerzas armadas son un hervidero y q el alto mando es el responsabl…",
        "RT @hcapriles: Encuentro en Defensa de la Constitución #6Ago https://t.co/5Dcz8oDDoZ",
        "RT @mrshillvnzla: @nanutria @Curiosa Uno se aleja de Twitter 20 mins y ya metieron preso a uno, liberaron a otro, destituyeron a tres y cam…",
        "@nanutria Por Dios Santos que es verdad compadre.. Me sucede, q arrecho lo que vivimos",
        "RT @nanutria: En Venezuela uno se duerme 8 horas y pareciera que despertó de un coma de 5 años.",
        "RT @osmarycnn: Denunció @lortegadiaz que la rectora Socorro Hernandez firmó contratos con oderbretch",
        "RT @tania_reloaded: Ratas cubanas! https://t.co/uN4JPf40Ao",
        "RT @AlbertoRT51: ÚLTIMA HORA | VIDEO - Mujeres venezolanas confrontan en supermercado a la rectora del CNE, Socorro Hernández #6Ago https:/…",
        "RT @Luisemartinezh: #06Agosto Nuestra prioridad es ante todo la situación que atraviesa Venezuela y solucionar pacíficamente ésta crisis qu…",
        "RT @isnardobravo: Por ahora diré esto. Lo de Valencia NO es un falso positivo y menos un trapo rojo. Sucede, es verdad.",
        "RT @mferreiratorres: Si mayor análisis. Han sumado esas 4 cuentas? Hay personas q hablan de cantidades en dólares o euros como si fueran bo…",
        "RT @JCaguaripanoV: 4. Como lo dice el gob. Ya que la misión era sustraer las armas de los cuarteles. La operación David sigue en proceso ha…",
        "RT @isnardobravo: Que curioso hoy los alzados  en Valencia son llamados terroristas por quienes hicieron lo mismo el 4F invocando libertad.…",
        "RT @RunRunesWeb: .@Zovatto55: CNE y las 4 rectoras han perdido toda la credibilidad. Deben ser condenas por fraude https://t.co/YGozSjNzOu",
        "RT @freddyzur: .@Caracas_News en #Periscope: Operación David tomo tomo Batallón Bermudez y comunicaciones https://t.co/HT3G2jju2n",
        "RT @Reporte24VE: Smolansky La ruta debe ser la calle, la presión internacional y el quiebre militar... #D6 https://t.co/QersgMAOgo",
        "RT @TemplarioResisT: #06Ago GNB dispersó con lacrimógenas a personas que se encontraban cerca del Fuerte Paramacay #OperacionDavid https://…",
        "RT @AsambleaVE: .@EustoquioC \"La Constituyente no tiene facultad para asumir actos como el de ayer contra la Fiscal\" #DefensaDeLaConstituci…",
        "RT @alFranceschi: APOYO RESISTENCIA! URGENTE Oficiales y tropas retirados policías y civiles EN LA 41 BLINDADA DE VALENCIA https://t.co/nd8…",
        "RT @JCaguaripanoV: 3. No han habido bajas de nuestras fuerzas, ni heridos ni capturados. Todo se ha logrado con éxito. No se ha controlado…",
        "RT @JCaguaripanoV: 2. Hemos sustraído todo el parque de armas del Fuerte Paramacay, de igual forma se sustrajeron armas en Cuartel en Cojed…",
        "RT @JCaguaripanoV: 1. Informo que los objetivos fueron logrados satisfactoriamente. En coalición con compañeros de diferentes componentes d…",
        "@hfsalasromer Y usted revivió de entre los muertos? No escuchaba su voz en años.. Que decepción..",
        "RT @hfsalasromer: Quisiera saber si aquellos que respaldan las Elecciones Regionales siguen pensando igual luego de lo ocurrido ? El país q…",
        "RT @VenezuelaAnons: Persiste la situación tensa. Diosdado intenta controlar el país pero en estos momentos no puede controlar ni sus propio…",
        "RT @LucioQuincioC: Cuando Caracas se encienda, tendremos LUZ   #MaduroTiranoTarado",
        "RT @humbertotweets: Civiles? Con prendas militares? Someten a la brigada blindada mas importante del país sustrayendo su parque de armas? A…",
        "RT @BelenMarrero: Jubilo de alegria, jubilo de triunfo y cara de chorreado, porque estas mintiendo, esas NO son las instalaciones de la bri…",
        "RT @PoleoRafael: Esta mañana hubo mucho movimiento de aviones privados en aeropuertos del pais. Un saltico a Curazao, por si acaso.",
        "RT @AlbertoRavell: Juan Carlos Gutiérrez: @leopoldolopez volvió a arresto domiciliario por presión internacional https://t.co/kIkfCPrOdn",
        "RT @carlosramirezl3: VÁYANSE MIENTRAS PUEDAN\nCuando amanezcaN bajo una insurrección victoriosa no podrán hacerlo.Pueden hacerse \"testigos p…",
        "RT @GenPenaloza: INFANTERIA DE MARINA en Catia La Mar tambien se incorpora al movimiento. El regimen prohibe transmitir noticias sobre el a…",
        "RT @Bilancieri: Si en efecto el Capitán Caguaripano logró escapar con armamanto de la 41 Brigada, habrá dejado en ridículo al régimen, 3 añ…",
        "RT @napoleonbravo: En Valencia,continúan las tanquetas de la GNB en Av Universidad con unos 15 funcionarios En Terrazas d Paramacay.Mucho h…",
        "RT @napoleonbravo: Robert Romero (@Roberttromero):  Solicitamos a los carabobeños que apoyen a los libertarios q aún se encuentran dentro d…",
        "RT @mferreiratorres: Caguaripano a buen recaudo, con apoyo de fuerzas amigas no declaradas en rebelión por ahora y con más de 120 armas ind…",
        "RT @mferreiratorres: Vean la contundencia del Capitán Caguaripano y el titubeo de Chourio. No dice que se llevaron + 120 Ak47, granadas, la…",
        "RT @mferreiratorres: Llama terroristas a sus propios Oficiales y soldados. No dice que le vaciaron el parque de armas y que Caguaripano se…",
        "RT @estebangerbasi: ¿Usted cree q la Dictadura tiene control del país? Entonces usted es víctima d la brutal campaña de sometimiento mediát…",
        "RT @mferreiratorres: Un Capitán, retirado por el régimen, toma una Brig., alza a Oficiales y tropa, se lleva full armamento y los pone a ce…",
        "RT @mferreiratorres: Ese pobre idiota no sabe ni de lo que está hablando, no dice que vaciaron el parque de armas y trata de ocultar el alz…",
        "RT @ChristianJohan: VIDEO Rectora del CNE Socorro Hernández no recibió precisamente 8 millones de abrazos en el supermercado. https://t.co/…",
        "RT @PoleoRafael: Los militares disgustados hicieron saber que existen y son bravos. Anota, Padrino.",
        "RT @AloCiudadano: Civiles se manifiestan a favor de los militares en rebeldía https://t.co/q7MBRbH9Tw",
        "RT @AlbertoRT51: ÚLTIMA HORA | Confirman un muerto tras brutal arremetida del régimen de Maduro en Valencia: Víctima identificada como Ramó…",
        "RT @RunRunesWeb: Modus operandi del Plan Zamora y de las OLP son denunciados por violar los derechos humanos https://t.co/8pyk46re2E",
        "RT @JCaguaripanoV: 9. Mañana será la gran Toma de Venezuela. Toda la sociedad cívico militar Unida para salir del régimen. Vamos de la mano…",
        "RT @JCaguaripanoV: 8. Recordemos nuestro juramento de defender la constitución y la patria. Estamos ante una narco dictadura que tiene que…",
        "RT @JCaguaripanoV: 7. Invito al todos los militares patriotas al unirse al la operación David. Por la libertad de Venezuela, defendamos nue…",
        "RT @JCaguaripanoV: 6. He sido duramente perseguido por el Gobierno desde que fue descubierta mi acción hace años en el llamado Golpe Azul.…",
        "RT @JCaguaripanoV: 5. MOVIMIENTO CIVICO MILITAR no es solo en Valencia, tambien en unidades del Ejto en Maracay, San Juan de los Morros, Ma…",
        "RT @ElOscarperezgv: 1000% Apoyo a los hnos en arma. Seguimos en la calle. Conquistaremos la Libertad.",
        "RT @IndignadosVezla: En Directo CNN confirma de fuentes militares levantamiento en otros estados de #venezuela https://t.co/PyhfRFHaxq",
        "RT @ValeraNoticia: #6Ago GN hirió con perdigones a quemarropa a nuestra reportera @MarinesBaptista de @CaraotaDigital 2:00PM vía @bilypared…",
        "RT @F22Raptor_41: NO PERDAMOS ➕ TIEMPO, APOYENOS LA #OperacionDavid \nLLAMEMOS A TOMAR TODAS LAS CALLES D VZLA YA. VAMOS!! \n👇👇👇\n#06Agos http…",
        "RT @NoticiasVenezue: GN tiene cercados a manifestantes en Prados del Este a la altura de Santa Fe https://t.co/Nsh3F0zR2P",
        "RT @IndignadosVezla: PRENDIDA VALENCIA, CARACAS, PRENDAMOS TODO,Y \"LA FIESTA DE HOY NO LA ARMO MUD\"AHORA PODEMOS DECIR QUE SEREMOS LIBRES h…",
        "RT @mferreiratorres: Gracias por esas palabras de apoyo. A quien me envió el video le voy a pedir q cuando los ataquen no dispare y filme t…",
        "RT @mferreiratorres: Fuerte Paez https://t.co/qCO3hc5rX3",
        "RT @RebeldiaCM: Aplausos a la Brigada 41... No los dejemos solos https://t.co/wBIL7YBsEb",
        "RT @RebeldiaCM: Arriba la 41 Brigada de Valencia... Q se sigan sumando... @AcuarelaAriana @LLORAZUELA @querre1 @GCavarra @MariaCorinaYA @jo…",
        "RT @mferreiratorres: No necesita mando de tropa dado por Maduro, pero ahora lo tiene de hecho, o no es lo que dice la Constitución? \"Invest…",
        "RT @mferreiratorres: A veces no hace falta la contrainteligencia del gobierno, los que se dicen opositores se encargaron de hacerla desde t…",
        "RT @mferreiratorres: Muchos tienen su conducta condicionada por el asesor psiquiátrico del gobierno JR, otros piden \"acción\" como directore…",
        "RT @mferreiratorres: Y para colmo se les metió en la \"poderosa\" 41 Brigada blindada y desde allí grabó un video llamando a la restitución d…",
        "RT @mferreiratorres: Muy infortunado tu comentario.Cierto se pronunció y lo dieron de baja, pero la CN dice \"investido o no de autoridad\" y…",
        "RT @mferreiratorres: Diosdado dice \"terrorista\" porque se aterrorizó cuando le dieron la noticia, lo que le faltó fue decir q la Brigada fu…",
        "RT @orlandourdaneta: INFORMAN Q SE CABA DE ALZAR EL BATALLÓN BERMUDEZ DE MARACAY. \nEL MOVIMIENTO LIBERTARIO ES INDETENIBLE. \nBENDICIÓN DE D…",
        "RT @LucioQuincioC: Reportan otras guarniciones sublevadas",
        "RT @DolarToday: Comunicado de la Fiscal General al pueblo de Venezuela y la comunidad internacional #5Ago -► https://t.co/gU8z2AHPar",
        "RT @AlbertoRT51: LO ÚLTIMO | Pronunciamiento de presuntos militares contra Maduro, lo encabeza el Capitán GNB Juan Carlos Caguaripano, próf…",
        "RT @LucioQuincioC: Por confirmar &gt;&gt;Se alza la 12 Brigada Caribe Fuerte Macoa Machiques Zulia",
        "RT @napoleonbravo: Tomadas las entradas a Caracas (F. Medina)",
        "RT @napoleonbravo: No han podido controlar la situacion en guarniciones sublevadas (F. Medina)",
        "RT @maibortpetit: El levantamiento dentro de las FANB  fue un toque de diana a la cúpula del régimen y a la MUD, militares jóvenes  y civil…",
        "RT @orlandourdaneta: POLÍGONO DE TIRO TOMADO POR TROPAS MADURISTAS. \nATENCIÓN COMPAÑEROS\nINTENTARÁN SOSPRENDERLOS ENTRANDO AL FUERTE POR EL…",
        "RT @LucioQuincioC: Fuerte Paramacay 41 Brigada Blindada de Valencia NO SE HA entregado esta tomada por los rebeldes al igual que otras Guar…",
        "RT @maibortpetit: Colegas desplegados en cercanías del Fuerte Paramacay reportan los enfrentamientos no han terminado, se escuchan disparos…",
        "RT @PoleoRafael: Padrino se inhibio en la primera hora y Diosdado tuvo que dar la cara con frases hechas y fotos falsas que son para ellos…",
        "RT @DolarToday: ATENCION no Corran fotos falsas de soldados amarrados y del control del régimen. Las operaciones son reales y el régimen no…",
        "RT @PattyPoleo: Unidad de Cazadores en Maturín en rebelión.",
        "RT @FANRESISTEN: Concéntrese afuera de fuertes, en avenidas, calles, y entonen las gloriosas notas de nuestro himno. Unión cívico militar.",
        "RT @FreddyGuevaraC: Inicia Encuentro en Def de la Constitución junto a Capriles, Borges, Rodriguez Torres, Gabriela Ramirez, Eustoquio Cont…",
        "RT @Leonardo_Padron: El domingo amaneció de golpe. La confusión sigue escribiendo los minutos de este país.",
        "RT @liliantintori: Acaban de trasladar a Leopoldo a la casa. Seguimos con más convicción y firmeza para lograr la Paz y la libertad de Vene…",
        "RT @TITORODRIGUEZZ: LIBERTAD Y DEMOCRACIA #MasLuchaYMasCalle Debemos honrar la memoria de nuestros héroes ASESINADOS x la dictadura en🇻🇪 ht…"
      ]
    }
  }
}