{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Javierito321: No se que alcance tengan las sanciones, pero seria genial que lleguen a hijos, nietos, primos, TODO familiar de los corru…",
        "RT @Ji_Predicciones: Diosdado: \"Las sanciones de la Unión Europea no son personales, son contra todo el país. Nos quieren aislar. Quieren n…",
        "RT @AlbertoRT51: Completan la lista el jefe del servicio de inteligencia, Gustavo Enrique González; la presidenta del Consejo Nacional Elec…",
        "RT @willycochez: Régimen tiránico d Venezuela se ha buscado un enemigo muy peligroso: la masonería internacional. El hecho d Oscar Pérez fu…",
        "RT @maibortpetit: Néstor Reverol (MPPIJ), Maikel Moreno (TSJ), Tarek William Saab (Fiscal General) Antonio Benavides, Tibisay Lucena (CNE)…",
        "RT @IndignadosVezla: ULTIMA HORA: Canciller de República Dominicana sobre la ubicación de Óscar Pérez: “Eso bajo ninguna circunstancia sali…",
        "RT @LuisCarlos: El comunicado de la cancillería venezolana por las sanciones de la Unión Europea miente.\nNo hay una \"obsesión\" contra el pa…",
        "RT @ekbufalo: En lo personal, me siento en deuda con Oscar Pérez y decenas de muchachos martirizados antes de él. Esa idea me mortifica, pe…",
        "RT @ReinaldoProfeta: Llega a ser aterrador el silencio de @Pontifex_es ante el asesinato de Oscar Perez, NINGUNA SOLA PALABRA de parte del…",
        "RT @DanielBlancoPz: Hoy es un buen día, a menos que seas Tibisay Lucena, Diosdado Cabello, Tarek William Saab, Nestor Reverol, González Lóp…",
        "RT @MariaCorinaYA: 6.¿Qué hacer ahora? No hay que darle tiempo al régimen, mientras asesinan al pueblo venezolano con balas y con hambre.…",
        "RT @juanjoseojeda: #22Ene A la 1:40am falleció en el Domingo Luciani mi nieto Lian José. Públicamente les pido a @NicolasMaduro @TareckPSUV…",
        "RT @osmarycnn: La Unión Europea anunció la lista de funcionarios venezolanos sancionados: Néstor Reverol, Gustavo González Lopez, Tibisay L…",
        "RT @LuisCarlos: Tarek William Saab fue sancionado por la Unión Europea. Se congelan sus cuentas allá y no podrá entrar a ninguno de sus paí…",
        "RT @javiermayorca: Al jefe de colectivo Tres Raíces lo enterraron con honores, en acto donde se mezclaron hampones encapuchados y armados c…",
        "RT @laurabozzo: Sra Presidenta De Chile Michelle Bachelet usted como mujer me avergüenza parece no hubiera tenido hijos, como puede recibir…",
        "RT @laurabozzo: Hay que levantar la voz no podemos permitir que estos asesinos HDP sigan ejecutando inocentes en Venezuela,#OscarPerezHeroe…",
        "RT @Felicitas73_: Nahuel, 7 años, murió ahogado en la Colonia. Sus papás donaron sus órganos. OCHO VIDAS salvaron. \nEsta noticia también es…",
        "RT @tulioehernandez: 1952: Pérez Jiménez ordena enterrar los restos de Leonardo Ruiz Pineda, en la madrugada. Sin ceremonias religiosas ni…",
        "RT @nelsonbocaranda: Familiares de Oscar Pérez y de otros abatidos en El Junquito solicitarán a la CIDDH y a Fiscalia medidas de protección…",
        "RT @TAMARA_SUJU: Oye @NicolasMaduro, la persecución q hiciste a estos 7 venezolanos ejecutados en tu nombre, aún evitando q fueran enterrad…",
        "RT @CMonteroOficial: Por qué serâ que cada vez que hablo bien de @Pontifex_es pierdo seguidores de #Venezuela ? 😩",
        "RT @hectoralonso: Retweeted Eduardo EDO Sanabria (@edoilustrado):\n\nCaricatura EDO: Sobre una tumba una rumba https://t.co/NRzvJvMceX https:…",
        "RT @monicacorrales: Habría q preguntarle a la presidenta de La Corte Penal Internacional de La Haya, Sra Silvia Alejandra Fernández; cómo p…",
        "RT @BMarmoldeLeon: Curioso momento para invitar miembros TSJ de Venezuela a la Corte Penal Internacional",
        "RT @RobertoCarlo14: Vemos al asesino de Maikel Moreno (presidente del espurio TSJ) en la Corte Penal Internacional de La Haya, invitado por…",
        "RT @laureanomar: Uno sabe que este no es el fondo, Dios mío, pero se le parece bastante.",
        "RT @cristiancrespoj: #Urgente a la comunidad internacional! Envolvieron cuerpos en plástico para acelerar descomposición! Están obligando a…",
        "RT @delsasolorzano: #URGENTE #MasacreDeElJunquito recibimos denuncia de que funcionarios están argumentando a familiares que cadaveres está…",
        "RT @vjmc: La malandrización económica es efectista pero totalmente ineficaz. Llegar, ocupar negocios, hacer demostraciones de fuerza, saque…",
        "RT @kathernandez: El hampa manda en Venezuela. No hay duda. Funcionarios del FAES de la PNB junto a paramilitares armados participan en vel…",
        "RT @CaraotaDigital: Ciudadanos protestan en los alrededores de la morgue de #BelloMonte exigido que se entregue el cuerpo de Óscar Pérez. R…",
        "RT @willycochez: Ejecución premeditada y con alevosía d Oscar Pérez debe dejar claro d una vez x todas a los q van a dialogar a RDominicana…",
        "RT @rayalvarez007: Por lo menos las mujeres de nuestro país tienen mas bolas que nosotros acuden a la morgue para apoyar a los familiares d…",
        "RT @ArrozConMantk: 23-Develar la verdad es el mayor homenaje que podemos hacerle a quienes dieron sus vidas por sus convicciones y jamás pa…",
        "RT @ArrozConMantk: 22-Además de este peculiar hecho, se habían salido del control de Bernal quien era su jefe inmediato y esto perjudicaba…",
        "RT @ArrozConMantk: 21-Una vez entregada la víctima, los jerarcas deciden despojar a Heikel Vásquez tanto de sus credenciales como policía d…",
        "RT @ArrozConMantk: 20-El caso que colocó en situación de desacato a este colectivo respecto de sus superiores del alto régimen, fue el secu…",
        "RT @ArrozConMantk: 19-Este colectivo trabajó por años en el control y distribución de insumos alimenticios de la mano de Freddy Bernal y Di…",
        "RT @ArrozConMantk: 18-A continuación, aclaramos el por qué de la presencia y posterior asesinato de los 3 malandros del TresRaíces a manos…",
        "RT @ArrozConMantk: 17-Todo lo antes expuesto confirma el asesinato vil de Oscar Pérez y su grupo de patriotas más los civiles inocentes que…",
        "RT @ArrozConMantk: 16-Es por este motivo que se produce el forcejeo por el cadáver que el régimen pretende cremar ilegalmente y sin consent…",
        "RT @ArrozConMantk: 15-Sin el informe forense, no podremos saber si ya estaban muertos por efecto del RPG7 o si los remataron con tiros de g…",
        "RT @ArrozConMantk: 14-Es cuando ocurre de la mano de Alexander Enrique Gramko Arteaga, oriundo de Pto. Cabello, el disparo con un RPG7 de 3…",
        "RT @ArrozConMantk: 13-Mientras esto ocurría, Oscar Pérez seguía insistiendo en que quería entregarse en paz y que por favor no se siguiera…",
        "RT @ArrozConMantk: 12-Lo que sigue es la eliminación de los efectivos policiales que asesinaron a los malandros de TresRaíces eliminando de…",
        "RT @ArrozConMantk: 11-Las razones por las que se convoca a estos 3 malandros de TresRaíces, las explicaré al final de la secuencia de hecho…",
        "RT @ArrozConMantk: 10-En el instante en que se presentan ante quien comandaba la operación por parte del FAES, son sorprendidos por los mis…",
        "RT @ArrozConMantk: 9-En ese momento entran en la escena Heikel Vásquez (Jefe de TresRaíces) y dos de sus principales lugartenientes, 2do y…",
        "RT @ArrozConMantk: 8-Como vimos en los videos, Oscar Pérez y su gente expresaban su decisión de entregarse en paz, para resguardar las vida…",
        "RT @ArrozConMantk: 7-Inmediatamente aparecen los malandros del colectivo TresRaíces tras haber sido invitados a la escena por su jefe Fredd…",
        "RT @ArrozConMantk: 6-Acto seguido, desaparecen los GN que hasta el momento negociaban con los patriotas y aparecen en la escena nuevamente…",
        "RT @ArrozConMantk: 5-Como observamos en los videos, se acuerda entre las partes la presencia del FGR Tarek W.Saab (quien no ha dicho ni pío…",
        "RT @ArrozConMantk: 4-El Mayor Bastardo asegura a viva voz que la orden de Maduro es negociar y entregar a los reos con vida y entonces la c…",
        "RT @ArrozConMantk: 3-Para tal efecto, llaman a el grupo de GN comandados por el Mayor Rafael Enrique Bastardo Mendoza quien inicia la conve…",
        "RT @ArrozConMantk: 2-A las 6.00 de la mañana de ese 15 de enero hacen acto de presencia efectivos del grupo FAES rodeando la vivienda donde…",
        "RT @ArrozConMantk: 1-Vamos a relatar por partes la verdad ocurrida el día 15 de enero en la vía del Junquito con el siempre amigo Oscar Pér…",
        "RT @ElyangelicaNews: #AHORA Lizbeth Andreina Ramírez Mantilla, también cayó abatida en medio de la operación armada. Ella era la única muje…",
        "RT @DanielBlancoPz: Dentro del ataúd va Heiker García, el líder de un grupo paramilitar. Murió con un tiro en la espalda mientras estaba ju…",
        "RT @sntpvenezuela: ALERTA Por estos comentarios sobre el derecho a la vida y en contra de la violencia y los ajusticiamientos, la colega @a…",
        "RT @AlbertoRT51: EXCLUSIVO | Último mensaje de \nLisbeth Andreina Ramirez Mantilla, la única mujer del grupo de \nÓscar Pérez, abatida \nen op…",
        "RT @albacmujica: Muy triste me encuentro. Después de 16 años de verdad no tengo palabras para expresar mi indignación solo por hacer mi tra…",
        "RT @RosLehtinen: El cerco mortal de las fuerzas de seguridad de #Maduro q mató a #OscarPérez y a otros son el resultado directo de las táct…",
        "RT @InformadorVeraz: Ya nos olvidamos de los balseros, nos olvidamos de los presos politicos, los muertos en las protestas. Mañana olvidare…",
        "RT @GenPenaloza: MASACRE DEL JUNQUITO al cesar la resistencia fueron retirados los cadáveres de PEREZ y 5 de sus hombres, además de 2 mujer…",
        "RT @perpetuok: Desalmados Satrapas! https://t.co/TLj8wTV63t",
        "RT @PoleoRafael: Si querian horrorizar a la humanidad con un espectaculo que diera idea de lo que son capaces, lo han logrado. Desde Boves…",
        "Hoy se presentó la SinMemoria y Desverguenza... ante un grupo de Hipócritas Insensibles que entregan al país a cambio de unos cuántas fajas verdes... Así es que Se Gobierna!",
        "RT @LaLauraGuevara: Gente duda de lo de Oscar Perez porque monta videos en las redes. ¿Y que más puede hacer en estos momentos? Lo único qu…",
        "RT @AnonymousGNB: Varios le increparon a Oscar Perez ese hecho especifico del TSJ, señalondole que era exponerse para nada, que debia haber…",
        "RT @TonyDeViveiros: A usted le puede gustar o no Oscar Pérez o estar de acuerdo o no con lo que se proponía. Pero lo que hizo el régimen co…",
        "RT @soyfdelrincon: Hoy mucho que hablar sobre #OscarPerez lo hacemos en #Conclusiones un segmento de la entrevista… https://t.co/Ly0QuHUQEF",
        "Tarde piaste pajarito... https://t.co/6B2bHK6G2z",
        "RT @CNNEE: No te pierdas esta noche un especial de Conclusiones a las 10pmET sobre Óscar Pérez y los detalles de la entrevista con @soyfdel…",
        "RT @myteks: demolida para borrar evidencia https://t.co/DBeUynhE24",
        "RT @PABLOMEDINAML: Destruir la vivienda donde se ocultaban los valientes , escena del crimen, es propio del G2 cubano.",
        "Jamás imaginé ver esto en Mi Tierra... 💔 https://t.co/OOmFJl26zb",
        "Jamás imaginé ver esto en Mi Tierra... 💔 https://t.co/OOmFJkKvaB",
        "RT @garciabanchs: Cae Caguaripano, ahora cae Oscar Pérez, dos héroes dispuestos a entregar su vida por Venezuela. Serán condecorados por su…",
        "RT @gochsman: #OscarPerezHeroeDelPueblo un Héroe pero sin Pueblo... Murió luchando por un País Utópico, con personas que luchan por un Pern…",
        "RT @Proctologo: Militares, ustedes son la verguenza mas profunda que ha parido esta tierra. Son una horda de prostitutas al servicio de los…",
        "RT @CDH_UCAB: El Estado tiene la responsabilidad de garantizar la vida y la integridad física de todas las personas, incluso si estas han q…",
        "RT @AnonymousGNB: En este momento estan demoliendo la casa donde estaba Oscar Perez y su grupo en el Junquito, es decir destruyen la escena…",
        "RT @AlbertoRT51: CNN En Español rompe programación y publica en su web que el ex-policía Óscar Pérez murió tras enfrentamientos con el régi…",
        "RT @rafaelhenrikez: Oscar Pérez se sublevo entre otras cosas para que gente como tu @YordanoOficial no estén en la necesidad de pedir públi…",
        "RT @VPITV: #ULTIMAHORA Maduro anuncia un bono mensual de Bs. 700.000 para todas las mujeres embarazadas y de Bs. 1.000.000 cuando ocurra el…",
        "RT @AlejandraGlezDL: Un venezolano saca el pecho mientras millones están de fiesta y calentitos en sus hogares, es perseguido y supuestamen…",
        "RT @DonCorneliano2: Diré otra cosa que caerá mal y puede que siendo un poco abogado del diablo:\n\nDespués de lo de Caguaripano y Oscar Pérez…",
        "Yo lo Logré!!! Con Esfuerzo, Honestidad, Trabajo y Constancia... https://t.co/KqK4uI1RqZ",
        "RT @IndignadosVezla: 15/01/2018   \nHasta esta hora 6:21pm, en las cuentas de tuiter de los diputados de \"oposición\" Olivares, Pizarro, Meji…",
        "Ahora gobierna a través de puros bonos... https://t.co/P9lZDnTFj0",
        "RT @fmonroy: 1)Que el conductor de Zurda Konducta tenga carnet de polícía política es ilegal 2)Que los \"colectivos\" intervengan en operativ…",
        "RT @DanielBlancoPz: Heikel García, cabecilla de Tres Raíces, fue abatido por el grupo de Óscar Pérez durante enfrentamiento en El Junquito.…",
        "RT @EquilibrioGV: Moriremos de pie defendiendo a nuestra Tierra, pero nunca de rodillas ante los tiranos.\n\n#15Enero #VanACaer",
        "RT @AndresPastrana_: La muerte de Oscar Pérez sería la clara demostración que la NarcoDictadura de @NicolasMaduro ejecuta a sus opositores:…",
        "RT @alcaldeledezma: Que lo vea y entienda el mundo entero: Asi ejecutan en vivo y en directo al Comisario del CICPI Oscar Pérez y a grupo d…",
        "RT @AndresVelasqz: Despues que todo el mundo ha visto video de Oscsr Perez, decidido a rendirse y fuerzas del régimen les disparan -ignoran…",
        "RT @AlbertoRT51: LO ÚLTIMO | Reportan que llega una Tanqueta del Ejército a la zona donde se realiza operativo militar/policial para dar co…",
        "RT @ibepacheco: El régimen bloquea portales para evitar que el país conozca la verdad de una masacre mientras Diosdado juega a ser el repor…",
        "RT @pedroluisflores: No sé que me espanta más: Saber que hubo una posible ejecución extrajudicial vista por redes sociales o la indolencia…"
      ]
    }
  }
}