{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @AntoCarolini: Mi tía es maestra jardinera rural, hace un rato publicó esto.\nTengo un nudo en la garganta https://t.co/vNcvYiVa83",
        "que por las re pelotas que me da que mi vieja defienda tanto a mi hermana, date cuenta que tenés una hija re mal educada!",
        "prefiero ser sincera.",
        "no sé qué me pasa loco me siento re fea dios",
        "RT @Joaquin_Neira: Hagan rt loco a ver si llega a alguien. https://t.co/OXNsX4HhT2",
        "tengo el medusa re hinchado lpm",
        "tanto me va a sonar el estómago? acaso es una señal para que coma mas? ahre",
        "RT @lulyabril__: El día que tenga unas re gomas , ojos claros y sea negra no les voy a dar bola manga de hijos dputas",
        "RT @CadelagoYazmin: Ojala que llueva🤞",
        "RT @FiorellaCaso: tocar el pelo así de corto es más placentero para nosotras que para ellos🤤 https://t.co/ZaerCGWyVv",
        "RT @silkbumblebee: Necesito hacerme un arito o un tatuaje o cortarme el pelo O ALGO porque me aburro",
        "RT @karlazamorano: No solo son los popotes y no solo son las tortugas ♻️ https://t.co/fbcNAKx3Ga",
        "RT @ParaisoDeTweets: RT si es cierto https://t.co/5fTdpGQvRC",
        "RT @paulinaferrero1: Que suban fotos con vos sin pedirlo aaaaay que cosa del bien ♥️♥️♥️♥️",
        "RT @gimeok3: A mi vieja la lastime miles de veces, me porté mal con ella, es la que tendría que recibir lo mejor de mi y es la q más palos…",
        "RT @LunaBarrero: Que aburrida del “amor moderno”, todos tratando de sentir lo menos posible para que el otro no se espante. Te quiero pero…",
        "si el amor se cae, todo al rededor se cae",
        "RT @ivancko_f: ......... https://t.co/tfr6NJtvR2",
        "RT @SOSOPELOTUDA: rt al circulo perfecto asi no te llevas materias este año https://t.co/AMDj4Bc9z9",
        "RT @CristianToroL: El demonio de mi habitación cuando faltan 10 minutos para las 3am \nhttps://t.co/L99FJzmcxn",
        "RT @_faq12: que la unica religión en el mundo se llame amor",
        "si antes me dolía el corazón imagínate ahora",
        "Yo solo quiero basilar\nTomar champagne chandon\nCon cristal marron\nFumar el porro en blunt",
        "RT @ana_raies: Lo peor de todo es que vamos a tener que seguir conviviendo con este machito porque no no lo piensan echar. https://t.co/DKM…",
        "me duele la panza Lom",
        "RT @girlsongc: rt a esta Lara Jean de la suerte para que te consigas un novio falso y que se enamore de ti https://t.co/KV79L9pL55",
        "RT @firmameuntouch: La ropa negra siempre será la mejor opción",
        "RT @Vico_monzon: Che que es lo gracioso de subir fotos de panza y decir que estás embarazada(?",
        "@Vico_monzon MAL",
        "RT @lulxluna: Esto es algo que no sabía que necesitaba https://t.co/VIQAaUSWdd",
        "jajajajajajajajaja este me vio la cara de wachina me moeeeeroooo",
        "RT @AgusLara13: también metió 500 pruebas https://t.co/tTP9PJj47t",
        "RT @ManuelPaglia: Ustedes se ríen pero yo hago esto con el microondas https://t.co/RUDmcxtqBj",
        "@vickyveliz_ hablame y bamos",
        "que tendrá ella que no tengo yo🤔",
        "RT @Ivarortizz: faa wacho te imaginas encontrar a alguien que quiera estar con vos 24/7 y tenga las misma ganas q vos en todo sentido, que…",
        "RT @demencix: Esta canción es tan bonita y triste a la vez. https://t.co/zInfuO1zWu",
        "RT @socunamerda: soy el unico que nunca se ha puesto una foto suya de fondo de pantalla o de bloqueo???????",
        "RT @flor_aguilarr: Rt al colo de la suerte o desaprobas todo https://t.co/B19L1H0tkd",
        "RT @addictsliam: ╭ ◜ ◝ ͡ ◝ ͡◜ ◝  ╮\n(  como hacer )\n (  para morir   )\n  (    sin que    )\n (    mi familia  )\n   (      llore     )\n  ╰…",
        "@xmmmay solo por que tenia queso comun",
        "RT @Aylu_Lakd: Cumplen 18 y la empiezan a batir que les da bronca que dejen pasar a menores al boliche jajajajajaja para flaqui tenias 17 h…",
        "RT @santihdezm: Mis rodillas suenan igual que la cama de Karol G y eso me preocupa",
        "QUE ASCO LA PIZZA, vengan de a 1",
        "RT @enzzolar: q wacha suba una foto mostrando el orto no quiere decir q yo soy un cornudo o q ella es una trola. cada uno es libre d hacer…",
        "RT @FlorrLoza: https://t.co/Xfpqyj2mVD",
        "RT @laalicuesta: Rt si\n-fuiste cornudx\n-usaste lenguaje inclusivo \n-estas cagando\n-tenes hambre\n-estas aburridx leyendo esta verga\n-tenes s…",
        "RT @Nancy_nancy42: X favor difundir!!! Guillermo Lonne esta en emergencia a la espera de un corazón!! https://t.co/5vNWh5QbHK",
        "RT @x0nosereltekeX: RT o tenés un año de mala suerte https://t.co/TtZBgTJYA6",
        "RT @cronicasdelocio: La niña tiene un problema motor, por que no puede caminar, nunca ha podido caminar. \n\nEl es su maestro, y encontró la…",
        "RT @favbert: JAJAJAJAJAAJ NO PUEDE SER https://t.co/WHvUzwNTGm",
        "RT @ELSHOSHI82: Hoy nos ganamos el cielo en mi laburo abrimos un camión lleno de basura porque escuchábamos llorar un perrito adentro nació…",
        "RT @BeluBinetti: Los pantalones tiro alto, los labiales mate, y la ropa interior de encaje son un viaje de ida.",
        "RT @Giuli_academica: Te habla un pibe que tiene novia y la puta sos vos. Te busca un pibe que está en algo y la puta sos vos. Tu ex se empi…",
        "RT @vickyveliz_: no puedo creer que salgan con la intención de chapar solamente¡?¿! yo no doy ni un pico hace como 3 años estoy re fuera de…",
        "RT @matiaseperezz: No lo voy a superar nunca a este temazo  https://t.co/4cICrUU1k1",
        "lo único que me gusta de antes de q me venga es que se me hinchan las tetas y parece que tengo🙃",
        "RT @cheezbait: Amar a una mina lastimada no es para cualquiera, tenes que saber aguantar y calmar sus miedos, sus inseguridades, si no pode…",
        "RT @SebbaZuccala: Te busque tanto q al final me perdiste vos",
        "jajajajajaja no me seguís pero me miras las historias, lacra",
        "RT @El_Muerto_Vivo: - Mamááá.... mamááá.!!!\n- Que queresssss.!!!\n- Me traes papel que se terminooooó.!!!\n- Ya voy hijo... https://t.co/f38X…",
        "RT @BDDSSM_: TE LO RUEGO\nsi lo viste en una casa, si lo viste paseando con correa y una persona, si lo viste perdido deambulando, llámalo,…",
        "RT @laritasarru: 10 años de mala suerte para quien no comparta este Shrek fiestero de la suerte https://t.co/V7vsxbfhUg",
        "venía tan bien...",
        "me duele mucho el arito del nazo estoy yorando",
        "RT @ezequiiel32: apenas terminé de entender el otro y ya salen con este, voy a terminar sin dedos por intentar hacer estas boludeses https:…",
        "estoy triste por que estoy bajando de peso y los jeans me quedan grandes :(",
        "con Nachu el domingo nos dieron un trago que era 90% vodka 10 speed me meo",
        "RT @bizerok: Si te ofrecen mate amargo, se toma mate amargo. Si te ofrecen mate dulce se toma mate dulce. Si te ofrecen mate lavado se toma…",
        "RT @umimixx0: el demonio de mi habitacion cuando me pongo la sabana por encima https://t.co/YC32tDXAhr",
        "RT @DomingLudmila: wacho diganme que no soy la única q se pone mal cuando ve algo o se acuerda de algo q la lastimo, hayan pasado horas sem…",
        "RT @FlorSconfienza: AMO LA PAPA EN TODAS SUS FORMAS: papas fritas, pastel de papa, papas al horno, pure, papas asadas, ensalda rusa, tortil…",
        "RT @BrianBeretta: - Che vos antes no salias de joda todos los fines de semana? \n- https://t.co/bPzv1Y46kE",
        "RT @vickyveliz_: necesito que alguien me camine por la espalda",
        "cuando me encontré con nahiara me tente demasiado por que re frustrada me decía que perdió el labial jajajajajajaja la amo tanto",
        "Ay como me duelen las piernassss",
        "RT @iOtroPrincipe: Esto quita las ganas de hablar con alguien https://t.co/ZR3HNgXNAt",
        "ME TENTR https://t.co/645zFMJ0zG",
        "RT @alexrico0: Rt si ya te sale https://t.co/A7orAapXDS",
        "RT @CoqqiGimenez: Es mi hermana, por favor compartan https://t.co/YEXdrzGIaZ",
        "RT @germanvalinotti: Mi fantasía sexual es tener unos dientes así https://t.co/XmK7kpNC6z",
        "PeRO SE QUE TE BOTEEEE DE MI VIDAAA TE BOTEEEE",
        "RT @LeoFernandes_1: Esquece 😅🤦‍♂️ https://t.co/xg3ZcapbU9",
        "RT @anto_bj1: NECESITO ATENCION!\nHay 2 perritas que están siendo violadas por los dueños (son violentos se emborrachan y las violan) voy a…",
        "Ay dios no se podía ni caminar de lo lleno que estaba, en cualquiera de las dos pistas lpm",
        "DIOS MÍO QUE NOCHON",
        "RT @fedepiri_: Pero la concha de tu hermana. No podés festejar besándote la camiseta? Hace 10 minutos que estoy doblando los dedos y no me…",
        "RT @refugioenalerta: Necesito ayuda para llevar al veterinario a Mel Gibson cachorro rescatado hace una semana necesita tratamiento para su…",
        "que ganas de que me quieran, pero siempre​ termino alejando a todo el mundo",
        "ahre Agustina ya no sos una niñaxd",
        "viendo q todas las madres les hicieron desayuno a sus hijos y mi vieja ni siquiera me dijo feliz día😭",
        "RT @el25villero: ⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀⠀⠀⠀Retweet en 10 segundos\n⠀⠀       y recibirás una buena \n                        noticia.\n⠀…",
        "RT @_agustinalucero: tengo ex amigas que posta amaba y me han dejado mas dolida que cualquier pibe",
        "RT @nredvelvet: Este truquito para cuando te queda el jean grande de cintura es espectacular https://t.co/sOaDbRLKOZ",
        "QUIERO UNO https://t.co/iZvz3yBnYS",
        "RT @mister_flink: Se llama Netflix Party y es una extensión de Chrome\n\nRT to save a life https://t.co/KWfk8qZqwt",
        "Mañana es mi night",
        "RT @LEOARANCIBIA18: Mala mía por ser como soy, pero es lo que hay.",
        "RT @aide_tarrio: Así lo tiraron desde una moto, está con quemaduras, golpeado. Se necesita #colaboración, muchas gracias, pueden mandar Wha…",
        "menos mal que no fui xd"
      ]
    }
  }
}