{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@IvanDL96 😂😂😂😂",
        "RT @publico_es: ÚLTIMA HORA Renzi dimite tras su derrota en el referéndum de Italia https://t.co/S9QMyUixLP https://t.co/9OXtGql9CU",
        "@IvanDL96 yo alguna vez hice esto y ufff hay alguna vez que se complica jajajaja",
        "Estas cosas las carga el diablo... https://t.co/rL1fn10sID",
        "RT @ToniElSucio: Un 46,4% dice SÍ a la ultraderecha. Pero que nada arruine un titular.\n\nNada que celebrar hasta que la ultraderecha en Euro…",
        "Si tuviera un trabajo de 7hrs y 1200 quizá no vendería su cuerpo peeeero el capitalismo mola porqué puede elegir entre Apple y Samsung😂😂😂 https://t.co/rzJqYnUqgp",
        "@NaachoMunoz1903 es un socioliberal un poco regular la vd",
        "@__filofobia no era por ti era recomendación general jajajaja he visto tu tweet y yo también creo que puede ocurrir eso a menos que tal",
        "Dos semanas desde que perdí la bolita del septum y sigo sin uno decente😊",
        "We need socialism (hay que leerse el origen del estado la propiedad privada y la familia (todo esto en el orden que sea)) https://t.co/4dxoKAUzRV",
        "@UxueRoman la resaca es porque se te deshidrata el cerebro, se hincha y se aplasta contra el cráneo. A qué dan ganas de no beber? Jajajajaja",
        "Porque desde el principio fuimos únicos y nos salimos de cualquier esquema",
        "RT @elmundotoday: Alerta de megafonía: los padres de íñigo Errejón, pasen a recogerlo en las taquillas. #ElClasicoEMT",
        "RT @IU_Madrid: Termina la manifestación de Alcorcón. #Davidperezmachista vuelve a tu casita. \nGran trabajo de las mujeres de Alcorcón. http…",
        "🤔🙄😒",
        "RT @rennoaltocampoo: Pablo Iglesias llama al boicot: “Hay que seguir sin beber Coca-Cola”\nhttps://t.co/YLqREws6X5",
        "No hay que irse a EEUU para ver esto, en España es común y se puede ver con @chikosdelmaiz https://t.co/HSvbUiEWVt",
        "RT @gaabrielmunoz: Esto va dedicado a los/las feministas que reniegan del socialismo... Engels en 1884. https://t.co/ktYAhRQwtv",
        "@paaulanavas \"cuando se responde a un tweet de alguien...... De nada\" a ese me refería con dar lecciones",
        "@paaulanavas es que me vas a venir tú a dar lecciones de qué? Jajajajaja",
        "@paaulanavas se puede borrar uno o los dos como acabas de hacer para borrar el de tu amiga, de nada. 😂😂😂",
        "@paaulanavas @Lidia902 Ah ah ah mea culpa, como me mencionaste...",
        "Ole ole me llaman machista porque les digo que la marcha real, la bandera roja amarilla roja y la monarquía son restos del fascismo😂😂😂😂😂😂 https://t.co/q6K7vtgbBO",
        "@Lidia902 normalmente la gente que no ve estos micromachismos tampoco se da cuenta de que los símbolos en España son residuos fascistas",
        "@Lidia902 era para ver que tipo de persona no entendía que eso era una conducta machista. No podías ser de otra manera jejeje",
        "@Lidia902 es de fachas. A parte del enaltecimiento de la patria que ningún beneficio trae a nadie. Saludos",
        "@Lidia902 explicale a tu amiga que la bandera actual, el himno y la jefatura del estado son residuos del franquismo que nadie votó por eso",
        "Olé https://t.co/uL9eP84PjJ",
        "RT @ElGranYago: \"Libegales\" vs resto del mundo. Desternillante: https://t.co/mFvdtX7Emd",
        "RT @Dancing_Inda: Eduardo Inda dancing to el himno de la URSS https://t.co/Y1MCvta5fO",
        "@verofr23 sobre todo contigo 😀",
        "Que \"odiador\" estoy últimamente eh",
        "Si cambias Trump por la incógnita X, es una fórmula que describe cualquier \"democracia\" Europea 😂😂😂 que hipocresía madre mía https://t.co/5HiX31cZT9",
        "Esto es machismo, pero claro, es una discriminación positiva y algunas prefieren no pagar que luchar contra ser un producto 😀😀😀 https://t.co/w2T4Pt4T4B",
        "RT @A3Noticias: Una adolescente se suicida delante de su familia tras sufrir ciberacoso https://t.co/DGpUY9lF83 https://t.co/5JFlWl0ALn",
        "@tibu7474 @NahiaUriarte no, solo las mujeres. Esto es la iglesia no la igualdad. Saludos.",
        "Las cosas, realmente importantes, que pasan en la vida, pocas veces dependen de uno mismo.",
        "😂😂😂😂😂😂😂😂 #tweetdelaño",
        "\"A @davidperez y 3 mas les ha gustado esto\" https://t.co/w6Xgeaqzrt",
        "Ya sabéis mujeres del mundo... Si no cumplís con estas 8 cosas no sois INTELIGENTES\n\nluego que por qué el odio a la iglesia😂😂😂 https://t.co/yIToypHngi",
        "Haciéndose un\"autopacto\" de toda la vida 😉 https://t.co/EsDz7dw17w",
        "La portada de @mundodeportivo dice que Neymar costó solo 19,3 millones al Barcelona😂😂😂😂😂😂😂😂😂😂😂 a chuparla hombre",
        "RT @GanarAlcorcon: El lobby ultracatólico y el PP de #Madrid #Alcorcón, adoctrinamiento con fondos públicos @PodemosCMadrid @IU_Madrid http…",
        "RT @exninfula: Hay que tener claro que en feminismo BUSCA la liberación de la mujer y una de sus CONSECUENCIAS es la igualdad. \n\nNO AL REVÉ…",
        "RT @iunida: \"La mayoría de la ciudadanía actual no votamos la Constitución del 78. Tenemos derecho a construir algo nuevo\" @Elba_Celo #Nuev…",
        "\"No hopes, no problems\" best phrase ever",
        "RT @_ju1_: En el apartado sobre la infancia, Cuba tiene datos muy interesantes. https://t.co/KHdCOdmaHC",
        "RT @_ju1_: Cuba, país sin hambre según la FAO https://t.co/eTcqz9gM9C",
        "RT @_ju1_: Cuba, país con más médicos por habitantes que España o EEUU https://t.co/QPb0gZv8Dv",
        "RT @_ju1_: Cuba también gana a EEUU y a España en porcentaje del PIB dedicado a Educación. Incluso en la crisis de 1991-98 https://t.co/dS0…",
        "RT @_ju1_: No es el único dato sanitario donde la roja Cuba gana al gigante inútil de EEUU \n\nMortalidad infantil. Cuba al nivel de Europa h…",
        "RT @_ju1_: Cuba ha sido capaz de exportar médicos a países pobres o países amigos o fabricar una vacuna contra el cáncer. https://t.co/wMHw…",
        "RT @_ju1_: Pues, a pesar de ello, la esperanza de vida es MAYOR en Cuba que en México o que en Estados Unidos. https://t.co/6amOC6mnEL",
        "RT @_ju1_: En Cuba la vivienda es un derecho, su función es vivir, no especular. https://t.co/9aq8N0KKzn",
        "RT @_ju1_: Tanto que un diario otanista y anticomunista como EL PAÍS tiene que reconocer la evidencia. Cuba, mejor dato de América en Educa…",
        "Coronilla 😂😂😂 https://t.co/zfz9Guzp7h",
        "RT @Sr_Dios: Y dijo Montoro al reír: que no pague impuestos como todo el mundo el dueño de Pipas Facundo https://t.co/gMZ5qaZlVd",
        "RT @agarzon: “Ciudadanos“ acosó laboralmente a su jefa de prensa por acogerse a una baja por maternidad: https://t.co/nUX27kddHC",
        "RT @acidax_: Un cuerpo es mil veces más atractivo cuando va unido a una mente brillante.",
        "El trabajador no es la mercancía, su fuerza de trabajo si. Y este hombre con una hoz y un martillo cuando decía que Lenin era un dictador... https://t.co/4t9ZWFnbzt",
        "Esto es absurdo porque el muro se construyó en 1994 https://t.co/wzGl4cguva",
        "@NaachoMunoz1903 este si que es Lenin 😂😂😂 https://t.co/8JA6lpCR3z",
        "Lo cojonudo es que tiene que ser alguien famoso, sino ni puto caso https://t.co/8kWRKlNkyz",
        "RT @IreneCarrete: Esos ojos ya no saben ni mirar",
        "RT @Anjalaaay: Algeria\nFrance\nRussia\nIndia\nCanada\nArgentina \n\nIceland\nSpain\nNorway\nThailand\n\nAustria\n\nChina\nOman\nUSA\nNepal\nTaiwan\nRwanda\nYe…",
        "RT @AlvaroCorral1: De verdad, citaria todos sus tuits diciendo\nMuerete\nMuerete\nMuerete\nMuerete\nMuerete\nMuerete",
        "RT @AlvaroCorral1: No se como puede seguir viva gente como el madrizeta ese x dios",
        "RT @Mhemeroteca: Rajoy: \"No tengo ningún elemento de juicio, ninguno, de que Trillo haya tenido ninguna responsabilidad\" (Yak-42) https://t…",
        "Es un poco redundante pero yo no he escrito la canción",
        "\"Yo busco confort en un colchón de faquir con púas de metal\"",
        "https://t.co/vcteKujA9W",
        "RT @_feelingx_: Tengo la impresión de que estoy perdiendo interés por todo.",
        "Que pena que se zumbase a trotsky 😪 https://t.co/sosH1ItUaZ",
        "RT @SaritaMEnguix: Se ha quedado una buena noche para no dormir una mierda",
        "RT @_ju1_: Marcha de \"demócratas proeuropeos\" (decía la Sexta y EL PAIS) en Kiev. Ultraderechistas homenajeando a Bandera https://t.co/2uiV…",
        "Menor medida.\n\nY ya estaría.",
        "Sería un hipócrita si tuviera medios de producción y no por tener bienes de consumo. Cualquier trabajo asalariado es un robo en mayor o",
        "Me hace gracia cuando la gente dice joder tienes una camiseta del Zara o un iPhone etc etc etc no puedes ser comunista! Eres un hipócrita!",
        "A mi me hace gracia cuando dicen que gracias al capitalismo hay más inventos y nos modernizamos cuando luego se recorta en I+D+I 😂😂😂 https://t.co/2NCCZ6gIza",
        "RT @elpce: #2017EsRevolucion para defender y conseguir derechos para la clase trabajadora y contra el capitalismo depredador https://t.co/f…",
        "RT @pcandalucia: \"Revolución es igualdad y libertad plenas; es emanciparnos por nosotros mismos y con nuestros propios esfuerzos\" F. Castro…",
        "😪😪😪",
        "RT @drashwolf: puta gente to pesà",
        "Enorme asistencia 😂😂😂 y pone un centro de puta mierda a media altura blandito que se le queda atras al delantero. Ni puta idea tiene oiga. https://t.co/GmtXzw0ac3",
        "RT @A3Noticirco: ¡CHAVISMO!. Los colegios andaluces no tienen papel higienico por culpa de la beca de @ierrejon. Nada que ver con la gestió…",
        "Pfffff mi madre😱 https://t.co/LFkEdNGyC8",
        "RT @IvanDL96: 0 resaca\nLa vida es maravillosa",
        "RT @bukaneros92: El barrio no te olvida, tu grada lucha y no se desanima. Alfon Libertad!\n#2017Bukanero https://t.co/hhmI5VghBx",
        "RT @FacuDiazT: Antes de que se saturen las líneas: socialismo o barbarie.",
        "@palomacabezas97 jejejejejeje a ver que tal se da la noche 🙈🙈🙈",
        "Todos sabemos que hoy es el último dia del año y sabemos que todo lo que hagáis será la última vez que lo hagáis este año, no lo repitáis 👌",
        "Enormes esta noche en Madrid, hasta siempre. @chikosdelmaiz https://t.co/UWbk5lo75G",
        "RT @Forjanes_AS: \"Los @chikosdelmaiz ...¡a cuchillo!\"🌽🔪\n\nHasta siempre, @ToniElSucio &amp; @Nega_Maiz \n\n[Sala But, Madrid, 30-12-16] https://t.…",
        "Reniego de la autoría de este tweet... 😒 @verofr23",
        "Ahora a corear \"rojos como la regla de tu prima\" con @chikosdelmaiz 😎✊🔽",
        "Bonito que soy",
        "RT @acidoenlared: Soy Esperanza Aguirre, tengo matrícula par y estoy encerrada. No nos queda comida, no sabemos cuánto más podremos aguanta…",
        "RT @DiegoBarrueco: el hip hop es el genero mas escuchado del mundo en plataformas online, pero en la radio española brilla por su ausencia.",
        "RT @PabloBaskes: @UniversoSimpson https://t.co/kWtEiBnf5R",
        "RT @JRojo98: La inocentada de @DalasReview es decir cosas con sentido me encanta https://t.co/m5mgI3zLDz"
      ]
    }
  }
}