{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @M0tivacionesF: Cuando te dicen que el fútbol es \"Solo un deporte tonto\" https://t.co/8sqKxTLbIy",
        "RT @PaisajeGeo: LEOPARDO AFRICANO https://t.co/IpAD4bNMs3",
        "\"Quienes creen que el dinero lo hace todo, terminan haciendo todo por dinero\". Voltaire",
        "RT @Foto_Historia: “Ser caricaturista toma 25 años, ser terrorista 25 seg. El terrorismo es un empleo para flojos”.\n\n—Charlie Hebdo. https:…",
        "RT @SuperSarcasmo_: Coño, un chino Negro JAJAJAJAJAJA https://t.co/NNP3mYSME8",
        "“La única salvación posible estriba en dos palabras: educación y cultura.” -Arturo Pérez-Reverte",
        "RT @aprendeingIes: \"Si tienes que preguntarte si es amor, entonces no lo es.\":\"If you have to ask yourself if this is love, then it’s not.\"…",
        "RT @Es_Lujo: PONTIAC FIREBIRD https://t.co/QjK8dexXER",
        "«Lo importante no es lo que han hecho de nosotros, sino lo que hacemos con lo que han hecho de nosotros» Jean Paul Sartre #Frases",
        "Mirar al cielo y sonreír porque alguien te cuida.",
        "\"El único hombre que jamás comete errores es el hombre que jamás hace nada\". \n\n(Theodore Roosevelt)",
        "\"Nos falta reflexión, pensar, necesitamos el trabajo de pensar, y me parece que, sin ideas, no vamos a ninguna parte\". #SaramagoHoy",
        "#UnDíaComoHoy 430: en Hipona (actual Argelia), muere #SanAgustín, uno de los más importantes pensadores cristianos. https://t.co/GW4GHjqnRR",
        "«Amar no es renunciar a la propia libertad, es darle un sentido» Marcel Marceau",
        "\"Tómate tiempo en escoger un amigo, pero sé más lento aún en cambiarlo\" Benjamin Franklin. #CaféVespertino",
        "«¿No será acaso que esta vida moderna está teniendo más de moderna que de vida?» Emma Mafalda",
        "\"Me encantarían las mañanas si empezaran más tarde.\" Garfield (Jim Davis)",
        "«La felicidad es la cosa más rara que conozco en la gente inteligente» Ernest Hemingway #Frases",
        "\"Ser bisexual duplica las oportunidades de conseguir una cita el sábado por la noche\". Woody Allen",
        "\"Yo diría que nos pusiéramos todos contentos sin preguntar por qué\" #MafaldaQuotes #Miguelito Quino",
        "Estoy como parado en una esquina viendo pasar lo que pienso, pero no pienso lo que veo” –Julio Cortázar",
        "\"Amor y deseo son dos cosas diferentes; que no todo lo que se ama se desea, ni todo lo que se desea se ama\". Miguel de Cervantes Saavedra.",
        "\"Cambia tú. Vuélvete una persona nueva y te sorprenderás. Nunca estés esperando que el otro cambie.\" Osho",
        "No es quien te promete, es quien cumple. No es quien te ama, es quien te lo demuestra.",
        "\"Tú probablemente ni recuerdes las cosas que yo nunca olvidaré.\"",
        "\"Me pregunto si alguien piensa en mí cuando no puede dormir por las noches\".",
        "“Aprendí que no se puede dar marcha atrás, que la esencia de la vida es ir hacia adelante. La vida es una calle de sentido único.”A.Christie",
        "¡Feliz Día de los Inocentes! #MafaldaQuotes https://t.co/NhYJdcF05Y",
        "«Hay mareas en la vida de los hombres como en la naturaleza. Aprovechar su flujo es saber ser feliz» William Shakespeare #Frases",
        "\"Dos medias verdades no hacen una verdad.\" Multatuli",
        "\"El pasado está detrás, aprende de él. El futuro está delante, prepárate para él. El presente está aquí, vívelo\".",
        "#JohnLennon | #SimplesComillas | #Frases | #FraseDelDía https://t.co/SZQFLLUadm",
        "#GustavoCerati | #SimplesComillas | #Frases | #FraseDelDía https://t.co/h6m2bXXv8y",
        "\"Nunca acabo de quererte\" -Juan Rulfo https://t.co/dWcTln2QeC",
        "#JoseMartí | #SimplesComillas | #Frases | #FraseDelDía https://t.co/FpJgJoxkWE",
        "#UnDíaComoHoy 1932: nace #SylviaPlath, poetisa y novelista estadounidense (m. 1963). https://t.co/u5wjMJnhnn",
        "#HenryFord | #SimplesComillas | #Frases | #FraseDelDía https://t.co/vMcARZ1YHo",
        "Uno no puede portarse SIEMPRE bien! # MafaldaQuotes https://t.co/aEG0ea70UL",
        "#NapoleónBonaparte | #SimplesComillas | #Frases | #FraseDelDía https://t.co/P2dwDx1KjI",
        "Me moría de ganas.. #Book #Writter #Love #Woman #Quotes #Words #Inspiration https://t.co/DAScRDbUek",
        "Lo único que duele de morir... #Quotes  #Writter #Couple #Love #Read #Book https://t.co/tuTbQRY28X",
        "Que levanten la Mano! #diainternacionaldelapaz #MafaldaQuotes https://t.co/wDzkj2ZO4e",
        "¡Qué vocación de timbre! #MafaldaQuotes https://t.co/BHDgDl9hSZ",
        "#MigueldeCervantesSaavedra | #SimplesComillas | #Frases | #FraseDelDía https://t.co/s8Ei1qUaBz",
        "25 octubre 1938 murió Alfonsina Storni, poetisa argentina. Su poesía es de temática amorosa y feminista. https://t.co/I1XCFbpNQm",
        "\"El amor es como el agua, si algo no lo agita, se echa a perder\". -Arturo Graf",
        "#MahatmaGandhi | #SimplesComillas | #Frases | #FraseDelDía https://t.co/4TF3yecmK3",
        "Desde este espacio les deseamos a todos un Feliz Día Internacional de la Paz! #DiaInternacionaldelaPaz #21S #Mafalda https://t.co/VdNZ9z9LS4",
        "Nunca olvidaré el día en que te conocí, haya pasado lo que haya pasado.",
        "\"Cuando la dictadura es un hecho, la revolución se convierte en un derecho.\" Víctor Hugo #frases #citas",
        "\"Cuando te vi me enamoré, y sonreíste porque lo supiste\".",
        "“Leemos, no para contradecir e impugnar, ni para creer y aceptar, sino para pensar y considerar”. Francis Bacon #CaféVespertino",
        "\"El hombre tiene corazón, aunque no siga sus dictados\" -Ernest Hemingway",
        "Hoy es un lindo día como para tomarse una taza de café mientras se lee un buen libro ¿qué te parece la idea? https://t.co/KHpQZ07WeR",
        "\"Los políticos y los pañales se han de cambiar a menudo y por los mismos motivos.\" George Bernard Shaw #frases #citas",
        "\"Prefiero morir de pie que vivir siempre arrodillado.\" Emiliano Zapata",
        "«EL Obrero tiene tanta necesidad de respeto como de pan» Karl Marx",
        "“Todas las batallas en la vida sirven para enseñarnos algo, inclusive aquellas que perdemos“. Paulo Coelho.",
        "La distancia nos enseña que podemos sentir mucho sin necesidad de tocar con las manos.",
        "\"No entiendes realmente algo a menos que seas capaz de explicárselo a tu abuela.\" Albert Einstein",
        "Un buen día te da felicidad, un mal día te da experiencia.",
        "«Muchas veces lo que no se halla cuando se busca, sale al encuentro cuando no se busca» Seneca",
        "¡Hoy es un buen día para sonreir! Si tu día comienza con un buen café, envíanos tu foto con el HT #CafeParaLeer https://t.co/YqSzidwGTO",
        "\"Puede ser un héroe lo mismo el que triunfa que el que sucumbe, pero jamás quien abandona el combate.\" Thomas Carlyle",
        "«Donde todos piensan igual nadie piensa mucho» Walter Scott",
        "\"Siempre que enseñes, enseña a la vez a dudar de lo que enseñas\" José Ortega y Gasset #CaféNocturno",
        "Y cuando menos te lo esperas, las cosas buenas suceden.",
        "«El hombre sabe mucho más de lo que él entiende» Alfred Adler",
        "#UnDíaComoHoy 1920: nace #MarioPuzo, novelista estadounidense (m. 1999). https://t.co/HS8cVoGdKP",
        "«Una experiencia nunca es un fracaso, pues siempre viene a demostrar algo» Thomas Carlyle",
        "«Al andar se hace el camino, y al volver la vista atrás se ve la senda que nunca se ha de volver a pisar» Antonio Machado #Frases",
        "\"El escritor escribe su libro para explicarse a sí mismo lo que no se puede explicar\" Gabriel García Márquez. #DíadelLibro",
        "#AbrahamLincoln | #SimplesComillas | #Frases | #FraseDelDía https://t.co/hXNEMmbfDF",
        "«Nunca ha habido buena guerra ni tampoco mala paz» Baltasar Gracián",
        "\"El demonio del mal es uno de los instintos primeros del corazón humano.\" -Edgar Allan Poe",
        "«La felicidad no es una estación de llegada, sino un modo de viajar» Tom Schreiter",
        "«En amar existe la verdadera fuerza y quien ama mucho logrará mucho, y lo que se hace con amor está bien hecho» Van Gogh #Frases",
        "#UnDíaComoHoy 1844: nace #FriedrichNietzsche, filósofo alemán (m. 1900). https://t.co/SXObuOgl1Z",
        "El hábito de la lectura se cultiva en familia. ¡Feliz comienzo de semana! https://t.co/mSbrb9bL5A",
        "«Muchas personas se pierden las pequeñas alegrías de la vida mientras esperan la gran felicidad» Pearl S. Buck",
        "#UnDíaComoHoy 70 a. C.: nace #Virgilio, poeta romano. https://t.co/Y4RMVx3R7t",
        "exageremos nuestras alegrías, como lo hacemos con nuestras penas y nuestros problemas perderán importancia.",
        "No es un sombrero, es un elefante dentro de una serpiente -El principito https://t.co/2jogScRLfM",
        "«¿Pensaron alguna vez que si no fuera por todos, nadie sería nada?» Quino",
        "\"El placer puede apoyarse en la ilusión, pero la felicidad descansa en la realidad.\" Chamfort",
        "\"Comienza tu día con una sonrisa y luego supérala.\" W.C. Fields",
        "«El verdadero discípulo es el que supera al maestro» Aristóteles",
        "«Dar ejemplo no es la principal manera de influir sobre los demás; es la única manera» Albert Einstein #Frases",
        "«La libertad no es el poder de hacer lo que queremos, sino el derecho de ser capaces de hacer lo que debemos»  Madre Teresa de Calcuta",
        "\"Algún día tu vida pasará ante tus ojos. Asegúrate de que valga la pena\".",
        "\"2 palabras, 6 letras, 1 perfección: mi mamá.\"",
        "\"Los filósofos se han encargado de interpretar el mundo de distintos modos, es hora de transformarlo.\" Karl Marx",
        "\"Soy bonita, pero no hermosa, suelo pecar pero no soy el demonio, soy buena pero no soy un ángel.\" Marilyn Monroe",
        "\"Echo de menos tu sonrisa, pero echo más de menos la mía\".",
        "\"Escribir es como hacer el amor. No te preocupes por el orgasmo, preocúpate del proceso\".\n-Isabel Allende https://t.co/iH82wwuSOB",
        "#AlexanderPope | #SimplesComillas | #Frases | #FraseDelDía https://t.co/krrIcRzH8M",
        "#UnDíaComoHoy 1991: muere #DrSeuss, escritor inglés de cuentos infantiles (The Cat in the Hat) (n. 1904). https://t.co/8LTZQoS6dj",
        "\"Cada vez que hay pérdidas habrá opciones. Podemos elegir vivir las pérdidas con odio o depresión, o elegir usarlas para crecer.\" H. Nouwen",
        "#Quevedo | #SimplesComillas | #Frases | #FraseDelDía https://t.co/Ko3Xwe0dBf",
        "\"Muy débil es la razón si no llega a comprender que hay muchas cosas que le sobrepasan\" -Blaise Pascal https://t.co/6I9wQo7y0G"
      ]
    }
  }
}