{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Sé lo que quieras ser... sé un #Beetle #BarbieGirl ... #volkswagen en rosa #EsUnaBelleza 💗💅  https://t.co/8kq37LUdp8",
        "Vamo' por el #cafesito al #chismecito #outfitoftheday https://t.co/teS5vdVELO",
        "Cuando no le hago nada a mi cabello se ondula solito #EnOtraVida seguramente era china! #AyAja https://t.co/DVFXSF0t7F",
        "La mejor recompensa de ser #runner dominguero es detenerte un rato, repsirar profundo y admirar el paisaje #Temascaltepec ❤ https://t.co/cBHQ8yPO8Q",
        "Quiero que el amor conteste porque siempre soy yo #LaDeLaMalaSuerte !!!!!!",
        "Hoy si vamos a romperla 😎 #Despacito!",
        "Yo quiero un #Lord del lado oscuro ❤ https://t.co/aMVa2wjjgP",
        "@TolucaFC Soy Alejandra Lara Ortiz y somos rojos desde la cuna #FinDeSemanaDiablo #ComidaFamiliar #DiablosDeCorazón https://t.co/LnYOzYyVQy",
        "Dani chiqui bby Alves .... #Saborrrr #Despacito #DaniAlves\nhttps://t.co/IdFLsHNSoD",
        "#EsViernesYDanGanasDe estar con él ❤",
        "RT @nflmx: El espectáculo que cambió la historia... La actuación de Michael Jackson en el @SuperBowl XXVII 🙌👏🏈 #SB51 https://t.co/d5J0sf2NLC",
        "Algún día vamos a caer, algún día se romperá todo pero ese día no será hoy... empecemos a disfrutar todo #NotToday ❤\nhttps://t.co/tzEoUxAlwI",
        "Me gusta el simple hecho de seguir en cama pensando en él...",
        "Sus besos...",
        "Que noche la de anoche... que alguien me diga que no fue un sueño 😏",
        "RT @DepressedDarth: Retweet if this is you https://t.co/Anbz3diV3M",
        "La que no te revisa sus tweets antes de mandarlos* #TeOdio #autocorrector",
        "Alguien me puede decir que tienen menos calorías... si un #HotDog con queso o una orden de #TaquitosAlPastor ?",
        "Oye tú! él #DarthVader toluqueño... quiero saborearte todito completo 😏😏😏",
        "#Viernes con \"V\" de #Vamo'ARomperla 💅",
        "Estamos sincronizados y algo puede explicarlo ... que así debía pasaaaaaar 🎶🎶🎶 #LaPuertaEsElAmor #Frozen *me sentí Ana con Hans 😍*",
        "Órale con el clima de Toluca 😒😒",
        "No soporto ver mi coche tan asqueroso con lluvia de ayer... Así que intentaré limpiarla... *Se pone su ropa de #SeñoraDelAseo*",
        "Que hice para merecer que llueva después de lavar mi camioneta? #QueHiceDiosito? #CastigoDivino :'(",
        "No sabia que mi #EstiloRockero me quedaba tan bien hasta que lo intenté por él ❤ #RecuerdoDe #Metallica #CdMx #MeConsiente https://t.co/kbGChniq1y",
        "Feliz #DiaInternacionalDeLaMujer de mí para mí #PostreFavorito  #MeLoMerezco 🐖🐽 https://t.co/6D6qoIx1Un",
        "Que coincidencia! hoy es #DiaInternacionalDeLaMujer y mi boutique favorita está a una cuadra de donde estoy, debería ir a regalarme algo😏",
        "Si algún día decidieras alejarte nuevamente de aquí, cerraría cada puerta para que nunca pudieras salir... #PorSiMeStalkeas #MiNúmero19 #Tú",
        "#PorSiMeStalkeas te regalo mi cintura y mis labios para cuando quieras besar... #TuSabesQuiénEres :3\nhttps://t.co/AJN9x99cWy",
        "...Y me brilla el mundo cuando dices luego... cuando dices siento, siento que eres todo!",
        "#3312... ahora sí ya estoy perdida, enamorada y emocionada... nunca había llegado tan lejos #YoSoloApreteTodosLosBotones",
        "@anettemicheltv tu look en #MasterChefJunior es lo más bonito delMundo,sólo a alguien como tú se le puede ver tan bien el estilo #BarbieGirl",
        "De haber sabido que #Metallica lo pone tan romántico me disfrazó de #LarsUlrich ❤",
        "Lo único bueno del partido de hoy contra #Chivas es ver a @os_alanis \"Oswaldo chiquibby Alanis\"😏",
        "Ahora entiendo de donde saco lo celoso mi #DarthVader ... #SonIgualitos 😏 #TheCloneWars Temporada 6",
        "\"Los celos son el camino al caos\" #SiLoDice #StarWars #EsVerdad! #TheCloneWars 💅😏 https://t.co/QghTXSazuf",
        "La hora #Selena ... y esto dice más o menos así \"Cariño ya sabes que te quiero y por mi parte he dado todo\" 🎶🎶 #NoDebesJugar ;) https://t.co/wopf4BMdJ2",
        "Debería pensar en algo más que no sea él aquí, él enfrente, él a lado... él como sea....",
        "A mi sólo me interesan los mensajes de él, las notificaciones de él y las invitaciones de él 💅❤👅",
        "RT @DepressedDarth: When it's Friday night but you have no plans because all your friends died in the Death Star https://t.co/F7rJeLimKt",
        "Es que bailando te ves bien chula! #HulaHoop hula cintura dura dura!",
        "\"DJ que retumbe ese bajo... Mano arriba, sigue el relajo, cintura suelta y hasta abajo\" *Esta perreando #HulaHoop #ShakyShaky",
        "Es viernes y encontré el hit para ir a romperla literal: rómpele, rompe que rompe que rómpele #HulaHoop cintura dura https://t.co/og8x3iaBJA",
        "Aaaaawh! #BebéAnakin! #ActitudDeViernes #ActitudRomántica ❤ https://t.co/i8tuRKC1BA",
        "Si aún está en mi talla es mío...sino nunca lo fue #HeDicho #DeseameSuerteDiosito",
        "Alv si merezco tener mi vestido ... si merezco tener mi vestido... voy por mi vestido!",
        "El vestido es bonito! ... el dinero va y viene! Ay aja! :(",
        "Esa terrible decisión entre el amor a primera vista por un vestido o tu estabilidad económica...",
        "Háblame de ti bella señora, de tu mar secreto, de tu noche oscura! 🎶🎶",
        "Seguro es por eso!",
        "Me duelen tanto las piernas...aaah pero en el entrene #UnaMás #SiAguanto  #EntrenamientoEfectivo #Ay :'(",
        "Pero como olvidar tu piel y cómo olvidarte mujeeeer!  *Se Pone A Perrear* #MeRehúso",
        "Haciéndotelo así así así... así como te gusta bby ;) ! #MeRehúso #ChacaHit :3",
        "Hoy nada puede quitarme el buen humor que la noche anterior me dejo  #UyUyUy!",
        "Esas niñas que usan #Flats del diario como pueden vivir? Que clase de pie tienen? No los aguante ni medio día... son la cosa más incómoda :c https://t.co/bhHkUzYoi2",
        "De haber sabido que me iba a quedar sin taquitos...me sigo dormida.... pero para siempre alv!!! :c",
        "RT @DisneyPixar: The next generation is coming. ⚡️ #Cars3 https://t.co/aEeOPMYuNp",
        "La historia de mi vida ... :'( ya mejor me duermo...para siempre!!!!! 😑 https://t.co/p7ZJRLPNJi",
        "Pues ya llegue a mi casa pero no me voy a cambiar ni desmaquillar por si me invita a romperla...",
        "Por qué eres así Alejandra? por qué????? Tu no eres así",
        "\"Esto representa disciplina y esto fuerza... necesitan ambas para alcanzar la flecha\" #GeneralShang #Mulán",
        "Tengo tantas ganas de verla y llorar cuando empiece el vals... \"Bella y bestia son...\" \nhttps://t.co/sRtg0S5h4I",
        "Mi piel extraña tu cuerpo... dime tú si me extrañas como lo hago yo... #MeLlamas",
        "Yo se que estás para mí y yo para ti... cuando tú quieras me llamas ;)",
        "Cuando tú quieras me llamas...",
        "No les ha pasado que de repente quieren decirle \"mira esto amor...oye amor...\" es espontáneo, es bonito y está bien...casi le mando msj así😣",
        "Siempre soy la soñadora, la que se emociona, la que se ilusiona... y quiero seguir así...",
        "Ahorita estarías aquí rockeando conmigo pero te freseas...",
        "Podría ser feliz comiendo ese spaghetti naranja que hace mi mamá todos los días...  yo sería feliz, mi cuerpecito no :'(",
        "Tengo un #crush con #TheWeeknd y más con esta canción \"So what would I do if I can't figure it out?\n-You got to try, try, try again\" #LoveMe https://t.co/BKTzkElz58",
        "Déjame sobrepasar tus zonas de peligro! #UyUyUy pasito a pasito suave suavecito!",
        "Te aseguro que quieres ver bailar mi pelo, quieres ser mi ritmo... #Despacito pasito a pasito suave suavecito!",
        "Hoy se cumplen 22 años y sigo preguntándome xq la mataron :'( #AnythingForSelena ❤ #BidiBidiBomBom donde quiera que estés #Selena ❤ https://t.co/I2Cz0YIbhX",
        "Yo el día de hoy regresando de #CdMx después de un largo día de compras :'( 💔 https://t.co/Eck06kJIHI",
        "Sabes que yo soy pa' ti y que tu eres pa' mí, se supo desde el primer día..sentí que ya te conocía 🎶🎶🎶 #SigoExtrañándote",
        "Y te quiero veeeer para resolveeeeer... dímelo... por favor responde...🎶🎶🎶 #SigoExtranándote",
        "Tu sabes que no quiero perderte...",
        "Es tan triste imaginar que usted ya no me quiere en su vida... :c",
        "No puedo ocultar mi cara de felicidad al obtener tan bonitas orejitas... *me siento tan bebé con esto* 😍💗 #Quinceañera Time! #BarbieGirl https://t.co/DGfLIB3nkd",
        "...En estos días ni el ejercicio me sabe bien!...",
        "Estoy a .5 de darme por vencida :'(",
        "No debo enfrentar poder con poder...tranquilizate Alejandra :(",
        "Que haces en línea a esta hora y por que no me estás escribiendo ?",
        "\"Enfrentar poder con poder la filosofía de un jedi no es, en ésta guerra un peligro hay de nuestra identidad perder\" Yoda #GuerrasClonicas",
        "RT @nino_triqui: Necesito saber si te hago la misma falta que tu me haces a mí.",
        "Gracias #Toluca por recordármelo  en cualquier lugar #ValenMil #StarWarsh es un autolavado con un #CochecitoVaderBebé de logo #MeDueleElCora https://t.co/fxOMEo6I5K",
        "Y no llevarle un helado...",
        "@alecelestial y no mandarle foto del semáforo",
        "Es tan triste saber que voy a pasar  por donde le llevaba serenata y que esta vez no será así :(",
        "Con este van 3 pandas que mueren... si los pandas se acaban va a ser su culpa ;) #ActitudDeMiércoles es no tener actitud (:",
        "...Otro día y yo sigo esperándolo... :(",
        "RT @DepressedDarth: Parenting: You're doing it right https://t.co/suv41TZWjE",
        "I'm gonna run back to, to the edge with you where we can both fall in love ;) #TheEdgeOfGlory \nhttps://t.co/x2vTHX8IZE",
        "@ladygaga es y será siempre inspiración pura para mí por eso hoy en su cumpleaños use tan especiales zapatos #PawsUp #HBD #MotherMonster ❤ https://t.co/A5yrG8QWOY",
        "Así no se siente tanto la soledad! #BestFriend #ClubDeAmigas #DuoDinámico @Paola_Mej consintiendo al bebé :'( #8Trece #Toluca https://t.co/nbOkY9x0IP",
        "Quiero que vuelvas pues no puedo darme el lujo de perderte para siempre!",
        "Martes con \"M\" de #QuieroQueVuelvas porque yo se que tú también te mueres por verme  💪😎",
        "...Ves que me acuerdo de cada detalle de ti, que es mi único sueño el hacerte feliz..Ves que mi amor es tu amor, que tu ausencia es dolor...",
        "Cuando me toca hacer la comida me luzco! #HealthyFood = #HealthyLife! actitud de #Lunes 💪😎 https://t.co/DrQZLRgcoF",
        "Por que Selena no sigue viva? seguro ella tendría la respuesta a mi pesar :( #LaReina forever&amp;ever"
      ]
    }
  }
}