{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @elyelyrodriguez: #Barça #RealMadrid #ElClasicoBBVA menos de 24H @richieleiba @paulguedez @adrian_53 @abravo_23 @maferville #Messi ⚽️❤️ …",
        "Todos hablan del debut de #James en clásicos de la vuelta de #Suárez pero poco se menciona al #Chicharito creo que el tendrá protagonismo.",
        "RT @Xavosol: #CR7 ha marcado en la Liga (2014/2015) los mismos goles que suman entre #Neymar (ocho) y #Messi (siete) http://t.co/9WcPkK6Czy",
        "@elyelyrodriguez El lunes me como mi cholocate. #Clásico #HalaMadrid.",
        "RT @elyelyrodriguez: #Messi10Anos #Messi10AnosDeLeyenda ❤️⚽️ es un \"perro\" #Messi  #Messi10 @adrian_53 @richieleiba http://t.co/yh5YE1z3ev",
        "RT @elyelyrodriguez: #Messi10AnosDeLeyenda es un \"perro\" 🐶❤️⚽️ #Messi10 @LuysAcevedo @adrian_53 @richieleiba http://t.co/NfVH95Y3x1 @maferv…",
        "RT @LaVozDeLarra: ¡Feliz Día de la Lengua Española! http://t.co/znsDmP2jeS",
        "RT @paulguedez: Se Repite la Historia para Messi y Neymar http://t.co/gCXBDXH13A”",
        "RT @paulguedez: Vamos messi. Dos goles mas e igualas a zarra como máximo artillero de la liga @elyelyrodriguez @adrian_53",
        "Hoy puso fin a su carrera uno de los mayores representantes del Béisbol Venezolano en las mayores. #ElComedulce. http://t.co/h0Pdip6Z2o",
        "RT @Mets: One last time for @BobKellyAbreu. #THXMetsFans http://t.co/OELbW9SD7x",
        "@yass_her jajajajaja gracias, aprovechemos que aún no uso bastón jajajaja",
        "Ley del Ex #Lampard la manda a guardar en el min 84 y como un verdadero caballero no lo grita. #Respeto. #ManCityVsChelsea 1-1.",
        "RT @SoyMrFutbol: Ni lo vio  https://t.co/A68F3c5rrr",
        "@elyelyrodriguez llamar apatía es desmeritar el trabajo del @realmadrid y el planteamiento ante el partido de hoy.",
        "RT @LEGACYfutbol: El Madrid de Zidane ya encontró la forma y el equipo.\n-Kroos, Modric y Casemiro deben ser titulares\n-Primero defender y l…",
        "No hubo 500.  #Zidane maestro, cambio estratégico y preciso, desapareció a #Messi con #Casemiro y @Cristiano héroe.  #FutbolTotalDIRECTV",
        "RT @LuisAlvarez_1: Ni M, Ni S, Ni N.",
        "RT @2010MisterChip: #OJOALDATO - El Real Madrid no remontaba (para ganar) un partido oficial en el Camp Nou desde el 28 de Febrero de 1965…",
        "RT @Alex_candal: No, no estoy viendo los TT's, estoy bloqueando. Me preocupa abrazar tanto a Lenny.😂😂 gracias @nelsontiapa Genio !!! https:…",
        "RT @Tomapapa: Cambio en La Vinotinto\nEntra: Rafael Dudamel ➡️\nSale: Noel Sanvicente ⬅️",
        "Escuchar al presidente de la @FVF_Oficial  decir que el nuevo DT no tiene obligación de ser ganador desde el inicio. Y pensar que retroceso",
        "RT @CecimarKerch: En Rueda de prensa... https://t.co/SxXbGDM7xh",
        "RT @lgbucciCNN: Más allá de la táctica y la experiencia, Venezuela no está equilibrada. El arquero y los defensores no tienen el mismo nive…",
        "RT @ErasmoProvenza: Peñaranda y Guerra IN, Josef y Juanpi OUT. Me gustan y mucho los cambios.",
        "RT @deportes_ur: #Rusia2018 #Perú 1-2 #Venezuela || Sale Josef e ingresa Peñaranda || Escúchalo en la voz de @Gianfigliulo y @PRMAIO: https…",
        "Toma confianza la selección peruana, el partido se parece mucho a los primero 15' del 1T #EliminatoriasRusia2018",
        "En medio de un descuido #Guerrero pone el primero para #Perú el meta venezolano pudo hacer más... 2-1 17'",
        "#Juampi GRANDE #Villanueva que debut. #Venezuela mostrando valentía y gallardía.",
        "RT @RichardMoralesR: Los centros de Juan Pablo Añor son un tributo a Juan Arango. Qué buena técnica tiene el chamo además de personalidad p…",
        "RT @fercamara86: #Eliminatorias2018 Segundo gol de Rómulo Otero en eliminatoria, ambos los ha marcado ante Perú https://t.co/fOwO8iPlHB",
        "En medio de la confianza de #Peru despertó la juventud #Vinotinto y se consigue abrir el marcador.",
        "RT @ErasmoProvenza: Di María es a la #Argentina lo que Messi es al #Barça. Y es que Ángel ha sido más determinante que Lio en la albicelest…",
        "RT @DonReclamon: No volverán no volverán no volverán  mielda chamo volvieron.....!!!",
        "RT @Tomapapa: Se incumplen los plazos de entrega de resultados oficiales iniciales. Se dijo que 3 horas después del cierre, habría boletine…",
        "RT @leones_cbbc: Jonrón de Henry Rodríguez por el jardín derecho y #Leones se fue arriba 2-0 en el cuarto inning",
        "@yeisisita2 gracias mi amor te amooooooo",
        "RT @gentesaludable: Venezuela en el corazón completo... Campeón #Fiba \n#love\n#venezuela https://t.co/CswtXto07X",
        "RT @Juliococo: Heisler Guillent es mi pastor, nada me faltará....\n#Venezuela #Campeones #Preolímpico #FIBAAméricas2015",
        "RT @mlisson18: Se escribe ORO... se pronuncia \"VENEZUELA\"",
        "RT @Gianfigliulo: Javinger Vargas y Miguel Ruíz no veían muchos minutos en liga. Ahora son campeones con la selección y con gran rol. Es ho…",
        "RT @octaviolider: Son unos arribistas, unos igualados, unos atrevidos... Unos putos genios y ahora CAMPEONES DE AMÉRICA.\nGracias #Vinotinto.",
        "\"Lo que se hace con el corazón, triunfa por obligación\" y ellos entregaron más que el corazón. #FIBAAmericas2015 http://t.co/5A2sQmQ2Op",
        "RT @vitomartinez_: ¡Los héroes ahora son CAMPEONES! Hoy no sólo se escribe la mejor página del baloncesto, sino de las más GRANDES del depo…",
        "RT @Mabastidas: CAMPEONESSSSSSS!!!! Viva VENEZUELA!!!! 💛💙❤️🏀 !!!!! Se escribe una página dorada en el deporte venezolano!!! Aplausos para e…",
        "RT @AlfonsoAlvarezD: Si, con orgullo lo digo! VENGA VIEJA!!!,!",
        "RT @germancartaya: CAMPEONES DE AMÉRICA! Grande Venezuela! Sin duda, ya no son héroes, son casi próceres. Qué regalo le han dado al país es…",
        "RT @cuantoacuanto: ¡HISTORICO! ¡VENEZUELA! CAMPEON DEL #FIBAAMERICA2015 http://t.co/cRdK6ENAIq",
        "RT @cuantoacuanto: ¡VENEZUELA! CAMPEON DEL #FIBAAMERICA2015 ¡GRANDE MUCHACHOS! http://t.co/5iK1xRXCAN",
        "RT @johansantana: Bravo!!! Campeones de América, felicidades  Basket Vinotinto. Orgullo de Venezuela. Que bien!!!!!",
        "RT @Tomapapa: Héroes de Portland, les presento a los Héroes de Ciudad de México. ¡VAMOS A RÍO DE JANEIRO!",
        "RT @tonycherchi: No son más 9 NBAs que un grupo convencido y comprometido con su país. GRAN torneo de Venezuela que vuelve a los Olímpicos …",
        "RT @fercamara86: Venezuela clasificó a los JJOO sin ser favoritos, poniendo el colectivo por encima de todo. Sin estrellas y sin divos, hic…",
        "RT @CarolinaPadron: Y se hizo la HOMBRADA! Los vinotinto del basket preparan pasajes para @rio2016_es!!!! GRANDE VENEZUELA!!!!",
        "RT @EUDeporte: Venezuela vuelve a los Juegos Olímpicos tras vencer a Canadá #Preolímpico http://t.co/bDNmO1EgOL http://t.co/pUjjq5XPnz",
        "RT @geishatorres: VENEZUELAAAA GANOOOOO SIIII AL SUPER FAVORITO, A LOS 9 NBA, A TODOSSSS!!! Estamos en Rio de Janeiro!!!",
        "RT @EfrainZavarce: Señores, por muchísimas razones estamos en presencia de una legítima gesta. Que nadie lo dude. Gloria a esos muchachos.",
        "RT @Vive_Deportes: LA VINOTINTO DEL BASKET ESTÁ EN LOS JUEGOS OLÍMPICOS CARAJO!!!!!!",
        "RT @VillalongaRuth: Lo triste es que hoy se desgarran las vestiduras por las redes y mañana como si nada a hacer su colita otra vez @LucioQ…",
        "RT @paulguedez: Vamos salo. Demuestra lo que eres! Gladiador!! @elyelyrodriguez @abravo_23 @adrian_53",
        "@elyelyrodriguez @paulguedez @abravo_23  https://t.co/aVKFzyJx1L",
        "RT @GramaticaReal: \"Acceso\" viene de \"acceder\". Nunca digan \"accesar\", NO existe.",
        "RT @elyelyrodriguez: @richieleiba @paulguedez @adrian_53 @abravo_23 @maferville @llaryenll @Anonimus__ @edgwis @EdicHdz @milearg  https://t…",
        "Jajajaja jajajaja. https://t.co/UOu2dRFYvG",
        "RT @giraltpablo: Rondon, el héroe nacional venezolano. Le dio la victoria a la vinotinto vs. Colombia, que dejó una floja imagen. Se rompió…",
        "RT @yeisisita2: De que sirve una copa si no tiene VINOTINTO #venezuela",
        "RT @micelini: #FutbolTotalDIRECTV 🇻🇪 Vinotinto 🇻🇪 esto es lo bonito del fútbol, los juegos hay que ganarlos en la cancha no en el papel!",
        "RT @Vnzla_Vinotinto: ¡GLADIADOR! http://t.co/4hoyqvbfww",
        "RT @ricpaez10: Gran debut,y no es el resultado lo que ilusiona, es el concepto de juego,y las funciones de los jugadores...orgulloso de nue…",
        "RT @Vive_Deportes: De Salomón, no se puede decir nada más... Lo que entrega cada vez que se pone la Vinotinto es increíble.. ORGULLO!",
        "RT @vinvillano: Ganó Venezuela! 1-0 a Colombia, con el gol de Rondón a los 60'. Magnífico partido de los de Sanvicente, que sorprendieron a…",
        "RT @il_alan: QUIEN IBA A GOLEAR A VENEZUELA, DIME QUIEN IBA A GOLEAR A VENEZUELA, RESPONDE POES  @SVargasDTV",
        "3 puntos de Oro #NojodaVamosVinotinto ahora que critiquen al DT. GRAN PARTIDO en todas las líneas. #CopaAmericaChile2015",
        "RT @ErasmoProvenza: ¡NO JODA! ¡VICTORIA MERECIDA, JUSTA Y SIENDO SUPERIORES! ¡DEBUT POR TODO LO ALTO! #Colombia 0-1 #Venezuela.",
        "RT @MercaGol: FINAL\n\nColombia 0 - 1 Venezuela\n\nVENEZUELA SACA TRES PUNTOS DE ORO. Callando bocas. http://t.co/mU9ziJmn00",
        "#GrandeCoño #VamosVinotinto",
        "RT @jennymarquesr: VAMOS VAMOSSSSS!!!!!!!! 4 MINUTOSSSSSS",
        "RT @gentesaludable: VAMOS VAMOSSSSS!!!!!!!! 4 MINUTOSSSSSS",
        "RT @eduardosarago: Quien se murió para q de 5 min adicionales? VAMOS no joda!!",
        "Se llama #AlainBaroja y es del @Caracas_FC",
        "Sin duda alguna!!! https://t.co/FxGznXTNRw",
        "RT @yeisisita2: Vamos Vinotinto  #chile2015",
        "La #Vinotinto ordenada en todas las líneas, claridad ofensiva y defensiva. #OrdenEstiloChita",
        "RT @VarskySports: El gol de Rondón para el parcial #VEN 1 - #COL 0 http://t.co/a2qNV40jUV #goles #CopaAmérica #Chile2015",
        "RT @ramonmuchacho: “@Chacao: ¡Y todo #Chacao grita GOOOOOOLLLLLLL de nuestra #Vinotinto! #CopaAmericaChile2015 #Venezuela http://t.co/aC38S…",
        "RT @TatoCelis: Arango, Guerra y Salo. Qué jugada, qué golazo. 1-0.",
        "RT @ErasmoProvenza: Premio a la constancia. Lo decía hace instantes: el partido de Guerra ha sido excelso. Asiste a Rondón que ya había adv…",
        "RT @lgbucciCNN: Rondón, potencia y precisión. Gana #VEN 1-0 a #COL #Chile2015",
        "Goooooooolllll nojoooooodaaaaaaaa #VamosVenezuelaaaa",
        "RT @elyelyrodriguez: @paulguedez @richieleiba @adrian_53 @maferville @milearg @Joadmelendez #DR3AM #UCLfinal 🎉🎉🎉 #Barça Campeón ⚽️⚽️⚽️ http…",
        "RT @richieleiba: @elyelyrodriguez @maferville @adrian_53 @paulguedez #MessiOnDIRECTV Quiero ser como Messi cuando sea grande. Un Fenómeno e…",
        "Baroja enorme.... @elyelyrodriguez @paulguedez @abravo_23 #SomosCaracas",
        "Gooool nojoda goooooooollllll",
        "Lo que está logrando @MiguelCabrera es BÁRBARO!!! https://t.co/AQgyniGT12\n#PoderCriollo #MLB",
        "Taa taa taaaa ta!😭😭  Descansa en Paz! #ProfesorJirafales#RubénAguirre https://t.co/DnZ0vH8X8N",
        "@MeridianoTV @TeleAragua gracias a los malnacidos que los dirigen q compraron los derechos de la Euro, para mostrarme las putas cadenas.",
        "Pepita e gol...#CopaAmerica https://t.co/hE6czLeDgK",
        "RT @ErasmoProvenza: Ruidíaz es el Maradona peruano.",
        "Por lo que le hicieron a Ecuador, Perú toma venganza por sus propias Manos... #CopaAmerica #CopaAmericaDIRECTVEcuador",
        "RT @vinvillano: Las cosas del arbitraje: después del gol birlado a ECU, ahora a los de Dunga les toca padecer una decisión polémica. De mom…"
      ]
    }
  }
}