{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Esa nueva temporada de @SinSenosSiHay esta una chimba. 😱😂",
        "Morat - Di que no te vas.",
        "@RojaSara_ @EmmanuelDaza19 Se fue a tirar y lo niega jajajajaja",
        "\"Nos hemos roto y ya no encajan nuestras piezas, somos dos trozos de distintos rompecabezas.\"",
        "RT @xsstefx: «Hay que soltar con fuerza, dejar que lleva mares»",
        "Parce, tengo que aprovechar al máximo estos 5 meses que quedan. 😭",
        "RT @LectoresM_M: “Entonces lloré por ella y por mí, y recé de todo corazón para no encontrarme con ella nunca más en mis días”.\n\n— Gabriel…",
        "RT @JuanPsicologiaa: A varios \"cristianos\" les indigna más el matrimonio gay que el asesinato de los líderes sociales.\n\nYo no entiendo a es…",
        "RT @LectoresM_M: “No desesperes, ni siquiera por el hecho de que no desesperas. Cuando todo parece terminado, surgen nuevas fuerzas. Esto s…",
        "RT @LectoresM_M: \"Ojalá nunca hayas leído nada de lo que te he escrito, porque me destrozaría saber que a pesar de eso no me has buscado”.…",
        "RT @RevistaSemana: ATENCIÓN | Otro crimen: asesinan al docente Frank Dairo Rincón\nhttps://t.co/xp7lbTma02 https://t.co/yO2j3VGDTp",
        "\" Y para la próxima ocasión,  le sugiero que sienta antes de hablar y piense antes de amar; porque sus palabras hieren y su forma de amar desconcierta.\"",
        "Sin duda Dios le pone a uno las oportunidades en el momento indicado. 😌",
        "Con la misma moneda te pague infeliz.🎶 https://t.co/ucMthX0UYt",
        "¿Quién te va a querer tanto, tanto, como yo? 🎤💫",
        "RT @traumadow: \"A veces pienso que ya he sentido todo lo que tenía que sentir. Y que a partir de ahora, ya no voy a sentir nada nuevo. Sólo…",
        "RT @The_hookers00: La vida me está sonriendo otra vez de la mejor manera.❤",
        "RT @judgonzalezlo: Lo siento, tenía que hacerlo:\n\n¡Te quiero besar!\n¡ME QUIERO LARGAR AL MAR!\nLlevarte conmigo... 🎶\n\n@LosPetitFellas\n@Quote…",
        "RT @OzkarPaez: https://t.co/gkqcSB2SoD",
        "El tiempo dejo su huella imborrable y aunque nuestras vidas son distintas\nesta noche todo vale.🎶😍",
        "I need :( \nhttps://t.co/FdRiLxtQTa",
        "RT @smilelalis: Tu para mi, como la consulta anticorrupción, si a todo. 💜",
        "RT @Vanessa_2824: Vivir con miedo no es facil, no es siempre un asunto de cobardes, hace falta, en efecto, alguien para hablar de esas somb…",
        "RT @QuotesLPF: “Otros afirman que es mejor andar de a uno...”",
        "Un proceso mas rápido. 😂 https://t.co/pHKRBuXyWU",
        "FAVS ♥ \nhttps://t.co/JJC1xuZwx0",
        "Para lastimar tienes mucha destreza..",
        "\"Empiezo una nueva vida, un rompecabezas que tendré que armar, bien lejos, lejos de su influjo..\"",
        "RT @LectoresM_M: “Hoy por hoy todo el mundo hace lo que le da la gana, se acuesta con quién quiere y da igual. Buscar llamar la atención co…",
        "RT @Ty___ronnne: Si por mi actitud se alejaron, no vuelvan.  Sigo igual.",
        "RT @TelebitOficial: 19 años, somos los mismos, perdón por seguir siendo la misma sociedad Jaime Garzón. Escribimos esta canción con tristez…",
        "RT @QuotesLPF: ✨ https://t.co/sqbvk0lY1i",
        "Tiñes mis días de fatal melancolía, eres el hacha que astillo toda mi vida, premeditada y divina.🎶",
        "RT @LauraDuran_V: Algo que muchos Colombianos aún no entienden!!! Este 26 de Agosto #ConsultaAnticorrupcion #7VecesSi https://t.co/WbbVVKKY…",
        "RT @QuotesLPF: “Me gustas por la magia y la gracia que hay en tus ojos...”",
        "RT @LectoresM_M: “Después de un tiempo uno aprende la sutil diferencia entre sostener una mano y encadenar el alma”.\n\n– Jorge Luis Borges.",
        "@AlvaroUribevv Bonice me educa de mejor forma la verdad :v",
        "RT @solaqueandres: https://t.co/cYWEMXeuCQ",
        "Maligno - Aterciopelados🥃🎶",
        "@EmmanuelDaza19 Gracias amii te amo ❤️",
        "RT @EmmanuelDaza19: Feliz cumpleaños amiii, te amo, que la pases muy bien @gabischaparro ❣️.",
        "El icfes me pregunto si mis horas de trabajo me las pagaban en efectivo o en especie, y mk ninguna de las dos, que tristeza. 😂",
        "Que bonito fin de semana♥",
        "RT @RasNwa: ''Te escribí frases que no publiqué...''",
        "RT @ActualidadRoja: Love ♥ https://t.co/8UumMx3bTx",
        "RT @charlysierra666: Gente esta bicicleta me fue robada hoy por los lados de Roma,por favor ayudenme con un RT !! https://t.co/hAiS5KrheS",
        "RT @LectoresM_M: “¿Es ese, realmente, el objetivo de los viajes: dejar la identidad atrás y convertirnos en otros?”.\n\n– La importancia de m…",
        "RT @LectoresM_M: “Las palabras cambian el mundo, lo transforman”.\n\n– Cobro de Sangre.",
        "Un regalito así para mañana. 😭😭 https://t.co/8W81Via1hC",
        "RT @Samuelenorato: 🇮🇩🇯🇵 - #WorldLionDay 10 de Agosto - #PostalesDelLeón 📸 #SurugaBank https://t.co/Y7q3HWYnPd",
        "Y ahora estas en mi lista de promesas a olvidar, todo arde si le aplicas la chispa\nadecuada.🎤🎶",
        "RT @hectorabadf: ¿Habrá un imbécil más grande que este tipo Macías?",
        "RT @diegomatteus: Macias es esa tía loca que cuando uno lleva invitados a la casa, solo habla mal de la familia.",
        "RT @LectoresM_M: “Un día tendremos que largarnos bien lejos y dejar atrás toda esta mierda”.\n\n– Campo Elías Delgado.",
        "RESISTIR.",
        "@dvdecheverry @Elli_Medina Feliz cumple Elli hermosa♥",
        "RT @LosPetitFellas: “¿Cuál futuro?” I Polyrics, https://t.co/gQwc167YCC. https://t.co/IBszB90d8R",
        "\"Nada me sacia y vivo lleno de ausencias.\"",
        "RT @QuotesLPF: “Seguro soy yo y mi mierda equivocada, mis palabras incorrectas o mis malpensadas, mis prejuicios, mis \"no puedo\", mis besti…",
        "RT @LosPetitFellas: “Mi fe en la gente está perdida...” I Polyrics, https://t.co/N4WG2v8z3v. https://t.co/h0YGNzfsfj",
        "RT @LosPetitFellas: “Equivocados de enemigos y amantes...” I Polyrics, https://t.co/N4WG2v8z3v. https://t.co/wPrPA1KOGw",
        "RT @ClaudiaLopez: Gracias “Juampa”. La vida y recursos publicos sagrados y nuestro derecho a vivir y progresar en paz no lo dejaremos caer…",
        "RT @LectoresM_M: “Soltar los apegos, quedarse vacío para que el mundo nos sorprendiera en toda su intensidad”.\n\n– Cobro de Sangre.",
        "¡BRUTAL! https://t.co/Wp30Jqp00e",
        "RT @QuotesLPF: “Perdí la química al verte volar con químicos”",
        "RT @QuotesLPF: ¡En la ciudad de tantos y de tanta soledad! #FelizCumpleañosBogotá https://t.co/145qxsGiIn",
        "RT @Juan_Da_MC: Me acabé de dar cuenta que el 90% de las canciones de mi lista de reproducción son súper tristes y para volverme mierda Dio…",
        "RT @NicolaiFella: Volví a creer en Dios, cuando ya no creí en iglesias. https://t.co/ixDIIKshFv",
        "RT @Bogota__DC: ¡Feliz cumpleaños BOGOTÁ DISTRITO CAPITAL! \n\n#FelizCumpleanosBogotá #480AñosBogotá https://t.co/ON9qk5vbuD",
        "Estoy entre silvestre y aterciopelados mañana, la vida me odia jajaja:(",
        "RT @_JxnnP: ━━━━━┒ \n┓┏┓┏┓┃    \n┛┗┛┗┛┃＼○／ \n┓┏┓┏┓┃   /      yo\n┛┗┛┗┛┃ノ) \n┓┏┓┏┓┃ \n┛┗┛┗┛┃ \n┓┏┓┏┓┃ \n┛┗┛┗┛┃ \n┓┏┓┏┓┃ \n┃┃┃┃┃┃ \n┻┻┻┻┻┻   Aburrir ráp…",
        "RT @pineda0ruiz: Feliz #DíaDelPeriodista para quienes día a día entienden que zumbarle al oído a diario a los poderosos, sin arrodillarse a…",
        "RT @LectoresM_M: “En el fondo, es lo único que nos hace falta a todos para ser un poco más felices, que alguien nos quiera sin reservas y s…",
        "RT @LectoresM_M: “Si no hay apego no hay sufrimiento”.\n\n– Mario Mendoza.",
        "Temazo. https://t.co/7ipnfTki8y",
        "La tristeza es causada por la inteligencia. Cuanto más comprendes ciertas cosas, más desearías no comprenderlas.\n\nCharles Bukowski",
        "Chicos desde ya les empiezo a recibir regalitos y salidas a comer de cumpleaños.🤭😂",
        "RT @QuotesLPF: “Las calles que amas y los rostros que jamás vas a olvidar...”",
        "@Vanessa_2824 Maps me respondes :(",
        "RT @Juan_Da_MC: yo: voy a dejar de meterme en problemas q no son míos\nAlguien: PARCEEE, LE TENGO EL CHISMEEE\nyo: https://t.co/I3nfHzr4QP",
        "RT @QuotesLPF: “¡Quiero ser tu droga, tu doc de anatomía, tus noches hardcore, tus buenos días!”",
        "Necesito de vinitos y  música de Bunbury. 😭",
        "RT @andres_ellopez: \"Prometo arroparte y darte algo en que creer\". @NicolaiFella",
        "Todos mis amigos están todos tragaditos y yo bien sólita y sad como siempre jajaja :(",
        "RT @solaqueandres: .... https://t.co/IqRCXLMCH2",
        "Sam Smith - Midnight Train🎶",
        "RT @Juan_Da_MC: Yo siento q vine al mundo fue a aconsejar a mis amigos en temas amorosos y esas maricadas, porque a mí no se me dan las rel…",
        "RT @QuotesLPF: “Sé mi Rock n’ love, no mi rock n’ rolla...” https://t.co/0TRAJOVwg9",
        "RT @odunass: Los colores de la capital... 🏙🎨📸🍃 https://t.co/Si47dNEJrg",
        "Aquí escuchando el concierto @radionica porque no pude ir. https://t.co/G8Jx7sKBU1",
        "RT @bunburyoficial: Permite que te explique que no tengo prisa\nno importa que tengas algo mejor que hacer\nasí nos podemos pegar toda la vid…",
        "Y yo... ¡Hoy quiero todos los verbos si son contigo! Amar, comer, callar, flotar, follar, fallar, dormir, reír, salir a beber, orar y maldecir con rabia. 🎶😻",
        "RT @QuotesLPF: “No quieres saberlo, pero si quieres apostemos y vemos...”",
        "Un minuto de silencio por los que les toco presentar la prueba icfes en la mierda. 😂",
        "RT @LectoresM_M: “Usted no es nadie, usted no es nada, haga la fila como todo el mundo. Respete a los demás, inclínese, sea humilde. Le pue…",
        "RT @borkeando: \"Aprendí que todo tiene su tiempo y su lugar.\"",
        "RT @QuotesLPF: “De día duermo pero ¿quién me consuela si es tarde?”",
        "RT @dvdecheverry: La máscara de \"todo-está-bien\" pesa como un hijueputa.",
        "RT @aterciopelados: En las últimas 48 horas han asesinado a 5 líderes sociales en Colombia! exigimos: #DuquePareElGenocidio. https://t.co/S…",
        "RT @GustavoBolivar: Con 2 océanos y la 4ta riqueza hídricas del mundo Colombia importa 350 mil toneladas de pescado.\nCon 15 millones de tie…"
      ]
    }
  }
}