{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Así se hizo la primera fotografía en España. El mNACTEC recrea el primer daguerrotipo que se tomó en Barcelona Vídeo: http://t.co/eTDd6HtsnO",
        "VIDEO: Más colas para votar tras el 9N en el Palau Robert de Barcelona http://t.co/EGNG6NztbJ por @raquelmateos #9N http://t.co/9IlSFagwA6",
        "El economista Gay de Liébana explica este lunes algunas curiosidades presupuestarias http://t.co/uMJWdSWqpd http://t.co/NhB44VZ6hq",
        "Te explicamos #en3pasos cómo hacer un buen hummus http://t.co/LgUJbLJscE http://t.co/7TkQF0LTc9",
        "Estas son las vistas que tendrá el futuro hotel de la Torre Agbar Por @NPalou\nhttp://t.co/IWN2U0Feqv http://t.co/mj4V9ZvDSS",
        "El próximo miércoles tenemos a nuestro plató a @elbarrioficial y podéis enviar vuestras preguntas a #elbarriochatTV http://t.co/qM9K3bVymI",
        "¿Qué sorprendente frase dijo Nuñez a @juliosalinas19 cuando fichó por el Barça? Míralo aquí: http://t.co/sSFBla1gRW http://t.co/YRMqP7G6Q5",
        "¿Qué ingresos tributarios se esperan? La respuesta de Gay de Liébana en #eKonomia http://t.co/Fk4DJMJ6Ce",
        "Así se ha vivido el acto central de la Mercè con todos los castellers de #Barcelona #mercelv http://t.co/0wm3xaQnMc http://t.co/9GNeArThIx",
        "Estos son los recortes que nos esperan según Gay de Liébana #ekonomia http://t.co/lUAZJPVe7k",
        "RAC105 celebra con música la Mercè en el Palau Robert. Aquí el vídeo\nhttp://t.co/u1tzhaRkBE http://t.co/muHhFyn9xK",
        "Un momento musical con Vanesa Martín. Así suena su potente #Acustik @VMartinInfo http://t.co/xm1ZWOSArb http://t.co/c6ybnCp0XA",
        "Per què la Mercè és la patrona de Barcelona? Ho expliquem a #CanFanga amb @jordiportabella http://t.co/K2EwHUeCkC http://t.co/40viDSnE5m",
        "Así fue el concierto con Manel, Txarango y la Troba Kung-Fu en la playa del Bogatell #MerceLV http://t.co/AIlNlTnsFM http://t.co/dq7muJtDL7",
        "¿Cómo fomenta el comercio el 'decretazo'? Lo explica Gay de Liébana en #ekonomia http://t.co/VeThEUK7nn",
        "Entrevista @ElMagoPop que prorroga su espectáculo en el Coliseum y nos sorprende con un truco http://t.co/Dcm77d5gm5 http://t.co/AdxHvelXxJ",
        "Prostitutas de la Rambla usan los portales del Raval como 'meublés'. Las imágenes de los vecinos: http://t.co/x2W602SSW4 por @silcolome",
        "¿Qué hacer con las manchas cutáneas? Vuelve Corpore Sano con @drjorgeplanas http://t.co/5ETrqbyQSY http://t.co/uS57GsrKk6",
        "Juliette Binoche y Edward Hopper: visiones de una realidad http://t.co/5pGK0Guvar #Estrenosnow",
        "Los indígenas pemones reinventan la Amazonía venezolana. Te mostramos cómo viven en la selva (Vídeo) http://t.co/rcOJeGclkl @Melisilvafranco",
        "¿La UE predica con el ejemplo? La opinión de Gay de Liébana en #ekonomia http://t.co/nOvIdkddmi",
        "Te enseñamos a preparar #en3pasos el cóctel del verano: http://t.co/Pgx5lOvFJj http://t.co/UkBQ2cEVqR",
        "Tomar un café con un búho, la última moda en Japón http://t.co/E1zVgB2gXn http://t.co/VQBXHAVqPK",
        "#Madrid estrena el BiciMad, un servicio de alquiler público de bicicletas. Así es: http://t.co/weB1ZZ9lGZ",
        "\"El gimnasio no es salud\". Cómo quemar grasas con 20 minutos de ejercicio a la semana. http://t.co/yb8GK3YUIf por @lorenaferroc",
        "Noche de violencia urbana en el Raval tras la manifestación de Can Vies. Aquí las imágenes http://t.co/Eq5hPtGBCc",
        "Una cadena humana lleva los escombros de Can Vies a la puerta del Distrito. Aquí las imágenes http://t.co/FVLrZxIfk0",
        "Los activistas entran en Can Vies y empiezan a reconstruir el edificio tras examinarlo http://t.co/7iDHx1CUAH",
        "Enzo Vizcaíno, el joven periodista que busca trabajo cantando su currículum en el metro de Barcelona @henzovic  http://t.co/pJYDEUWgZX",
        "Crees que el euro fue una mala idea? @XSalaimartin nos explica qué pensaron los economistas antes de su implantación http://t.co/v1F5angNau",
        "¿Quieres saber a qué se dedica ahora el gran campeón de trial Jordi Tarrés? Nos lo explica en Deportistas de Leyenda: http://t.co/BOm00tseld",
        "Una escuela de Fraga nos muestra su realidad del catalán en la Franja y sus temores con el 'lapao' http://t.co/fVOy5jkBdi",
        "Te perdiste la rúa del Barça? Revívela en este vídeo musical: http://t.co/mIPtrPlQiF",
        "No te pierdas el #ChatTV con Albert Espinosa, que ha respondido preguntas llegadas vía Twitter: http://t.co/oWPIMzLzJn @espinosa_albert",
        "Hoy en el programa #en3pasos te enseñamos a colocar césped artificial: http://t.co/Fz4wecKTLy",
        "Empezamos ya #albertespinosachattv http://t.co/Zh5x3k4LIv",
        "Egiptólogos catalanes encuentran una esfinge y millares de peces sagrados. Estas son las imágenes de los hallazgos: http://t.co/KtaHDZRA0l",
        "Así ha sido la marcha del #15M en #Barcelona con okupación incluida: http://t.co/5aA0A2XLWr",
        "Espectacular desfile de Harley hoy en Madrid. Mira: http://t.co/qse0V5PXrC",
        "Un oso polar que no quiere fotos y  un cerdo que se comporta como un perro, algunos protagonistas del #Pocabroma: http://t.co/27TDBQfM9e",
        "\"Mourinho quédate\" uno de los cánticos de los culés que celebraban el título de #Liga en #Canaletes. Así ha sido: http://t.co/tHbQV9YHOY",
        "Sesión de abrazos hoy en #Barcelona para combatir la crisis: http://t.co/7E9eSlD5XR",
        "¿Quieres saber cuáles han sido los temas más consultados y comentados de la semana en @LaVanguardia? La respuesta en  http://t.co/RcCpEiPYON",
        "Los premios Vanguardia de la Ciencia premian una investigación sobre el #VIH. Así trascurrió el acto: http://t.co/GrrPlbNbIw #LVCiencia",
        "Sada: `Si ganamos la Final Four iré a entrenar en metro'. Jugadores del Barça Regal explica las claves ante el Madrid http://t.co/bOFQ5ow5rj",
        "#vídeo \"Sobran políticos, no profesores\" uno de los lemas de la manifestación contra la #Lomce en #Barcelona #9M http://t.co/LQNblfugYH",
        "Quieres ir al cine? Aquí te explicamos los estrenos de la semana: http://t.co/NVqPSyPIeZ",
        "Soraya nos desvela sus nuevos proyectos y nos muestra su lado más íntimo: @SorayaArnelas http://t.co/OfGxdNI2QJ",
        "Analizamos las zonas calientes del Circuit de Catalunya http://t.co/AZc6WYuLL5 #F1 #Formula1",
        "Nuevo videopost de Mel Domínguez. Esta vez habla de los tópicos andaluces: http://t.co/14aNIlnAlv",
        "Pedro Guerra cumple 30 años encima de los escenarios y lo ha celebrado con este #acustik especial ¡No te lo pierdas!  http://t.co/jTV7IjSJLO",
        "Artur Mas defiende el catalanismo y carga contra la pieza de Telemadrid que lo comparaba con nazismo http://t.co/mCczMi20gG",
        "1.500 indonesios buscaban el récord Guinness de gente bailando la danza tradicional TOR-TOR ¿Lo han logrado?  http://t.co/c5KWeS0mAG",
        "#Ferrari prepara un monoplaza competitivo y ganador para Fernando Alonso de cara al GP de España http://t.co/0P2YSWE5cZ #F1",
        "Sometemos a Christian Gálvez a un 'Pasapalabra' muy especial: http://t.co/7i5Uje3MS4 @ChristianG_7",
        "¿Quieres ver cómo fue la cena-ópera de los hermanos Roca con sus invitados de excepción? http://t.co/HxDwORrqtV @CanRocaCeller @ElSomni",
        "¿Qué relación existe entre economía y amor? Nos lo explica @XSalaimartin en el programa #ekonomia: http://t.co/swGOygD60T",
        "Son mejores los subsidios o las desgravaciones fiscales? Esta es la respuesta de @XSalaimartin http://t.co/bsXLqQ6mDk",
        "Hemos sobrepasado los 6.000 followers! Gracias a tod@s por seguirnos",
        "Os enseñamos tres ejercicios para tener unas nalgas perfectas este verano en el #en3pasos de esta semana: http://t.co/W4EofIkwt7",
        "¿Quieres ver la exposición que arrasa en el British Museum sobre la vida y la muerte en Pompeya? Te la acercamos: http://t.co/UylkmyuB2f",
        "¿Quieres saber cómo es la boda más terrorífica del mundo? Te la mostramos en el #PocaBroma de esta semana  http://t.co/Cc0CMw0oU9",
        "Lanzan 1.714 globos por la independencia de Catalunya  http://t.co/tMfwRVJBGg",
        "Manifestación unitaria en Barcelona para denunciar torturas e impunidad policial en las manifestaciones  http://t.co/ud1JEauF6m",
        "Hombres demasiado guapos y bromas demasiado pesadas: lo más visto de la semana http://t.co/fYahBzqHD9",
        "RT @jordiportabella: El metre: una mesura `made in´ #Barcelona. Una nova Història de #CanFanga http://t.co/hoqVeannr2 via @LaVanguardiaTV",
        "Un fotógrafo retrata besos callejeros de Barcelona, Nueva York o Berlín en proyecto 100worldkisses. ¿ Quieres verlo? http://t.co/sFYJWIg95F",
        "Te avanzamos los estrenos de la semana. Destaca el retorno de Robert de Niro:  http://t.co/oRWgwhRo5J",
        "Te mostramos el nuevo billete de 5 euros y cómo diferenciarlo: http://t.co/0dD4xpfGaG",
        "Nace el cajero automático de medicamentos. ¿Quieres ver cómo funciona? http://t.co/W3BxOsOxmS",
        "Iglesia vs Galileo Galilei: un caso que duró 350 años. Te explicamos cómo terminó hace solo 30 años: http://t.co/nwt9ttWBJb",
        "El economista y coach Raimon Samsó explica en http://t.co/hsm4Szx2Z9 qué saben los ricos del dinero que los pobres desconocen.",
        "Clamor contra los recortes el 1 de mayo en Barcelona. Imágenes: http://t.co/gEyQtg53aB",
        "Te resumimos en un vídeo lo más destacado del mes de abril con sus imágenes más impactantes http://t.co/OqAPBltihN",
        "La diseñadora Rosa Clarà y la modelo Dasha  Kapustina, novia de Fernando Alonso, inauguran la Barcelona Bridal Week http://t.co/7RcFsbvxol",
        "Nuevo videopost: Mel Domínguez nos explica 6 cosas que no le gustan del metro http://t.co/AAlExsrWvH",
        "Te mostramos el el programa #Tek una videocámara deportiva a prueba de golpes. Así funciona: http://t.co/ugPGI6JTDG",
        "Testimonio impactante de un niño trabajador de Bangladesh: \"Juego cuando se va la luz en la fábrica\" Así es su vida: http://t.co/723V6eyfDF",
        "El programa viajes MeLargo @LaVanguardia visita la ciudad holandesa de Utrecht. Enseñamos sus atractivos en un vídeo http://t.co/LsObuUA84k",
        "¿Quieres cultivar tomates en el balcón? Te explicamos cómo: http://t.co/hI9F7Cp9D9 #en3pasos",
        "Los recorridos para ciegos en las paradas de bus de #Barcelona siguen siendo defectuosos: tienen 1 árbol en el camino http://t.co/4nUt95QajQ",
        "En estas espectaculares imágenes mostramos cómo es vivir en primera persona un vuelo acrobático:  http://t.co/T4HglrnWlP",
        "Crece en España la demanda de familias que piden contratar vientres de alquiler. http://t.co/xLMnGO5Iiy",
        "Infoweb: Fugas de película y programas sin final feliz. Resumen de lo más consultado durante la semana. http://t.co/nXKuZL8kwE",
        "RT @silcolome: ¿Lo que sabes de Cleopatra es histórico o producto de Hollywood? Recuperamos su figura: http://t.co/yhiFFb3dEH @LaVanguardia…",
        "Hemos entrevistado a Natalie Dormer, Lady Margaery en 'Juego de Tronos'. Habla de los personajes de la serie: http://t.co/AJ66rOtNnC",
        "¿Qué hacer para que los bancos financien a las pymes? El tema de hoy en #ekonomia con @XSalaimartin http://t.co/B3UuoDKtKX",
        "RT @BSC_CNS: No os perdáis el estupendo vídeo de @LaVanguardiaTV sobre nuestro #MareNostrum! #HPC #ciencia #innovación #empleo http://t.co/…",
        "Cleopatra: ¿Quién fue realmente la reina del #antiguoEgipto? Más allá del mito de Hollywood http://t.co/IthzscRweZ @hemeroteca_lv",
        "Hemos asistido a un entreno del equipo de Cheerleading BCN Cheers antes de su primera cita europea   http://t.co/0Zd0SiQ28x",
        "Neymar ha sido presentado en Camp Nou ante miles de aficionados. ¿Quieres ver cómo ha ido su primer día azulgrana? http://t.co/6qxE4noPRx",
        "Te enseñamos a evitar el dolor de espalda #en3pasos http://t.co/66fjJ1USdZ",
        "¿Por qué las rubias cobran más que las morenas? Lo explica @XSalaimartin en el programa #Ekonomia http://t.co/AoiAlRXld5",
        "¿Quieres conocer la historia del escudo Barça en la basílica Santa Maria del Mar? Su autor, Pere Cánovas, la explica http://t.co/07iyDpTQfh",
        "En el #PocaBroma de este domingo te presentamos a la domadora de guepardos más sensual del mundo  http://t.co/lAizneK7oh",
        "La película @BCN1714 busca protagonista. Descubre cómo ha sido el primero de los castings  http://t.co/fPyJYsUKwm",
        "¿Quieres ver cuánto mide el bocata más largo del mundo? El Guinness, con fines solidarios, se ha logrado en Barcelona http://t.co/2w820X1d3l",
        "Un años sin verano, pero con Neymar. Resumen de lo más destacado de la semana: http://t.co/tUTQndMLFw",
        "Descobreix la història dels trens de #Barcelona en aquest nou #CanFanga http://t.co/PfMnWsXeAl",
        "Pajaritos y pajarracos: te mostramos las nuevas películas de la cartelera http://t.co/SW2yBz9Pi8"
      ]
    }
  }
}