{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "En Adventistas.cl Historica Ceremonia de Licenciatura en Punta Arenas http://t.co/1xZrUaZJ",
        "En Adventistas.cl Alumnos de Colegio Adventista se vuelven a destacar http://t.co/hrcmm4nU",
        "En Adventistas.cl Simposio de Espíritu de Profecía se realizó en Loncura http://t.co/1jzqvChg",
        "En Adventistas.cl Bautismo gracias a la Misión estudiantil se realizó en la Unach http://t.co/6SkWX5GJ",
        "En Adventistas.cl Cinco nuevos pastores son ordenados en Santiago http://t.co/U6DvDACG",
        "En Adventistas.cl Seminario de Orientación Familiar se realiza en el distrito de CEALA http://t.co/QYvuXKUn",
        "En Adventistas.cl Misión Sur Metropolitana ya tiene nuevos lideres de departamentos. http://t.co/VAObayiN",
        "En Adventistas.cl Unach realizó segunda jornada de actualización de música coral. http://t.co/enbM22x5",
        "En Adventistas.cl La campaña Satelital \"La gran esperanza\" se vive en todas las regiones de Chile http://t.co/1LMqSr6C",
        "En Adventistas.cl Con éxito se desarrollo campori de conquistadores en el norte de Chile http://t.co/8XPx5v5m",
        "En Adventistas.cl Chile está listo para la Campaña la \"Gran Esperanza\" http://t.co/0vMHXvic",
        "En Adventistas.cl Presentan proyecto del nuevo templo adventista de Concepción http://t.co/FQEPnBQh",
        "En Adventistas.cl Colegios adventistas de Chile comenzaron su año escolar http://t.co/9CMrmImL",
        "En Adventistas.cl Se inauguró nuevo colegio Adventista de Talca http://t.co/pEEtotaf",
        "En Adventistas.cl Con éxito concluye Congreso Nacional de Educación Adventista http://t.co/SI521guJ",
        "En Adventistas.cl Nuevos pastores en la Misión del Norte http://t.co/l59Y5Xsm",
        "En Adventistas.cl Este domingo comienza congreso de educación \"Refugios de Eternidad\" http://t.co/SWdHpuoh",
        "En Adventistas.cl Congreso terminó entregando esperanza a Pucón. http://t.co/jxnjxIIi",
        "En Adventistas.cl Santa cena e inauguración de iglesia marcan congreso de jóvenes en Pucón http://t.co/XcJhwlSt",
        "En Adventistas.cl Bautismo en el Lago Villarrica sorprende a jóvenes adventista http://t.co/RrcEt0od",
        "En Adventistas.cl Alcaldesa de Pucón: \"Estos jóvenes son una bendición\" http://t.co/ZFGZOpkH",
        "En Adventistas.cl Con más de 3500 jóvenes comenzó el congreso nacional de Jóvenes Pucón 2012 http://t.co/ICfoV0nG",
        "En Adventistas.cl Mensajes del pastor Erton Khöler marcaron última jornada de Asamblea Ministerial http://t.co/JoVZCyRW",
        "En Adventistas.cl En la última jornada de asamblea se lanzó proyecto islas malvinas http://t.co/lW0QPJec",
        "En Adventistas.cl Santa cena marca penúltima jornada de Asamblea ministerial http://t.co/fYh16vUT",
        "En Adventistas.cl Con trajes indígenas se presentó la Asociación Sur Austral de Chile http://t.co/NXwrJWam",
        "En Adventistas.cl Pr. Bolivar Alaña: \"Si tenemos más consagración los resultados vendrán solos\" http://t.co/ADbG9LwK",
        "En Adventistas.cl Comenzó segunda jornada de Asamblea Nacional de Pastores. http://t.co/5Z28puQZ",
        "En Adventistas.cl Stands y seminarios marcan la primera jornada de asamblea nacional de pastores 2012 http://t.co/wgIPNL1e",
        "En Adventistas.cl Con ministros llegados desde todo el país, comenzó esta mañana la asamblea nacional de ... http://t.co/2eK9pINi",
        "En Adventistas.cl Ceremonia de Inauguración asamblea de pastores 2012: Miércoles 08:00 hrs http://t.co/4iRDegQC",
        "En Adventistas.cl Asamblea nacional de pastores se realizará en la Unach. http://t.co/oSiMGQby",
        "En Adventistas.cl Personeros de la Universidad del Pacífico Visitan UNACH en el Marco de Éxito de Acreditación http://t.co/gCCJpFvR",
        "En Adventistas.cl Jóvenes de Pica entregan libro “La gran esperanza” a Presidente de Chile y a reconocidos ... http://t.co/nhl3dFN7",
        "En Adventistas.cl La Universidad Adventista de Chile ocupa el primer lugar en Ues. docentes regionales del país. http://t.co/rTVTy1tG",
        "En Adventistas.cl Con éxito finalizó semana santa en todas las iglesias de Chile. http://t.co/y0hE7lfl",
        "En Adventistas.cl Semana Santa se vive intensamente en la toda la iglesia y culmina este sábado con bautismos. http://t.co/3BryXVAt",
        "En Adventistas.cl Ministerio de Educación califica como de excelencia a Colegios Adventistas http://t.co/oLPWNkOq",
        "En Adventistas.cl Nuevos programas en la Red de Comunicación Nuevo Tiempo, Chile http://t.co/wlZg3mT0",
        "En Adventistas.cl La Gran Esperanza se repartió en el estrecho de Magallanes http://t.co/F3e608ha",
        "En Adventistas.cl Misión central inaugura la primera congregación del año 2012 http://t.co/XTKId8zt",
        "En Adventistas.cl Lección Jóvenes http://t.co/bwZN6xZo",
        "En Adventistas.cl Libro La Gran esperanza http://t.co/eLTs8GU3",
        "En Adventistas.cl La Gran Esperanza sigue llegando a autoridades chilenas http://t.co/GoFbxJzn",
        "En Adventistas.cl Iglesia adventista del Sur Austral entregó libros a la comunidad y autoridades http://t.co/OPFve4qq",
        "En Adventistas.cl Asociación centro sur de Chile realizó Impacto Esperanza. http://t.co/CfL0EojU",
        "En Adventistas.cl Adventistas de todo Santiago se reúnen para culminar la entrega de un millón de libros misioneros http://t.co/GalNAztY",
        "En Adventistas.cl Arautos Do rey dan el vamos al Impacto Esperanza en Chile http://t.co/LQmAXfIQ",
        "En Adventistas.cl La Gran Esperanza llega a las Islas Malvinas http://t.co/ZYqKDzFt",
        "En Adventistas.cl Nuevo Tiempo Chile hará cobertura total del Impacto Esperanza 2012 http://t.co/PQBdjAmi",
        "En Adventistas.cl Todos Invitados a participar en el \"Impacto esperanza 2012\" http://t.co/ekHubUnY",
        "En Adventistas.cl Con emotiva graduación finaliza Escuela Nacional de Evangelismo http://t.co/bhM1Ko3O",
        "En Adventistas.cl Con éxito se lanzó el IV Seminario de Enriquecimiento espiritual en la Unión Chilena http://t.co/YIgDlnmu",
        "En Adventistas.cl Con asistencia masiva y bautismos se desarrolla Campaña \"Principios de Esperanza\" http://t.co/cAedFbi0",
        "En Adventistas.cl “Estudiantes del Seminario de Teología reciben capacitación” http://t.co/Kq0UhWIp",
        "En Adventistas.cl Iglesia van en ayuda de hermanos damnificados en Punta Arenas y Camiña http://t.co/rCRY5wiO",
        "En Adventistas.cl Jovenes Caleb 3.0 de Punta Arenas continuan labores solidarias http://t.co/2kthiZCX",
        "En Adventistas.cl Este fin de semana comienza el cuarto seminario de enriquecimiento espiritual en Chile. http://t.co/HMoL4hIJ",
        "En Adventistas.cl Adventistas oraron por el descenso del espíritu santo http://t.co/nPNdztwr",
        "En Adventistas.cl Emotiva vigilia se desarrolló en iglesia del Colegio Adventista de Concepción http://t.co/4BMlyEWr",
        "En Adventistas.cl Tres campañas simultáneas se están realizando en Iglesia de la Paz http://t.co/2dZb2Dkt",
        "En Adventistas.cl Iglesia Adventista enfatiza el día internacional sin fumar en todo Chile http://t.co/DoSriPTm",
        "En Adventistas.cl Comunicado por falla de trasmisión http://t.co/7R4bn65G",
        "En Adventistas.cl Con éxito concluye primera noche de campaña nacional. http://t.co/kHIhgtHR",
        "En Adventistas.cl Este sábado a las 19:30 comienza \"Apocalipsis la fuerza de nuestra esperanza \" http://t.co/Q5ARWaEV",
        "En Adventistas.cl Se Inaugura nueva Biblioteca de la Universidad Adventista de Chile http://t.co/HuPb3NRS",
        "En Adventistas.cl Masivo encuentro del servicio voluntario adventista se realiza en Iglesia de Porvenir. http://t.co/Eqn0Dmxs",
        "En Adventistas.cl Ex intendenta del Bio Bio visitó Dorcas de Talcahuano http://t.co/PccgaYjn",
        "En Adventistas.cl Universidad Adventista obtiene sexto lugar en evaluación docente. http://t.co/pDjxLrDv",
        "En Adventistas.cl Con éxito se realiza la Cena de la Victoria 2012 http://t.co/wIM2CxRU",
        "En Adventistas.cl Todo listo para campaña satelital \"Apocalipsis la fuerza de nuestra esperanza\" http://t.co/bTHpZZxm",
        "En Adventistas.cl Se realizó inauguración de nuevas instalaciones del CEALA http://t.co/ptKKmTHo",
        "En Adventistas.cl Nuevo tesorero en la Misión Sur metropolitana http://t.co/uQvIyofe",
        "En Adventistas.cl Administradores de la Iglesia compartieron con alumnos de Teología http://t.co/M3uQVcGl",
        "En Adventistas.cl La Gran Esperanza para la Familia http://t.co/FSgtgbcL",
        "En Adventistas.cl Invitación Campaña Nacional de Cosecha http://t.co/Rsv7vEBN",
        "En Adventistas.cl Alumnos de Escuela de Adventista entregaron libro misionero en la Gobernación de Ñuble http://t.co/jg2wMtdh",
        "En Adventistas.cl Chile participó en el séptimo congreso mundial de libertad religiosa http://t.co/D7PCnSpt",
        "En Adventistas.cl Primer encuentro de alumnos adventistas se realizó en la UNACH http://t.co/On5n0IWL",
        "En Adventistas.cl Emotivo Bautismo se realizó en Isla de Pascua. http://t.co/OTXmYv3h",
        "En Adventistas.cl Facultad de Teologia visita las iglesia de la Misión Sur Metropolitana http://t.co/lVvtQzQZ",
        "En Adventistas.cl Se realiza el primer encuentro de gestión educacional en Misión Central http://t.co/55xVSJVV",
        "En Adventistas.cl Congreso \"Instrumentos en las manos de Dios\" finalizó con éxito http://t.co/mx7585Nx",
        "En Adventistas.cl Pr. Bolivar Alaña: \"Si trabajamos en conjunto el Señor nos seguirá bendiciendo\" http://t.co/GMW1fJw9",
        "En Adventistas.cl Comenzó la construcción del nuevo colegio adventista de Antofagasta http://t.co/2GPoEWLV",
        "En Adventistas.cl Ministerio del Niño http://t.co/aitaRTiS",
        "En Adventistas.cl DVD 2012 La gran esperanza http://t.co/2I6vy7I9",
        "En Adventistas.cl UCN dio solución para alumnas que rendían examen en sábado. http://t.co/GxhIDAXU",
        "En Adventistas.cl Declaración pública de la Iglesia con respecto a compleja situación que viven alumnas de la UCN http://t.co/kQaOi1rp",
        "En Adventistas.cl Pr. Aldo Muñoz: \"Los grupos pequeños son grandes bendiciones\" http://t.co/xhlRXktX",
        "En Adventistas.cl Instituto Profesional Adventista y Herbert Fletcher University firman importante convenio http://t.co/62UK5uiG",
        "En Adventistas.cl Masivos Bautismos en Colegio adventista de los Ángeles http://t.co/kZpAGudz",
        "En Adventistas.cl Con éxito se realizó festival de Grupos pequeños en Carahue http://t.co/zFscE6BL",
        "En Adventistas.cl Chile participó en reunión sudamericana de directores de comunicación y asesores de prensa http://t.co/WRG1RLTP",
        "En Adventistas.cl Exitosas jornadas de Forum Web adventista http://t.co/Gnsx6MTt",
        "En Adventistas.cl Delegación Chilena participa en el  I Fórum Web Adventista de Sudamérica http://t.co/ADpX150c",
        "En Adventistas.cl Este fin de semana se realizará Congreso Sudamericano de comunicaciones http://t.co/mDCm3jup",
        "En Adventistas.cl Este fin de semana se estrena \"Trayectos\" la nueva serie de Nuevo Tiempo http://t.co/m2sl6JPa",
        "En Adventistas.cl Alumnos del colegio adventista de Punta Arenas se toman Universidad de Magallanes http://t.co/Z2I2iCCD",
        "En Adventistas.cl Ministro de Obras Públicas, Laurence Golborne, recibe la Gran Esperanza http://t.co/cMnBXaYr"
      ]
    }
  }
}