{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "De aquí saldrá candidato de una Coalición para el Cambio, para la transformación de la política y del país!!🌻 @AngelicaLozanoC @ClaudiaLopez https://t.co/4l0OqszQE6",
        "¡¡Inicia el proceso de consolidación de un Gobierno de Coalición para el Cambio!! @AngelicaLozanoC @navarrowolff @ClaudiaLopez https://t.co/KhmrD8Sc9t",
        "RT @navarrowolff: De este grupo saldrá la opción de cambio para esta Colombia de nuestros amores https://t.co/o3dtoJWugw",
        "RT @ClaudiaLopez: Qué bueno compartir cena y conversación con amigos. Vamos construyendo con paciencia camino colectivo y constructivo para…",
        "Aquí estoy, no he dormido... Tal vez no es momento de hacerlo todavía, tal vez sea momento de los dos 💕",
        "RT @EEopinion: Nuestra guerra santa. https://t.co/tBKugy3wMU\nPor: Santiago Gamboa. https://t.co/thappqvyr7",
        "RT @alvaroforero: El reguetón revelado: https://t.co/tyOmfRGlK0",
        "#SOSBuenaventura necesitan agua potable, no gases lacrimógenos, salud y educación, no represión\nDónde está @PGN_COL @DefensoriaCol ?!",
        "RT @padremejia: Si no luchamos por la unidad, no soñemos con la paz. La unidad está por encima del conflicto.",
        "Porque todo conflicto se resuelve con inclusión social y equidad en las oportunidades y estas nacen en la educación https://t.co/Neo8qKVgdp",
        "Ayy tontis... Nos amamos 🙊",
        "Importante apoyo de las Diócesis de la Costa Pacífica al paro cívico y pacífico en Buenaventura dónde denuncian el olvido estatal https://t.co/FKHUCLf0YF",
        "RT @Pontifex_es: Estamos llamados a vivir no los unos sin los otros, por encima o contra los demás, sino los unos con los otros, por los ot…",
        "“No queremos morir sin pelear por lo nuestro. Buenaventura quiere y puede” \n https://t.co/Ox1d2fvhBU",
        "El agua que piden en Buenaventura, no es la que proviene de tanquetas del ESMAD y el gas que quieren recibir es el propano no el lacrimógeno",
        "https://t.co/RC8TNmIIvW",
        "@Michi_06_11 Jajajaja tontis 😂 te Amo 💕",
        "¡Por el bien de la democracia, por el bien del país, por el bien de la patria! https://t.co/wfkHObWepG",
        "RT @MantillaIgnacio: El matemático árabe Mohammed Ibn Musa Al-Khwarizmi vivió hacia el año 800 en Bagdad. Comparto su reflexión: https://t.…",
        "El hacer el bien y perseguir lo correcto, es lo más hermoso y noble del alma... De tu alma",
        "Una noche clara y despejada 👌🌃🌕",
        "@Michi_06_11 Y seguiremos juntos 🙊",
        "Alistando planillas para nueva jornada de recolección de firmas #ConsultaAnticorrupción en #Facatativá @AngelicaLozanoC @ClaudiaLopez https://t.co/TQRXjk3YPi",
        "Siempre con un mensaje transformador y constructivo @aterciopelados apoya #ConsultaAnticorrupción @AngelicaLozanoC \nhttps://t.co/6wHhcZ5tyl",
        "La JEP representa mucha justicia y sobretodo, mucha verdad https://t.co/9ElgsZ1csa",
        "❣17 meses 💕👫💕❣",
        "RT @EresInteligente: «No camines delante de mí, puede que no te siga. No camines detrás de mí, puede que no te guíe. Camina junto a mí, sé…",
        "¡¡Maravillosa y titánica tarea!! #EsConAcciones que venceremos a la #Corrupción 👏👏👏💪💪 Seguiremos adelante con esta labor https://t.co/CrlHVcpyDo",
        "@FARC_EPueblo dejan la violencia e ilegalidad #YDejaronLasArmas para someterse a la democracia y los argumentos. ¡Gran motivo para celebrar!",
        "#YDejaronLasArmas para vivir sus sueños, para rechazar la violencia en que vivieron, las dejaron para vivir ¡Vivir en Paz! Dejémos los odios",
        "Lamentable y repudiable el nivel de tergiversación, mentira y rencor que destila el portal @IrreverentesCol los invito a desmovilizarse",
        "RT @RestrepoJCamilo: Las palabras de Rafael Uribe Uribe al final de la guerra de los mil días: \"despidámonos como combatientes y saludenono…",
        "¡¡Adiós a las armas, adiós a la guerra, bienvenida la Paz!! 👏👏😁😁👏👏",
        "Ellos ya escribieron el capítulo de la guerra... Ahora nos corresponde, a todos los colombianos, escribir el de la Paz   #AdiósAlasArmas",
        "Hoy, más que nunca, hay un gran motivo para decir #FelizMartes las @FARC_EPueblo dicen #AdiósALasArmas e inicia una nueva Colombia, en Paz!",
        "RT @MantillaIgnacio: En Colombia nos hemos acostumbrado a celebrar lo que empieza. Hoy es un día para celebrar lo que termina. ¡No más Farc!",
        "Colombia logró dejación de armas de las Farc, ahora se propone vencer a la corrupción y lo vamos a lograr!!@ClaudiaLopez @AngelicaLozanoC https://t.co/jGLzTqJ2j1",
        "#VivaLaVida Celebro #DejaciónDeArmas de @FARC_EPueblo certificada por @MisionONUCol ¡Inicia la construcción del nuevo país, un país en Paz! https://t.co/Vy8d7KdzJd",
        "RT @DaniSie: #YoMeDesarmo perdonando a quienes le quitaron la vida a mi padre. Y tú, cómo te desarmas? https://t.co/Qkj3AnXvOH",
        "RT @navarrowolff: #YoMeDesarmo\nYo me desarmé en 1990 porque entendí q la lucha armada era un camino sin salida.\nLa historia nos dio la razón",
        "https://t.co/jUpaA9hLZM",
        "RT @DCoronell: La columna de esta Semana se llama: Ecopetrol y la mermelada para Ordóñez. Si quiere verla está aquí https://t.co/2IfOzztGDG",
        "RT @Pontifex_es: La preocupación por la ecología es siempre también una preocupación social. Escuchemos el grito de la tierra pero también…",
        "RT @DanGamboaB: A los colombianos nos robaron el poder de creer.",
        "Siempre que generan una crisis, traen con ella a un \"salvador\"... https://t.co/nuRn0Hi03l",
        "No hay mayor felicidad que en la reconciliación 😊😊😊💕",
        "@ContraloriaBta da muestras de persecución política contra @petrogustavo lo cual es inaceptable en una democracia!! https://t.co/BYObFCSAwO",
        "#MañanasBlu el problema es que lo que pretenden cambiar de los acuerdos es participación política, la Jep, las penas ¡¡Eso es esencial!!",
        "RT @elespectador: El mensaje de Thumor en su caricatura de hoy. https://t.co/kcMcpINbYl",
        "#PeñalosaenBlu https://t.co/pfe9qbOzxj",
        "@NestorMoralesC cómo así que en una democracia no hay derecho a la oposición, sino que deben quedarse callados?? #MañanasBlu",
        "¡¡Claro que sí, claro que me encantó verla hoy!! 🙊😍💕",
        "El grupo guerrillero más viejo, grande y peligroso de Colombia le ha dicho adiós a las armas.\n https://t.co/8GYU4BfY64",
        "La prueba de fuego para el posconflicto y la construcción de un nuevo país son las elecciones de 2018 https://t.co/Nx0ipe4l7Q",
        "RT @altereddie: #Andino #19Jun #FelizLunes #TodosPodemos Unión y diálogo entre las diferencias es lo que más necesitamos en estos momentos…",
        "#YaSon16 Nacional campeón el más grande del fútbol colombiano, dando alegría a su hinchada, haciendo honor a su historia 💚💚🏆💚💚 https://t.co/kLuks0wQ3J",
        "RT @nacionaloficial: Siempre supimos que con el apoyo de nuestra gran hinchada lo íbamos a lograr. ¡Gracias, verdolagas! #SomosCampeonesOtr…",
        "RT @nacionaloficial: ¡Una vez más somos Campeones de la Liga colombiana! Somos el Club de fútbol que más copas y alegrías tiene en su palma…",
        "#YaSon16 💚💚🏆💚💚 @nacionaloficial enseñó su jerarquía en el juego, del buen fútbol y una hinchada maravillosa que lo alentó siempre sin reparo https://t.co/phsoYxx7FM",
        "RT @nacionaloficial: Terminó el partido. El verde es el Campeón de la Liga colombiana. #NacionalDaleCampeón #SomosCampeonesOtraVez #YaSon16…",
        "Demostrando su grandeza, el buen fútbol @nacionaloficial dará la vuelta al estadio con la copa en hombros!!  #VamosPorLa16",
        "El más grande a la cabeza, el más grande va ganando @nacionaloficial ganará!! Vamos Verde!!",
        "RT @nacionaloficial: ¡Vamos mi Nacional! #VamosPorLa16 https://t.co/RbQ4xfOrQY",
        "#VerdesPorLa16 Hoy gana el más grande de Colombia @nacionaloficial  gana mi verde alentado por el latir de miles corazones",
        "Es estos momentos donde se construye un nuevo país debe parar la estigmatización y la acusación sin pruebas @ELTIEMPO  #LaUNSeRespeta https://t.co/Ej3dtRB6ow",
        "RT @MantillaIgnacio: Es mi deber exigir respeto por la Universidad Nacional. No acepto que se quiera enlodar su buen nombre. https://t.co/5…",
        "RT @Nicolspe: Aquella Colombia en la que el miedo reinaba no puede volver. No se puede permitir que tornen una tragedia en política.#Bogotá…",
        "Es momento de vencer la #Corrupción y #ConsultaAnticorrupción  es el mejor mecanismo para hacerlo @ClaudiaLopez  https://t.co/sl8gVDP6tk",
        "Interesante columna sobre la negociación con las AUC, el narcotráfico y el gobierno Uribe https://t.co/HunYae51p2",
        "RT @AngelicaLozanoC: Solo una sociedad unida, en medio de nuestras diferencias, responde con claridad a la irracionalidad criminal capaz de…",
        "Debemos rechazar actos violentos en Andino y el país, NO + violencia en nuestro país! Son nuevos tiempos que iniciamos #BogotáEstoyContigo",
        "Porque es momento de unirnos y rechazar actos violentos en el CC Andino alzo mi voz y me solidarizo con víctimas, digo #BogotáEstoyContigo",
        "¡Se siente muy bien! 😁💕",
        "Senador @IvanDuque  si bien no comparto su ideología, reconozco su disciplina y seriedad en gestión legislativa ¡Feliz cumpleaños!",
        "El paso de @AngelicaLozanoC y @ClaudiaLopez por el Congreso ha dejado grandes logros en favor de los colombianos ¡¡Magníficas congresistas!! https://t.co/xcHcBOHb3V",
        "Muy acertada frase para la política colombiana actual, y porqué no, también para la internacional https://t.co/KXteSit5Xt",
        "Un gran agradecimiento a Sergio Jaramillo por su labor incansable en el proceso de paz, labor reconocida por la historia 👏👏\n@ComisionadoPaz",
        "#Reconciliémonos ¡Es momento de vivir! Es tiempo de parar el derramamiento de sangre y odio y brindar perdón, tolerancia y amor de patria",
        "#Reconciliémonos porque la única forma de crecer como país, es aceptando al distinto y tramitando las diferencias por medio del diálogo",
        "#Reconciliémonos aprendamos a vivir como hermanos, hijos de un mismo suelo, una misma historia, una misma patria",
        "RT @matadoreltiempo: \"Cabal\" definición https://t.co/PJaINR5ZWa",
        "RT @RodrigoUprimny: Articulo de hace un año de Carlo Nasi: sigue siendo actual sobre inconsistencias de Álvaro Uribe en sus posiciones sobr…",
        "#LoLogramos4millones Inicia un proceso de cambio social en torno a una #CausaComún el cambio se aproxima @AngelicaLozanoC @ClaudiaLopez 🌻👏🌻✍ https://t.co/GRBWYLhwdF",
        "RT @PartidoVerdeCoL: #LoLogramos4millones gracias Colombia!! @ClaudiaLopez @AngelicaLozanoC @AntonioSanguino @navarrowolff https://t.co/fbH…",
        "#LoLogramos4millones esto es síntoma de un país hastiado de la corrupción, pero que sobretodo, quiere y va a tomar acciones contra ella ✍🌻👏 https://t.co/tsZR4kU1XS",
        "RT @VenceAlCorrupto: ¡Seguimos creciendo!🎉Con 4.019.023 firmas para la #ConsultaAnticorrupcion cerramos la cuenta de hoy 😱¡Mañana seguimos!…",
        "#ConsultaAnticorrupción es síntoma de país en camino al cambio, a la participación ciudadana responsable, a la democracia @AngelicaLozanoC 🌻 https://t.co/DaR2FSHIYF",
        "RT @FranciscoDeRoux: Perdonar no es ofrecer impunidad. Es ofrecer toda la verdad. Reparar todas las victimas. Deponer todos los odios. Enco…",
        "Mil gracias a todos los ciclistas colombianos que dejaron el alma en @letour_col  y engrandecieron a nuestro país 👏👏👏🚴🚵👏👏👏",
        "RT @JuanDiegoSoyYo: La vida es apasionante y la gastaré toda por esta patria.",
        "Último aporte de #Facatativá para #ConsultaAnticorrupción @AngelicaLozanoC @ClaudiaLopez @navarrowolff ¡¡Lo lograremos!! ✍🌻 https://t.co/nPqw1Qgck6",
        "RT @padremejia: Sin educación no hay futuro. Todos, a formar \"buenos cristianos y honestos ciudadanos\". Ahí está nuestra tarea. Ánimo, la c…",
        "Importante mensaje del @episcopadocol llamando a la reconciliación y la Paz  https://t.co/T86JS8YX8K",
        "Qué importan las fotos, cuando lo valioso es el momento",
        "Fue una maravillosa tarde juntos 🙊💕",
        "RT @VictorJCorreaV: #NoNosCallarán porque juntas y juntos somos la fuerza de un país que no quiere seguir con los mismos en el poder https:…",
        "Son 207 años desde grito de independencia, hoy es momento de un nuevo grito; de independencia de la corrupción! @AngelicaLozanoC #20deJulio",
        "Duele mucho que sueños se trunquen o tengan que esperar por un mal sistema educativo que más parece financiero... La clave no desfallecer 😉",
        "Al entregar firmas #ConsultaAnticorrupción me llené de alegría y esperanza al ver todas las personas que traían firmas ¡Lo lograremos! ✍🌻",
        "@AngelicaLozanoC ha hecho una tarea maravillosa en las calles inspirando a muchos ciudadanos #EsConAcciones https://t.co/7j8znQ524V"
      ]
    }
  }
}