{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Eslocuraporti: No eres lo que dices, eres lo que haces.",
        "RT @Passione_Silent: No guardes rencor niña mía, me dijo el espejo un día, déjalos entrar porque ellos solitos resbalarán.",
        "RT @Passione_Silent: La vida es rara, hay seres que te pisan y te comparan y después regresan como si nada, si la vida es rara.",
        "RT @Passione_Silent: La soberbia es el infinito ego de la ignorancia.",
        "RT @Passione_Silent: De ti aprendí a bloquear y adorar mi soledad.",
        "RT @SignoPiscisRD: Es difícil imponerle reglas a #PISCIS ♓ y creer que vas a dominarlo. Si no te acomodas a su estilo y forma de ser, será…",
        "RT @culturabang: “El peor de los crímenes: juzgar. El mayor de los fracasos: la falta de cordialidad.” \n― Susan Sontag",
        "RT @AmaiaMontero: #NacidosParaCreer #finalfeliz #VuelveAmaia 📀🌬 https://t.co/3L2bXkzPB1",
        "Muero de amor 😍😍😍😍 https://t.co/yfpsQCxSoi",
        "RT @tuconejomalo: Las cosas claras, directas y de frente",
        "No puedo estar más emocionada... Uno de los mini halcones ya ha salido del cascarón y la mamá halcón está en modo protector 😍\n#InLove #HalconPeregrino #SaliodelHuevo https://t.co/Zt4UM6EOls",
        "RT @LucellydMaria: ...y una vez\nque aprendes\na irte\nno te quedas\ncon cualquiera... https://t.co/kFm2JQNasj",
        "RT @MichelPesquera: 3 figuras geométricas a evitar... https://t.co/bNto9S35xl",
        "RT @daniela_de25296: Y te prometo que todo irá bien\nque  eres el ángel que guarda la fe\nque tengo en todos los sueños ❤❤❤❤ https://t.co/JUP…",
        "RT @archillect: https://t.co/d5nFjJ4u8P",
        "Cuando llevas 5 días sin ver a tu mejor amigo no hay nada mejor que una videollamada a las 2 de la mañana 💜 https://t.co/NALAQ1dwHQ",
        "https://t.co/YYA09fx0ui",
        "RT @iBanagher: Si me sueñas pasaremos la noche juntos...",
        "RT @Amourphrases: Poesía es intentar decir lo que otros sólo saben sentir.\nPoesía es traducir los sentimientos.",
        "RT @LetraSecreta: Y me enamoré de ti como hoy ya no se enamoran.",
        "RT @muycuriosos1: Queensland, Australia https://t.co/MIKw2j3nl6",
        "RT @literlandweb1: “Sólo los tontos creen que el silencio es un vacío. No está vacío nunca. Y a veces la mejor manera de comunicarse es cal…",
        "RT @piscis_hn: Piscis ♓ sabe que tiene que controlar sus fantasías para no alejarse mucho de la realidad.",
        "RT @HijoAtipico: Jajajajaja me río con tan poco https://t.co/3qFoHKtG7J",
        "RT @HabieLife: Me he quedado con ganas de saber cómo acaba la historia https://t.co/zYV9PLuG6o",
        "Lo peor de ver una serie es que siempre acabo enamorada de algún actor ... En #FamousInLove me apasiona @CarterJenkins  😍",
        "#ConfiesoQue Estoy muy enganchada a #FamousInLove y justo me ocurre en el peor momento  ¿Por qué?",
        "He estado hablando por teléfono con mi madre durante más de 10 minutos para explicarle como tiene que enviar un SMS y aún así no lo ha entendido 🤦",
        "RT @Ecuyer69: 28 de Mayo:\n\nHe decidido que la felicidad no llevará otro nombre que no sea el mío.",
        "A veces soy muy masoca, disfruto torturandome a mí misma con canciones...",
        "Escuchar \"Comiéndote a besos\" de Rozalen e inevitablemente recordar tus ojos y la forma en la que me mirabas aquel dia... Romper en mil pedazos mi tranquilidad con tu recuerdo que me traspasa el alma.",
        "RT @sextear: https://t.co/tWnJPA1eIt",
        "RT @EdBatiPoeta: Que existan mas personas así en el mundo 😊 https://t.co/JFhxJx44vk",
        "RT @culturabang: https://t.co/2o7Lt1z6U8",
        "RT @virutl38: Se me ha olvidado decirte. Que bajo la piel. Mi sangre arremete furiosa. Contra la injustificable ausencia de tu boca.",
        "RT @Alter_Ego777: \"Cuando te levantes por la mañana, piensa en el privilegio de vivir: respirar, pensar, disfrutar, amar.\"    \n\nMarco Aurel…",
        "RT @i_SuicideGirl_: La noche es esa que te hace recordar a quien amaste; te hace lamentar las cosas que nunca hiciste; te hace escribir a q…",
        "RT @muycuriosos1: No podemos seguir causando esto https://t.co/WsSss1OKPB",
        "RT @chao8840: Aún que no somos nada,\n\nsomos poesía de vez en cuando...",
        "https://t.co/jNaLlTOOLt",
        "Creo que me pasaré y les miraré desde lejos...",
        "El libro de LODV cuesta 30€!!! 😫 \n#SufroenSilencio  #NecesitounaDonacion",
        "¿Voy a la Feria del Libro el día 8 a ver a LODV o el día 9 a ver a Sue?🤔",
        "Tengo un dilema",
        "RT @nairdadrian7: Avancemos, dejemos atrás el medievo #TauromaquiaEsViolencia https://t.co/LBGGj2g3QS",
        "RT @socialpi_es: ¿Prohibirías las corridas de toros en España?\n\n#TauromaquiaEsViolencia",
        "RT @LekaconK: El toreo no es más que unos psicópatas cobardes que pagan y aplauden a otro psicópata que se cree valiente mientras tortura a…",
        "RT @albertoertoo: Que el sufrimiento de un animal, sangrando y agonizando, siga hoy en día permitiéndose, bajo el argumento “arte” dice muc…",
        "RT @MsNiiina: https://t.co/wY5Et1dxnw",
        "RT @culturabang: “Sé tu mismo, los demás puestos ya están ocupados” \n― Oscar Wilde",
        "RT @LetrasdeSangre: Todo lo que es bueno dura el tiempo suficiente para convertirse en inolvidable.",
        "Deseando ir a la #FeriadelLibro el 9 de Junio para ver a Sue S.Mile!!! 😁😁🤗🤗",
        "RT @LuisOmarTapia: ¡El @realmadrid es campeón y único Rey de Europa! La dinastía blanca sigue en pie #UCLfinal #ChampionsxFox #championslea…",
        "RT @_Lassana_: La 13ª es nuestra. Llevamos 3 seguidas. Llevamos 4 de las últimas 5. La historia nos pertenece. Somos los indiscutibles Reye…",
        "RT @EDUX77: Imagínate ir a la Final de Champions y que te toquen estos asientos... https://t.co/UV1EkOZ1DE",
        "RT @kulturtava: https://t.co/zv5OD9r2jI",
        "Aquellos que cuando voy por la calle se dan la vuelta para verme las nalgas pierden el tiempo porque ni tengo 🤷",
        "No puedo haberme reído más viendo todas las menciones de Twitter desde que me lo creé\n#QueLocaEstaba #QueLocaSigo 😂😂😂🤷🤷",
        "RT @LIVNI_10: Me atrae más un hombre culto e inteligente, que uno mamado y que ande presumiendo que tiene una “riatota”.",
        "RT @SuspiroAmore: Soy un silencio que se muere por gritar que te extraño, que me haces mucha falta, que te necesito tanto.",
        "RT @literlandweb1: \"La poesía es algo que anda por las calles. Que se mueve, que pasa a nuestro lado. Todas las cosas tienen su misterio, y…",
        "RT @Machisstometro: Que no, que no estamos locas, lo que estamos es hartas de que aparezcan noticias como estas a diario, que ya está bien…",
        "Se supone que conforme el tiempo pasa menos tendría que pensar en ti  pero en mi caso es al contrario, no consigo sacarte de mi mente...",
        "RT @muycuriosos1: Sé diferente https://t.co/xZwyDzyOfm",
        "RT @archillect: https://t.co/7TBlzK4dH3",
        "Es verdad que existen los ángeles, son esas personas maravillosas que desinteresadamente te ayudan. \nHoy he conocido a una y no puedo estar más feliz.",
        "RT @DaniRemigio: Nada como tumbarse en la cama, abrir las ventanas para dejar que te invada el sonido de la tormenta, respirar el olor de l…",
        "RT @LaAntipoetica: -¿me invitas tu helado?\n-dale, pero solo un poco eh\n- https://t.co/URGQTl6rJh",
        "RT @archillect: https://t.co/O4b3k5GUnR",
        "RT @Santii__Herrera: te amo birra",
        "A todo esto, tú recuerdo aparece en mi mente una vez más y me pregunto...¿Dónde estarás? ¿Te habrás dejado empapar? Seguro lo habrás disfrutado como el que más. A ti que tanto te gusta por la lluvia dejarte mojar.",
        "Y lo observo todo desde mi doceava planta con una manzanilla en mis manos, sorbo a sorbo contemplo como la lluvia va amainando.",
        "Me encanta ver llover, que los árboles se muevan violentamente por el viento y el cielo grisáceo se deje iluminar por los rayos.",
        "RT @Krapeau: Extrañar con todo y sus consecuencias.",
        "RT @SignoPiscisRD: No quisiera ver a un #PISCIS ♓ enojado,  de verdad.",
        "https://t.co/jKGkWaMvWr",
        "RT @SignoPiscisRD: #PISCIS ♓, suele cogerse las bromas muy en serio.",
        "RT @literlandweb1: “Viajar te obliga a confiar en extraños y a perder de vista todo lo que te resulta familiar y confortable. Nada es tuyo…",
        "RT @revista_bang: https://t.co/OnPJqynF1y",
        "RT @SonReflexiones: \"La vida es corta, vívela. \nEl amor es raro, atrápalo. \nEl miedo es horrible, enfréntalo. \nLos recuerdos son dulces, ap…",
        "RT @qooter2707: https://t.co/52cJckQ6AL",
        "RT @UnMalPaso: Vaya puta pesadilla el bombardeo con el tema del nuevo Reglamento Europeo de Protección de datos. Si vais hacer lo que os sa…",
        "RT @AmaiaMontero: NACIDOS PARA CREER.\n#NPC #NacidosParaCreer #VuelveAmaia ❤️📀 https://t.co/Ol4ulP8Dea",
        "RT @piscis_hn: Piscis ♓ puede contarte muchas cosas pero siempre te va a quedar la sensación de que no sabes de él ni la mitad.",
        "RT @piscis_hn: Piscis ♓ se pone nervioso cuando tiene que elegir entre varias opciones y que algunas de ellas puedan hacerle daño a alguien.",
        "Me duelen mazo los pies no he parado de andar en todo el día",
        "RT @cesarpoetry: El problema no es que no quiera conocerte. El problema es que quiero conocerme a mí.",
        "RT @chao8840: Desperté no estabas junto a mí,\n\ny decidí volver a dormir para seguir soñandote. https://t.co/hRCks6B6z1",
        "RT @daniela_de25296: Mis xoxo‘s os amo #pequeñasperfecciones http://t.co/BGMaltkEaU",
        "Mi cariño lo demuestro cuando agarro los cachetes",
        "Me encanta la armonía al estar en la misma cama con mi mejor amigo mirándonos de cerca a los ojos y hablandonos con la verdad sobre nosotros mismos...Eso es verdadera amistad",
        "RT @__ram3: Creo que #13reasonswhy2 está abordando el tema de las victimas de violación de una manera muy realista y que todo el mundo debe…",
        "RT @DimeAlets: En el último capítulo de #13ReasonsWhy2 existe una escena muy fuerte, demasiado, me traumó, sentí tanto dolor, tristeza y fr…",
        "RT @rodzkey790: Terminé traumada con lo que le hicieron a Tyler.  #13ReasonsWhy2",
        "RT @ximenaprzb: 🙌🏻❤️ @Defreds https://t.co/oXRnFCqTKT",
        "RT @JesseCassettes: Amanecí con esta chingadera bien hambrienta.",
        "RT @LaVidaEnLetras: Con el tiempo... https://t.co/cYI5ZkyUfD",
        "Tengo una pereza increíble y no quiero mover mi culo de la cama, pero debo y lo sé 🤦",
        "Odio que la gente me hable por el Messenger de Facebook xq no lo tengo instalado, de hecho cuando veo q las conversaciones llegan a 6 es cuando decido mirar quien me ha hablado, antes no",
        "RT @nannx666: — N O  O L V I D A R https://t.co/TbNqsb0hw9"
      ]
    }
  }
}