{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Si tú la tienes, ya no la puedes perder, porque te morirías de tan inmenso dolor. Ella no se conquista.",
        "La libertad, me dices, es lo más bello que existe en nuestro joven planeta. Sin ella no se puede vivir; es como el oxígeno del alma.",
        "Os roerá el alma vuestra propia miseria. Y callaréis, avergonzados de vosotros.",
        "Intelectuales apolíticos de mi dulce país, no podréis responder nada. Os devorará un buitre de silencio las entrañas.",
        "«¿Qué hicisteis cuando los pobres sufrían, y se quemaba en ellos, gravemente, la ternura y la vida?",
        "los que le manejaban los carros, les cuidaban sus perros y jardines, y trabajaban para ellos, y preguntarán,",
        "pero que llegaban todos los días a dejarles la leche y el pan, los huevos y las tortillas, los que les cosían la ropa,",
        "Ese día vendrán los hombres sencillos. Los que nunca cupieron en los libros y versos de los intelectuales apolíticos,",
        "se disponía a morir cobardemente. Nada se les preguntará sobre sus justificaciones absurdas, crecidas a la sombra de una mentira rotunda.",
        "No se les interrogará sobre la mitología griega, ni sobre el asco que sintieron de sí, cuando alguien, en su fondo,",
        "tampoco sobre sus estériles combates con la nada, ni sobre su ontológica manera de llegar a las monedas.",
        "No serán interrogados sobre sus trajes, ni sobre sus largas siestas después de la merienda,",
        "Se les preguntará sobre lo que hicieron cuando la patria se apagaba lentamente, como una hoguera dulce, pequeña y sola.",
        "abiertos al asombro del luto. En la frente, cuando ella aletea dignidad. En el pecho, donde un aguante varón nos crece en grande.",
        "cuando no se la tiene, cuando no se conocen los gestos peculiares de su rostro, entonces se debe luchar por encontrarla,",
        "de García, de 77 años de ceniza, debajo de la lluvia, junto a sus muebles rotos, sucios, viejos,",
        "cuando moría la bestia bajo el peso del hombre. Tal vez no lo imagines, pero aquí, delante de mis ojos, una anciana, Damiana Murcia, v.",
        "cómo el hombre fue venciendo a la bestia. Y cómo el futuro se acercaba con una estrella en los cabellos,",
        "lo único bueno de mi tiempo. Y que en medio de todo, algunos vimos, llenos de telarañas y de polvo genésico,",
        "pero pensad también que en este combate entre animales se murieron las bestias para todos los siglos y nació el hombre,",
        "pensad en las bestias que fuimos mordiéndonos a dentelladas homicidas los pedazos de alma que tuvimos,",
        "Destruido con odio y muerte en nombre del amor y la vida. ¡Qué terrible mi tiempo! Y sin embargo, fue mi tiempo. Hombres del futuro,",
        "cuando penséis en nuestro tiempo, no penséis en los hombres,",
        "Y sin embargo, fue mi tiempo. Pustolento. Perruno. Horrendo. Creado por el lobo, en verdad. Sufrido por el hombre, a verdad.",
        "entubiarme la pupila con el agua sucia y marchar hacia la orilla futura dejando una huella horripilante que hederá para todos los tiempos.",
        "tan sólo me tocó hundir mis pasos en su vientre y caminar con el fango hasta el alma, llenarme la cara de lodo,",
        "que llueve desde muy adentro de tus ojos. ¡Qué terrible mi tiempo! Y sin embargo, fue mi tiempo. No lo impuse yo,",
        "yo, tengo que decirte adiós. Desde mi sangre que enviuda. Desde mis manos que lloran. Desde mi alma que se quiebra en tu dolor,",
        "cuando quisiera venir y decirte: mirad la espuma amor mío, mirad qué ancho el cielo, y tenderme contigo junto a la raíz madura del trigo,",
        "cuando fuma su pipa de hojas amarillas, recostado como viejo marinero a la orilla del sueño;",
        "ayudar a que vuelen tus labios hacia el fuego y enseñarte una a una las virtudes del agua; presentarte a mi amigo, el otoño,",
        "Un día, los intelectuales apolíticos de mi país serán interrogados por el hombre sencillo de nuestro pueblo.",
        "Y lo construyan bello. Y que me alegro mucho de que ya no conozcan injusticias tan hondas y abundantes.",
        "Y dile a tus amigos que la risa mía se me ha vuelto una mueca grotesca en medio de la cara. Y que digo amen a su mundo.",
        "por qué el dolor debe llevar claramente establecida su aureola. Ahora compárame en el tiempo.",
        "Yo no quiero para ninguno estas cosas. Yo no quiero para nadie en el mundo estas cosas. Y digo yo,",
        "El hombre pierde su humanidad y ya no tiene importancia para él lo enorme del dolor ajeno, y come, y ríe, y se olvida de todo.",
        "si todos se harán viejos algún día? Pero lo peor de todo es la costumbre.",
        "Lo entiendo, lo glorifico atronado de cósmicos orgullos. Y me pregunto: ¿Por qué, entre nosotros, sufren tanto los ancianos,",
        "Normales son entre nosotros. Lo anormal es la ternura y el odio que se tiene a la pobreza. Por eso hoy más que siempre amo tu mundo.",
        "y ha de tener tantísimo frío. ¡Qué grande ha de ser su soledad! No te imaginas lo que duelen estas injusticias.",
        "¡Qué bien que tú ya no conozcas estas horrendas libertades! Damiana Murcia, v. de García, es muy pequeña, sabes,",
        "Eso significa la palabra desahucio: soledad abierta al cielo, al ojo juzgor y miserable. Este es el mundo libre, dicen.",
        "las autoridades de los ricos vienen y te lanzan con todas tus cosas a la calles. Y te quedas sin techo para la altura de tus sueños.",
        "todos llenos de amor y de ternura para el hombre. Desahucio. ¿Cómo aclararte? Sabes, aquí, cuando no puedes pagar el alquiler,",
        "Poco a poco van perdiendo ahí su crueldad las amargas palabras. Y cada día, como el amanecer, surgen nuevos vocablos,",
        "los juzgados de los ricos ordenaron desahucio. Quizá ya no conozcas más esta palabra. Así de noble es el mundo donde vives.",
        "que tengo el corazón más grande que el tiempo, no puedo amar ciegamente, desatando mi alma sus corceles de besos. Qué terrible mi tiempo!",
        "tengo que estallar como un disparo oscuro y escapar, en la noche, de los sueños más dulces. Yo, que amo 24 horas al día,",
        "terrible mi tiempo! Cuando quisiera leer el color de las orquídeas; comprender el idioma azul de nuestros lagos; y galopar un cerezo sonoro,",
        "Yo, que pregoné el amor, la ternura entre los hombres, debo gritar, odiar, señalar al cobarde con un dedo más quemante que el fuego.",
        "Y espléndido saberse ya un victorioso cuando todo en torno a uno es aún tan frío y tan oscuro.",
        "Y es que adelantarse uno a su tiempo es sufrir mucho de él. Pero es bello amar al mundo con los ojos de los que no han nacido todavía.",
        "pero que se anuncian con un rostro más bondadoso, saldremos gananciosos los que más hemos sufrido de él.",
        "Y cuando se haga el entusiasta recuento de nuestro tiempo por los que todavía no han nacido,",
        "por qué tienes de antemano perdida la batalla en contra de nosotros.",
        "piensas del hombre para atrás y el pueblo piensa del hombre hacia adelante. He ahí, pues, coronel, estratega a contrapecho del hombre,",
        "a uniformar la inconformidad de un pueble entero. Esa es la lucha, coronel, y en esa lucha tú llevas la peor parte, porque tú, coronel,",
        "Pero todo será en vano, coronel, porque tú no puedes, con tu impotencia milenaria, mandar a bombardear, a matar y encarcelar,",
        "el dulce futuro de la patria con la tarascada gris y salvaje de tus malditas balas y a uniformar el orgullo civil del quetzal postprimario.",
        "gallarda y luminosa como son las frentes de los dignos. Coronel, tú que tienes las armas y el poder, puedes enviar a cerrar un instituto;",
        "puedes mandar a matar a quien te dé la gana; a encarcelar a quien se atreva al coraje de la frente en alto,",
        "que su tranquilo pecho de esperanza y pájaro jamás huirá despavorida hacia el viento. Coronel, Tú que tienes las armas y el poder,",
        "Coronel, tú que tienes las armas y el poder, puedes mandar a bombardear nuestras montañas,",
        "que no se puede renunciar jamás a la lucha, porque tampoco, se puede renunciar nunca a la victoria.",
        "el gran inconforme que anda debajo de la piel de todos, esperando su hora, porque nadie como los pueblos saben,",
        "recibe sobre la curva de su espalda toda la injusticia maldita del sistema de lo mío y lo tuyo. Por ser pobre,",
        "Cuando quisiera inclinar mi frente al fondo del regazo que amo; localizar mi rostro en un recodo de tus ojos;",
        "Pero yo no te sufro sólo con los ojos abiertos, sino con toda la herida, tanto del alma como del cuerpo, porque soy, antes que nada,",
        "tus hambrientos, tus asperas colonias populares, donde tienen sus nidos los buitres del hambre y del frío.",
        "la dignidad y su ternura. Si alguien sufre tanto contigo, ese pobre hombre tengo que ser yo, yo que sufro tus limosneros, tus prostitutas,",
        "Debo vivirte, porque no he nacido para darte el contrapecho de mi vida, sino lo más noble y provechoso que tengo: la vida de mi vida,",
        "Hoy, por ejemplo, sufro tu dolor, patria mía, hasta lo más alto de mi alma. Y no puedo escapar, llagado como estoy de tu tragedia.",
        "Nunca preguntéis a un hombre si sufre, porque siempre se está sufriendo en alguna forma y en algún camino.",
        "que recorre hoy el mundo, con paso universal de multitudes victoriosas!",
        "sería tan dulce su alegría como perfume de naranjo en fruto. Estaría luminosamente feliz, por los triunfos de su clase, la de los pobres,",
        "tan importantes victorias, que si el compañero Espartaco estuviera a nuestro lado,",
        "con el nombre del alba abriendo las alas en sus labios. Y en estos últimos siglos, ha alcanzado su clase, la de los pobres,",
        "ni lo olvidará jamás de los jamases. Y es que aquel rebelde fue un abanderado de su clase y cayó por ella,",
        "Y aún cuando la clase de los pobres tiene, a veces, tan sólo confusa idea de aquel hombre nombrado el Espartaco, no lo ha olvidado jamás,",
        "que amó tanto a su clase, hasta morir por ella, la tarde de una amarga primavera romana, azul, tranquila, pupilar, pero amarga y amarga.",
        "Y porque habló y luchó por todos nosotros yo, marxista del siglo veinte, le glorifico y le amo. Y digo: aprended de aquel hombre,",
        "contra los viles de su tiempo, y por el amor, la bondad y la humanidad de todos los tiempos!",
        "Y que aquel hombre fue glorificado en las manos de las masas, porque cayó luchando por las multitudes de su tiempo,",
        "por la clase de los ricos, sin misericordia alguna, él, que era todo coraje y dignidad!",
        "y hablando ásperamente de lo noble y altamente hermoso de la vida en libertad fue sacrificado junto a los suyos,",
        "fustigando a los poderosos con la violencia de su sangre en pie,",
        "Y como se levantó contra la clase de los ricos, en nombre de la clase de los pobres,",
        "Se rodeó de esclavos y gladiadores: campesinos, pescadores, albañiles. Lo siguieron los hambrientos de su tiempo, los más pobres de todos.",
        "Hace dos mil años, un hombre se levantó contra los ricos. Buscó a sus partidarios entre la gente sencilla y buena.",
        "Por eso amo en ti lo que tú amas en mí: La lucha por la construcción hermosa de nuestro planeta.",
        "Hermosa encuentra la vida quien la construye hermosa.",
        "Entonces los tuyos ya no verán la distancia, obrero de mi país, como si el alba de los peores días aún estuviera por venir.",
        "La tendrás domesticada, en tus manos. Y no tendrás campanas suficientes para repicar en grande tu alegría.",
        "Ella tiene un patrón, obrero de mi país, el mismo que tienes tú. Y sólo cuando te liberes de verdad se habrá acabado ella para ti.",
        "tuyos alzan sus tristísimos ojos y se quedan viendo el horizonte todo el tiempo como si el alba de los peores días aún estuviera por llegar.",
        "te muerde hasta que ya no te quedan ni siquiera fuerzas para poder llorar. Y tú, como nadie, sufres,",
        "Ella sólo puede pronunciar una palabra en todos los idiomas: comer. Y cuando no tienes con qué, entonces ella, rabiosa que es,",
        "que se sigue alimentando de las pocas fuerzas que te ha dejado el patrón.",
        "Y cuando para ti y los tuyos llega la noche, el día no ha terminado todavía para ella,"
      ]
    }
  }
}