{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "En Adventistas.cl Se realizó encuentro del Servicio Voluntario Adventista http://t.co/wF7oHLeed1",
        "En Adventistas.cl Campaña \"La Puerta de la Esperanza\" en su Quinto tema http://t.co/NBjFxxV6Cx",
        "En Adventistas.cl Campaña \"La Puerta de la Esperanza\" en su Cuarto tema http://t.co/95wKsYMgUF",
        "En Adventistas.cl Con altas expectativas se desarrolla \"La Puerta de la Esperanza\" http://t.co/aw7jkgN2tV",
        "En Adventistas.cl Campaña \"La Puerta de la Esperanza\" http://t.co/JULCK2VChY",
        "En Adventistas.cl Transmisión en vivo \"La Puerta de la Esperanza\" http://t.co/VfuRaq7QSi",
        "En Adventistas.cl Campaña \"La Puerta de la Esperanza\" http://t.co/1tTafLoDKT",
        "En Adventistas.cl Campaña \"La Puerta de la Esperanza\" http://t.co/OeAcNvb1D3",
        "En Adventistas.cl Este sábado comienza \" La puerta de la esperanza\" http://t.co/Wzau3lWmWy",
        "En Adventistas.cl Dr. Pamplona: \"Volvamos a la dieta original\" http://t.co/ZC8dXg6Ln6",
        "En Adventistas.cl Se realizará V Encuentro Nacional de Música. http://t.co/G6FYRAp6L3",
        "En Adventistas.cl V Encuentro Nacional de Música http://t.co/DelNEfUePC",
        "En Adventistas.cl Colegios adventistas celebran encuentro tecnológico. http://t.co/qfu2c8wke8",
        "En Adventistas.cl Iglesia Evangélica acepta verdad del sábado gracias a Canal Nuevo Tiempo. http://t.co/c7MMnFKykO",
        "En Adventistas.cl Iglesia Adventista Chilena ora por miembros que resultaron quemados tras atentado. http://t.co/vBUPm5XLhr",
        "En Adventistas.cl Revive Cuenta Regresiva 2.0 - ¿Quiénes son los 144 mil del Apocalipsis? http://t.co/2SYqgVh0LB",
        "En Adventistas.cl Cuenta Regresiva hoy 23 de Agosto de 2013 http://t.co/7h3WOUOqb0",
        "En Adventistas.cl Con profundo análisis al libro de apocalipsis terminó Simposio Teológico http://t.co/g6pnhOPr4o",
        "En Adventistas.cl Unach por primera vez entregó Títulos Honoris Causa http://t.co/F6EdSXYx2f",
        "En Adventistas.cl Este martes comienza \" Cuenta regresiva\" http://t.co/X7Rx9arh5R",
        "En Adventistas.cl La Unach recibe el  X Simposio Bíblico Teológico Sudamericano http://t.co/YyIVLe1P6O",
        "En Adventistas.cl Colegio Adventista de La Serena inauguró primer colegio Gitano. http://t.co/E7brUpkqY1",
        "En Adventistas.cl 1ª Auditoría de Secretaría de Iglesias - MCCh 8 de agosto del 2013, fecha histórica http://t.co/EMkDGRwhrS",
        "En Adventistas.cl Aniversario Iglesia Adventista del Séptimo Día http://t.co/hmjR0DGJvq",
        "En Adventistas.cl Candidato presidencial Franco Parisi recibe el Conflicto de los Siglos http://t.co/P5dfnyhGKk",
        "En Adventistas.cl Crecimiento de bautismos en Chile evidencian momento profético. http://t.co/w4rYL1GT02",
        "En Adventistas.cl Concierto especial de adoración marcó el IV encuentro nacional de música adventista. http://t.co/eiIrYibiNB",
        "En Adventistas.cl Calama vive la Gran Esperanza http://t.co/4mubmdO5Le",
        "En Adventistas.cl Nace nueva Iglesia Adventista en Huechuraba. http://t.co/w1HKNjdz0t",
        "En Adventistas.cl Alcalde de Chillán se reunió con directivos de la UNACH http://t.co/B3PDmD3MyR",
        "En Adventistas.cl Encuentro de tesoreros se realizó en la Misión Central de Chile http://t.co/7b89cRJ28C",
        "En Adventistas.cl Los pastores adventistas se comprometen con la Misión http://t.co/1G1bAM6Zkj",
        "En Adventistas.cl Capacitación de ASA se realizó en la Misión Central de Chile. http://t.co/UsZGLyUyZw",
        "En Adventistas.cl Capacitación de ASA en la Misión Central de Chile. http://t.co/jtilbFE7G7",
        "En Adventistas.cl Canal Adventista de Videos en Youtube http://t.co/9gowNdxuRp",
        "En Adventistas.cl Encuentro Nacional de secretarios de iglesia se realizó en la UNACH http://t.co/QR6rH7n0WG",
        "En Adventistas.cl Encuentro de comunicación se realiza en Brasil http://t.co/MAVEyiPiph",
        "En Adventistas.cl Informe de la situación del terremoto 8.2 en el norte chileno http://t.co/hyfNxOhSXy",
        "En Adventistas.cl Descarga el Sermón Mudial de Mayordomia http://t.co/atqpxAMdnM",
        "En Adventistas.cl Primeras Olimpiadas Atléticas de colegios adventistas se realizó en Talca. http://t.co/BYcpLgQ7YV",
        "En Adventistas.cl Proyecto de Servicio Comunitario Universidad Adventista de Chile http://t.co/Blp9hcZ3Qm",
        "En Adventistas.cl Moderno edificio alberga a la Misión Sur Metropolitana de Chile. http://t.co/76unnEFJdR",
        "En Adventistas.cl La UNACH destacada en publicacion de The Cambridge University Student Union http://t.co/hv4ncrMWPr",
        "En Adventistas.cl Este viernes participa en busca de los orígenes a las 20:00 hrs http://t.co/u9FO8TjR",
        "En Adventistas.cl Pastores salen a colportar junto a jóvenes adventistas. http://t.co/yptABINW",
        "En Adventistas.cl Simposio profético se realiza en Talca. http://t.co/YRdr86PW",
        "En Adventistas.cl Instituto Profesional Adventista prepara manual de Recursos Humanos http://t.co/bd6ql2I6",
        "En Adventistas.cl Bautismos de Primavera en Puerto Montt http://t.co/c7kvKpA5",
        "En Adventistas.cl Autoridades colocaron primera piedra de nueva sede de la Asociación Sur Austral http://t.co/NHAvePtG",
        "En Adventistas.cl Colegios adventistas de Chile dijeron NO al tabaco, en día internacional sin fumar. http://t.co/UYUiZR8r",
        "En Adventistas.cl Iglesia Adventista apoya para disponer ambientes libre de tabaco. http://t.co/FdzQMmeX",
        "En Adventistas.cl Autoridades de la Iglesia se reúnen con alcalde de Camiña para ir en ayuda de damnificados http://t.co/YrsZILAW",
        "En Adventistas.cl Autoridades de la UNACH presentan proyecto de odontología a gobernador de Ñuble http://t.co/1sGxwhlV",
        "En Adventistas.cl Exitosa jornada de día de ayuno y oración en la unión Chilena http://t.co/RWLpFXLh",
        "En Adventistas.cl Escuelas de evangelismo se realizan en todos los campos de la Iglesia en Chile. http://t.co/OCZjjc9U",
        "En Adventistas.cl Prof. Nelson Gutiérrez es nombrado rector del Instituto Profesional Adventista (IPA) http://t.co/UID6nCeU",
        "En Adventistas.cl Inauguración del Año Académico de Postgrados 2012 http://t.co/Gwh4K4hz",
        "En Adventistas.cl Iglesia Adventista nombra vicepresidentes para sudamérica http://t.co/cZ45gAdf",
        "En Adventistas.cl Apasionados por la Misión http://j.mp/owGq7Y",
        "En Adventistas.cl: Colegio Adventista de Antofagasta: Campeón regional Olimpiadas de Actualidad http://ow.ly/1dBh2K",
        "En Adventistas.cl: Bautismos se realizaron en el Colegio Adventista de Angol http://ow.ly/1dBeLb",
        "En Adventistas.cl: Tesoreros y directores de educación participaron en Capacitación SEP http://ow.ly/1dBcpU",
        "En Adventistas.cl: Director de Comunicación de la Iglesia Adventista saluda a presidente Sebastian Piñera http://ow.ly/1cpri8",
        "En Adventistas.cl: Directivos de la Iglesia Adventista se reunieron con estudiantes de Teología de la UNACH http://ow.ly/1bNE77",
        "En Adventistas.cl: Joven miembro de la iglesia Adventista es puntaje nacional de PSU en Matemática. http://ow.ly/1aHtLb",
        "En asch.cl : Club de Conquistadores Alfa & Omega Celebra su Tercer Aniversario http://ow.ly/19Nhu8",
        "En Adventistas.cl: Destacada Participación del Colegio Adventista de Concepción en Concurso de Proyectos http://ow.ly/19N6xV",
        "En mchp.cl : 2da Jornada de la Caravana del Poder, Coquimbo - Cerca de 200 personas se dieron cita a la iglesia cent... http://ow.ly/19oD7j",
        "En Adventistas.cl Union Chilena ordena a nuevos pastores al sagrado ministerio. http://t.co/8YVQw4Az5C",
        "En Adventistas.cl Adra Chile realiza capacitación de análisis de agua en Petorca. http://t.co/VXjy7ep8TY",
        "En Adventistas.cl Unión Chilena realizó encuentro de Ancianos en Santiago. http://t.co/xrOf3Df8m2",
        "En Adventistas.cl Iglesia Adventista del Norte realizó programa \"Rompiendo el silencio\" http://t.co/5zDn13Ku28",
        "En Adventistas.cl Día del Pastor se celebra este sábado 26 de Octubre http://t.co/9EmtK5AoHR",
        "En Adventistas.cl Personal de la Asociación Centro Sur ora por Iglesia Central de Concepción.- http://t.co/hynUJKWn6g",
        "En Adventistas.cl Academia de Astronomía del Colegio Adventista de Calama nuevamente obtiene Título Sudamericano. http://t.co/rRQJkgQeBF",
        "En Adventistas.cl Nuevo Tiempo comienza campaña para captar socios y recaudar fondos. http://t.co/vPlimSGaB0",
        "En Adventistas.cl Comienza la construcción de Capilla de esperanza en la Isla de Alao. http://t.co/ZBJX84Fi4U",
        "En Adventistas.cl Universidad Adventista de Chile da inicio a construcción del edificio de Odontología http://t.co/4F8oDVTlsy",
        "En Adventistas.cl Cuarto culto de acción de gracias 2013 se realizó en Arica. http://t.co/UUaIxnVYTG",
        "En Adventistas.cl Exitosos congresos se realizaron en Chile. http://t.co/MHDqZFFItE",
        "En Adventistas.cl Bautismos se realizan en Isla de Pascua. http://t.co/TjiW6nAvbm",
        "En Adventistas.cl Colegio Adventista de Los Ángeles comienza Septiembre con Bautismo. http://t.co/9ke96C2TSE",
        "En Adventistas.cl Comunicado oficial Iglesia Adventista http://t.co/6UKrQEYzbC",
        "En Adventistas.cl Video Nuevo Tiempo Chile 12 Octubre de 2013 http://t.co/NhRk6WIJ3C",
        "En Adventistas.cl Video Nuevo Tiempo Chile 05 Octubre de 2013 http://t.co/ixwVS3Xy6a",
        "En Adventistas.cl Corte de Apelaciones de Antofagasta falla a favor de Iglesia Adventista. http://t.co/h68tomWIP0",
        "En Adventistas.cl Curso radial interactivo se realizará en Radio Nuevo Tiempo. http://t.co/xMaeaVvMt2",
        "En Adventistas.cl Señal de canal Nuevo Tiempo vuelve a Santiago. http://t.co/mnMw8FVJ87",
        "En Adventistas.cl Este sábado es el día mundial de mayordomia http://t.co/kOGrUXndfT",
        "En Adventistas.cl Congreso de la asociación metropolitana reelige al presidente y nombra a nuevos departamentales http://t.co/Zq9IGDztco",
        "En Adventistas.cl Misión estudiantil de la Unach realizó tercer festival de Cosecha http://t.co/XPWQQqMHvc",
        "En Adventistas.cl Junta Plenaria elige nuevo secretario para la Asociación Sur Austral de Chile. http://t.co/7jkEfFrri0",
        "En Adventistas.cl Chile recibió la Última Esperanza http://t.co/NUAWq8tzZ7",
        "En Adventistas.cl Octava noche de la Última Esperanza http://t.co/vOqhW7l5lk",
        "En Adventistas.cl Séptima noche de la Última Esperanza http://t.co/Y1n1Gv83d2",
        "En Adventistas.cl Sexta noche de la Última Esperanza http://t.co/oBBAxCSwOf",
        "En Adventistas.cl UNACH está en el segundo lugar en estudios sobre Universidades docentes http://t.co/bkbgg225so",
        "En Adventistas.cl Quinta noche de la Última Esperanza http://t.co/ToPPxOQsjw",
        "En Adventistas.cl Ministerio de Educación entrega distinción a Colegio Adventista de Arica http://t.co/qv6IrzsM5S",
        "En Adventistas.cl Cuarta noche de la Última Esperanza http://t.co/TVdo5nzzpK"
      ]
    }
  }
}