{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@padre_de_todo Definitivamente son más peligrosas, pero al menos es preferible ver el teclado...",
        "@padre_de_todo Pues es preferible a que te topes con los encuerados de los \"cuatrocientos pueblos\" en eje central y prefieras arrancarte los ojos...",
        "@VaronesUnidos  https://t.co/OHrc8VRAYp",
        "RT @azota_progres: — mira,ahí va el torero Fran Rivera!\n— asesinooo,hijo de putas,ojalá te muerasss!\n—mira , ahí va la asesina del pequeño…",
        "@Bananna_is Oooh",
        "@Bananna_is Yo ni sé a que huele, es así cómo orégano?",
        "Primero lo alimenta y ahora amenaza el buey...\n@lopezobrador_ https://t.co/TAhQGFGQR1",
        "RT @ANDROMACO64: No estoy viendo Moros con tranchetes. Demasiados guiños y referencias a la “no reelección de Peje” en caso de ganar. No pu…",
        "RT @Clionautica: El plantón de Reforma de 2006 no fue un sacrificio de @lopezobrador_ para impedir un estallido social; fue una extorsión a…",
        "@VILLALVAZO13 @Cruz_Azul_FC Ja https://t.co/XlHy2wivfv",
        "@AIcander  https://t.co/KMHJpHrRd1",
        "@fernandeznorona Yo creo que va s ganar Gokú",
        "@Jonudro_ @JyuriaDunkel Ehhh. Ok",
        "@fernandeznorona La neta? Si...",
        "@padre_de_todo Me recuerdas el peyotazo de Tlilectic Mixtli...",
        "Ando borracho, ando tomado porque el destino cambió mi vida...",
        "@padre_de_todo No. Eres burgués si le pones mostaza",
        "@monstersdefey @officialfey El paraíso sólo podría mejorar si estuviéramos juntos... Tú dices.",
        "@padre_de_todo Yo por eso le pongo a todo mayonesa, es mas nais...",
        "Hoy escuché un chiste buenísimo:\nDicen que es más fácil encontrar agua en la luna que en la cavernícola oriental😂😂😂\n😒 Bueno a mi me pareció chistoso...",
        "@officialfey Cuándo estaremos juntos?",
        "Qué sucederá primero? \n-Se acaba el mundo.\n-El Cruz Azul es campión\n-@lopezobrador_  gana la presidencia\n-@realDonaldTrump construye el muro\n-México gana el mundial\n-Ninguna de las anteriores 😂😂😂😂😂😂",
        "@VaronesUnidos Sin comentarios... https://t.co/dADe3I46ug",
        "RT @jose_anton: Gael García Bernal canta como opina de política, de la chingada !",
        "RT @betocronopio: - ¿Por qué no habló en español?, ¿por qué no asistió vestido de mariachi?, ¿por qué no hizo una película sobre los azteca…",
        "RT @RicardoAlemanMx: Así las cosas en el aeropuerto! Una larga fila para abordar. Un pasajero enojado grita! \"Cuando gane López Obrador no…",
        "RT @jimenaofficial: Que chingón @RealGDT! 👏🏽 https://t.co/53qpm8UPOn",
        "#Oscars \n#Oscares2018 \nUjujujuuuuuyy!!!",
        "RT @mediotiempo: Lo Mejor de los #Oscars\n\nAnótenle otro a la película de Coco como #MejorCanciónOriginal 🎼\nhttps://t.co/jvnwmon2pr https://…",
        "@elnocturno 😂😂Este mundo virtual esta cada vez peor...",
        "RT @netasfutboleras: Presente hasta en los mejores eventos https://t.co/wy6IJxXQvE",
        "@elnocturno De hecho no aparece por ningún lado su perfil, lo cual resulta sospechoso, o curioso dependiendo el punto de vista...",
        "@CartonCalderon @chemasolari De acuerdo",
        "RT @soynormalvale: parecidos razonables 😂😂\n\n#oscars https://t.co/q48kJCXm9H",
        "Yo digo que va a ganar @RealGDT  mejor director, mejor película y mañana a @realDonaldTrump le dará un retortijón y diarrea profusa...\n#Oscars \n#Oscares2018",
        "Me la paso diciendo eso... https://t.co/3xBRnkhkA9",
        "@RoyCampos 40",
        "Estoy cojo de un  pie... Ya me llevó.",
        "El problema de la gente de hoy: Es que no piensa!!!",
        "@VaronesUnidos El grave problema es que culpa al pene del hombre de ser el culpable y quisiera dejarlo estéril para que no se le ocurra preñarla... Mejor que compre un dildo, así no tiene que soportar a nadie ni tienen que legalizar el aborto.",
        "@IgualdadNoFem @VaronesUnidos No tienes idea de lo que significa la castración verdad? La emasculación significa cortarle los testículos al pobre tipo, lo cual no es reversible a menos de que le pongas unos de madera y luego sea el papá de Pinocho",
        "@IgualdadNoFem @soouuufii @VaronesUnidos Que tal la abstinencia? De pasada también evita TODAS las enfermedades venéreas. Por qué a fuerza recurrir al asesinato? Les arde ver un video donde alguien mata un perro, pero apoyan el asesinato de bebés inocentes.",
        "RT @DonFernandoC: Dicen que en #Iztapalapa están preocupados por no encontrar ladrones para la representación de la Pasión de Cristo. Todos…",
        "@AlejaSuarezP Digo, la culpa...",
        "@AlejaSuarezP El que la humanidad se haya vuelto estúpida es seguramente del gluten...",
        "RT @lebuma9: Así las cosas... https://t.co/nBiJZyqZic",
        "Necesito ir a la playa pronto... O moriré.",
        "@VaronesUnidos Lo mejor es el comentario al calce de la chica que realmente razona...",
        "@VaronesUnidos Miren, una joya... Resulta que toda la culpa es de: 🍆 https://t.co/LGtjHC6FHq",
        "@padre_de_todo Yo sabía que eran Fe, Esperanza y Caridad...",
        "@padre_de_todo Yo siempre le digo a los testigos que tocan mi puerta que nuestro señor Huitzilopochtli si nos cumplió con lo de la tierra prometida... Y sólo teníamos que sacrificarle algunos tlacotin.",
        "RT @AleJuarezA: Singulares tweets que leo acerca de Vargas Llosa.\nCuando calificó al #PRI y su régimen de “la dictadura perfecta”, le aplau…",
        "#NuevaFotoDePerfil https://t.co/Dlz4sagCA4",
        "@officialfey El sentimiento es mutuo mi amor...",
        "@LuisitoComunica Es tristísimo encariñarte con un animalito que en promedio vive dos años y no saberlo...",
        "@elnocturno El problema es cuando enfrentamos un acto de fe, los hechos no modifican las creencias ni de veganos, antivacunas, fanáticos religiosos, homeópatas, defensores del calentamiento global ni seguidores del Cruz Azul...",
        "@Miguel_Gurwitz @Cristiano Nos pega en el orgullo nacional, si al menos fuera Messi quien lo dijera...",
        "Así funciona la selección natural... https://t.co/vifrux4cfB",
        "@VaronesUnidos Tengamos fe en que aun apliquen las leyes de la evolución y esa gente termine en la extinción...",
        "Aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaahhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhque la chiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii!!!!!!!!!!!!!!!!!!!!!!!!",
        "@officialfey Mi vida, me vas a matar de un infarto❤️❤️",
        "@__V_E_G_A_N_A__  https://t.co/J60U10bbN8",
        "RT @padre_de_todo: Pero ningún chile les embona de este país chinga...\n\nÓrale pues larguense a vivir a Haití para que bramen con provecho",
        "@padre_de_todo Yo de timbiriche pacá",
        "@padre_de_todo Yo estoy bien briago y no me emociono",
        "RT @CaminantesARG: -si muere carl dejo de ver #TheWalkingDead \n-.. https://t.co/7xg9yB1SmX",
        "No tienen madre. Comparar a Napoleón Gómez Urrutia con Nelson Mandela? \nEn serio se la creen que @lopezobrador_  y sus colaboradores no están enfermos mentalmente?",
        "😂😂😂 https://t.co/mvmkUvUBhe",
        "https://t.co/gpTvm73RnS",
        "Ya merito perdonan a todos... https://t.co/Lxp6X1IUlT",
        "@VaronesUnidos El poder de las palabras mágicas",
        "RT @Garcimonero: MI cartón de hoy en @ElFinanciero_Mx \nSobre el estilo personal de gobernar. https://t.co/ukjidRzXI0",
        "RT @VaronesUnidos: https://t.co/7UdKIUjhCv",
        "@yeidckol @lopezobrador_ @lopezdoriga @Foro_TV  https://t.co/SplhVbxuKE",
        "Constitución a modo = Reelección = Dictadura vitalicia = Ya nos llevó la trampa https://t.co/YpoB6ApGO9",
        "No dejes de comentar tu apoyo... https://t.co/YVJjpLLMVr",
        "RT @FedericoArreola: Los milagros de @lopezobrador_ https://t.co/ltpfDtT2G6",
        "@padre_de_todo Sólo si no eres vegano",
        "RT @gerardo: ¿Así que pusieron una petición en change para cambiar la alerta sísmica porque los asusta?\nSe supone que ésa es la intención.…",
        "RT @luisantgarcia: ¿Alguna vez has pensado cuántos hospitales se pudieron construir con los miles de millones de pesos de más de 12 años de…",
        "RT @MAGANACIONAL: Proceso de disciplinamiento ideológico:\n1) Famoso dice una incorreción política \n2) La izquierda (fiscal moral) lo convie…",
        "RT @Iopezobrador: Hay una empresa llamada Odebrecht que está siendo perseguida por la clase política, como al pobre Napoleón Gómez, a esa e…",
        "@Javier_Alarcon_ Si hay quienes creen que la tierra es plana, menos los convences de que era penal",
        "Y todavía dicen que el árbitro le ayuda al Am... digo al Madrí😀 https://t.co/UaCWZCqQyO",
        "RT @econokafka: - Congelar precios de gasolina\n- Autosuficiencia alimentaria\n- Proteccionismo comercial\n- Economía de \"recursos naturales\"…",
        "RT @monerorictus: La última esperanza del mono capuchino es la \"Absolución\" Cartón de hoy en @ElFinanciero_Mx https://t.co/HCjnOaQmbq",
        "RT @Iopezobrador: Ahora que aparecerá Bronco en la boleta ¿Somos 8 o 9? Que yo sepa ese grupo son de 4 o 5 integrantes",
        "@padre_de_todo Sale, entonces lideraré la revolución que te derroque. (Guillotiné)",
        "@padre_de_todo Me nombras secretario...",
        "RT @cerdopanadero: AMLO: Voy a echar abajo la reforma educativa\n@yeidckol: lo que AMLO quiso decir es q no va a echar abajo la reforma educ…",
        "@padre_de_todo Ahora te vamos a llamar \"ya sabes quién\"",
        "@Manuel_Ibarra @VerdadCallada Y dicen que en su casa casi llega al 70%",
        "Lo único que pido es que ya se acaben las pinches campañas tan pinches para que empiecen los alegatos de fraude, al menos esos no los tengo que oir en el radio, sólo bloquean las pinches calles...😠",
        "“Bebo cuando tengo gana, y cuando no la tengo y cuando me lo dan, por no parecer o melindroso o malcriado.”\nEl ingenioso Hidalgo Don Quijote de la Mancha🤔🥃",
        "Se quejan por la decisión del TEPJF, qué tal sería que TODOS los candidatos estuvieran obligados a recabar firmas? No sería más justo?\n@JoseAMeadeK @RicardoAnayaC @lopezobrador_ \n@Mzavalagc \n@JaimeRdzNL",
        "@ahope71 Eso no va a pasar porque cuando sea presidente se acabarán los temblores🙊",
        "Ya lo dijo... https://t.co/N5rHnacTSE",
        "Excelente explicación! https://t.co/QaR4WHo9MF",
        "@elnocturno 😂",
        "@montejo7706 @elnocturno 😂😂"
      ]
    }
  }
}