{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @NTN24ve: 🎥 [#VIDEO] Denuncian cierre del centro de votación donde sufraga Claudio Fermín, jefe de campaña del candidato Henri Falcón. N…",
        "RT @elcitizen: Bastante escuálido el proceso electoral a esta hora...",
        "RT @raymacaricatura: Hay gente que sería capaz de votar hasta por Hitler... con tal de ejercer su derecho al voto .\nPensemos un poquito señ…",
        "RT @GramaticaReal: Nunca diga: «han habido» así hable en plural. Diga: «ha habido». Las frases impersonales van siempre en 3ra. persona del…",
        "RT @ElUniversal: (7:40) La Unidad Educativa Nuestra Señora de Pompei, Alta Florida (Caracas) con muy pocos electores. Reporte de Ginette Go…",
        "RT @ElUniversal: (7:36) Punto Rojo en el colegio Miguel Otero Silva, Guarenas, con pocos electores. Escanean el carnet de la patria. Report…",
        "RT @raymacaricatura: Democracia no es ir a votar , sino tener un sistema de respeto a la Constitución y a los derechos humanos. https://t.c…",
        "RT @DiarioTalCual: SU VIDA CORRE PELIGRO. Foro Penal denunció que Carlos Aristimuño sufrió hemorragia digestiva https://t.co/FlUj0cTvmA htt…",
        "RT @COFAVIC: .@LilianaOrtegaM, en nombre del @foroporlavida, informa a.los.medios que no fue posible ingresar, a la.sede del Sebin en El He…",
        "RT @sebastianpinera: Como puede el Presidente Maduro tener tanta sed y  ambición de poder que está dispuesto a seguir causando  tanto dolor…",
        "RT @CarlosOcariz: #RecordarEsVivir\nEn la elección de Gobernadores en #Miranda demostramos con actas en mano que a +383mil mirandinos se les…",
        "RT @HabIarYescribir: Fomenta la lectura en tus hijos. https://t.co/xPQu2ynL1w",
        "RT @Culturizando: «El orgullo de quienes no pueden edificar es destruir». Alejandro Dumas (padre)",
        "RT @luispespana: La foto de la oposición al final del día de mañana debe ser de Unidad. El adversario es uno, el que ha destruido a Venezue…",
        "@editorialgloria @cmrondon Profesora Cuenca: Para tener cultura política, antes hay que tener cultura social y ciudadana. Lamentablemente, hace tiempo que sufrimos de una profunda crisis de formación en estos valores. Educación, ése es nuestro déficit mayor.",
        "RT @hbravoj: “Tomar decisiones en función no sólo del valor económico sino además del valor psicológico y ético de los actos humanos, puede…",
        "@DolarToday ¿Pasando pena? Para sentir pena se precisa tener vergüenza.",
        "RT @DolarToday: PASANDO PENA POR MENTIROSO: Tarek William aseguró \"CON SU VIDA\" que en Venezuela no existian menores de edad presos... y el…",
        "RT @NDtitulares: Frente Amplio: El domingo debemos dejar solo al régimen con su farsa - https://t.co/NRH9ImGkkI https://t.co/eJXxMajtwR",
        "RT @elestimulo: Amnistía Internacional advierte sobre patrones de detenciones arbitrarias en Venezuela https://t.co/v7Sdr2T1GT https://t.co…",
        "RT @ElPitazoTV: #AHORA 11:55pm | Abogado del Foro Penal, Alfonso Medina, denuncia situación irregular en la cárcel militar de Ramo Verde en…",
        "RT @_Provea: Hacemos responsables al Vicepresidente Tareck El Aissami y a Gustavo González López de cualquier incidente que ponga en riesgo…",
        "RT @LORENT_SALEH: #CNN | #ConcluHelicoide: \n\n\"Nos han dado tan duro que perdimos el miedo. Estamos siguiendo el dictado de nuestras concien…",
        "RT @aveledounidad: Si votara pisado por la bota, estaría botando mi voto.",
        "RT @aveledounidad: En defensa de mi derecho al voto y del tuyo, en el simulacro del domingo no voto.",
        "RT @Betzimar17: 🎥 #ATENCIÓN Preso político, Villca Fernández, confirma la liberación de cuatro menores de edad retenidos en El Helicoide y…",
        "RT @NDtitulares: Santos: Maduro planea cedular colombianos para que voten el 20M - https://t.co/E9FbMnIXR5 https://t.co/GfPQRk42Pv",
        "RT @ArteagaSanchez: El  estado de nuestras prisiones es la expresión de la tragedia venezolana.",
        "RT @jpenalver: El Foro Penal Venezolano es nuestro Premio Nobel de la Paz, y desde hace mucho rato. @ForoPenal",
        "RT @HimiobSantome: #18May Durante la madrugada nos fueron reportadas requisas violentas y situaciones irregulares en la cárcel de Santa Ana…",
        "RT @hbravoj: «...buscar la verdad y luchar por ella puede considerarse como el “hilo de oro” de la vida de Benedicto XVI... Según él, el se…",
        "RT @rolmanrojasr: Hoy #17May el profesor universitario de la UC y #presopolítico @RolmanRojasR lleva 273 días DETENIDO en la Cárcel 26 de J…",
        "RT @jesusmedinae: ¡ALERTA VENEZUELA! Wilmer Apóstol con grupos tácticos armados están intentando entrar a los calabozos del SEBIN sede Heli…",
        "RT @alfredoromero: #17M, 10:00PM A esta hora no han sido liberados los menores de edad de El Helicoide.",
        "RT @eliaspino: La política no está en la campaña. Está en el Helicoide.",
        "RT @LORENT_SALEH: Vamos a resistir cueste lo que cueste, porque nos han dado tan duro durante tanto tiempo y han abusado tanto de nosotros…",
        "RT @EAristeguieta: Confieso que nunca pense ver oficiales de nuestras FFAA aceptando y hasta participando en la destruccion delibetada del…",
        "RT @centrogumilla: #SICDigital Una “Madre y Maestra” en medio de la desigualdad social. https://t.co/YIupTyq4bQ #BienComún #Misión https://…",
        "RT @Tango_BME: SE BUSCA A SUS DUEÑOS Perro mestizo color canela de 1 año aprox. Hallado en la Av. Motatán BELLO MONTE, Caracas. 14 de mayo.…",
        "RT @NDtitulares: Foro Penal exige a la Fiscalía responsabilizarse por hechos en El Helicoide - https://t.co/srqbeeOjFO https://t.co/tP71Cxz…",
        "RT @enpaiszeta: El ciudadano estadounidense, Joshua Holt, preso en El Helicoide: \"Quieren matarme y pintar las paredes con mi sangre. Me di…",
        "RT @notiven: RT: @unionradionet :EEUU responsabilizó a Maduro de la seguridad de Joshua Holt https://t.co/K7x4roJOhi https://t.co/JC2VsCuq1v",
        "RT @DLaraF: Está más que claro que la rebelión  de presos del Helicoide es legítima, no lo dudo ni un minuto. Lo que tampoco dudo es que fu…",
        "RT @LORENT_SALEH: AUXILIO!!!!!!! SE ESTÁN METIENDO SE ESTÁN METIENDO!!!!!",
        "RT @usembassyve: Día 2 de la situación irregular en El Helicoide. Ninguna respuesta todavía por parte del gobierno venezolano sobre lo que…",
        "RT @amnistia: Alta preocupación por detenidos en cárcel del servicio de inteligencia en Venezuela. Exigimos garantías para su integridad fí…",
        "RT @ArteagaSanchez: El Helicoide: de revelación arquitectónica a sede de la violación flagrante a los derechos humanos.",
        "RT @anak14: Situación en el Helicoide a las 5:50pm ¡Mensaje de Gabriel Valles! #SosHelicoideVzla https://t.co/Ld2bVBAQyw",
        "RT @EfectoCocuyo: #17May @ForoPenal denuncia irregularidades en El Helicoide:\n\n➡️Menores de edad detenidos\n➡️Detenidos sin orden judicial…",
        "RT @EmpresasPolar: Demostramos nuestras ganas de innovar y ofrecerles productos de calidad a los venezolanos. Así fue en el 2010 cuando Ali…",
        "RT @BMarmoldeLeon: La tortura está en la ley como delito y lo es de Lesa Humanidad. No es pena establecida y nadie está autorizado a practi…",
        "RT @AlbertoRavell: ¡Libertad, libertad! gritan los presos en El Helicoide este jueves #17May (video) https://t.co/OfxyQOBZbb",
        "RT @Culturizando: Vía @SimplesComillas: El 17 de mayo de 2009: muere #MarioBenedetti, escritor uruguayo, integrante de la Generación del 45…",
        "RT @camilocnn: Cárcel de El Helicoide, en Caracas dicen que estan hartos de la extorsión y las torturas. La fiscalia niega las torturas. La…",
        "RT @antonioriverog: Con la mayor dignidad y valentía la resistencia de Uds enciende de valor y motivación al pueblo de Venezuela. Fuerza he…",
        "RT @NDtitulares: (video) Lorent Saleh: Nos tienen secuestrados y hacen con nosotros lo que les da la gana - https://t.co/1FeTJAKSA1 https:/…",
        "RT @DiarioTalCual: MUY DELICADO. Foro Penal asegura que cuatro menores de edad permanecen en El Helicoide https://t.co/gVYfJJ0cdw https://t…",
        "RT @SenRubioPress: Inhumano el trato del dictador Nicolas Maduro a sus oponentes políticos en la Cárcel El Helicoide. Es hora que liberen a…",
        "RT @CEDICE: El esquema de redistribución no sólo tiene efectos económicos, sino también en la sociedad, porque las personas reciben algo po…",
        "RT @Gbastidas: Este video desmiente la versión de @madeleintlSUR y otros voceros del gobierno. El diputado @JuanRequesens no golpeó a la fu…",
        "RT @FuerzaUnionVE: #17May | En #Exclusiva para #LaFuerzaEsLaUnion desde las celdas del Helicoide @VillcaFDEZ conversó con Jesús @ChuoTorrea…",
        "RT @humbertotweets: Oposición Nicaragüense debe pisar el acelerador para salir de la dictadura de Daniel Ortega...no caer en la trampa de l…",
        "RT @AnaLibertadMx: ”Cuando el fanatismo ha gangrenado el cerebro, la enfermedad es casi incurable” Voltaire",
        "RT @yamisaleh: Estoy a las afueras del Helicoide, en vigilia, @TarekWiliamSaab usted debe hacer presencia, es su responsabilidad la integri…",
        "RT @usembassyve: Estamos muy preocupados por el motín en El Helicoide. La vida de Joshua Holt está en peligro y llamamos de nuevo al gobier…",
        "RT @Almagro_OEA2015: Condenamos actos de violencia y maltrato contra presos políticos en #Venezuela. Es una clara violación de DDHH y desco…",
        "RT @antonioriverog: La situación de presos políticos en el Helicoide continúa con la supremacía del asedio criminal del régimen. En este mo…",
        "RT @ArteagaSanchez: El maltrato a los presos políticos en el Helicoide es una afrenta a la dignidad del pueblo venezolano.",
        "RT @RunRunesWeb: Motín en sede del Sebin en El Helicoide: Estamos decididos a resistir para que se vea lo que ocurre en “las mazmorras de l…",
        "RT @DiarioTalCual: ¿Y SUS DERECHOS HUMANOS? Denuncian agresión a varios presos políticos recluidos en El Helicoide https://t.co/IIwkJ4uzzE…",
        "RT @AsambleaVE: Denuncian agresión y persecución en contra de los diputados de la AN. https://t.co/VI50f7uSRS https://t.co/Ar0hUO81W7",
        "RT @MariaCorinaYA: La mamá d @LORENT_SALEH está en El Helicoide,sin comunicación;me pide q envíe esto: \"Por favor no nos dejen solos,en el…",
        "RT @EmpresasPolar: #HistoriaEP Reconocida en 1978 con una de las plantas más modernas para la época, los inicios de nuestra Planta San Joaq…",
        "RT @APLAVzla: Este peludo fue visto en la panadería la Gran Avenida · Pueblo Nuevo. Informan que no se dejo agarrar. Solo lograron ponerle…",
        "RT @OrtografiaReal: En español existe un tipo de plural llamado \"plural expresivo\". Es un plural que no denota cantidad, sino intensidad. E…",
        "RT @DolarToday: \"Cuando una ley es injusta, lo correcto es desobedecer\" - Mahatma Gandhi https://t.co/MadKZy4QPM",
        "RT @UrgellesBaruta: RT @Beadrian\nEs cierto! Después de 57 años en el país, Kellogg’s dejó de operar en Venezuela, trabajadores sorprendidos…",
        "RT @luisyslas: «Los nazis se contentaron con \"poco\": con la aniquilación física de sus víctimas. Los comunistas querían otra cosa, querían…",
        "RT @HimiobSantome: Nadie puede imponerte un abogado. Elegir la defensa que tú prefieras es tu derecho. https://t.co/L2oK7jc0Ap",
        "RT @_Provea: Venezuela: las condiciones electorales que la sociedad reclama son las contempladas en la constitución y la legislación electo…",
        "@CEDICE Ahora no les basta que se gasten los ahorros en dólares para sobrevivir; quieren obligar a quiénes los poseen a cambiáselos a tarifa oficial. Es decir, un robo más al ciudadano.",
        "RT @mejorsociedad: El estudio de arquitectura In Situ Art Projects, adscrito al Grupo Odalys, y el Atelier Cruz-Diez de París desarrollan u…",
        "@OrtograImagenes Tan correcto como la mayoría de los políticos. Aunque me corrijo: los politiqueros, porque los verdaderos políticos son otra cosa, lo que pasa es que escasean tanto que una se confunde.",
        "RT @javiermayorca: DATO Han pasado más de doce horas desde que FAES/Bernal mató a un empresario en Táchira, y la Fiscalía sigue guardando s…",
        "RT @centrogumilla: #SICDigital \"tenemos que avanzar, hacia una unidad activa de ciudadanos para la reconstrucción nacional y renacer con un…",
        "RT @cristiancrespoj: No se puede creer cómo el chavismo y Maduro han dejado destruido en solo unos pocos años el Hospital Vargas en #Caraca…",
        "RT @centrogumilla: #SICDigital \"El querer resolver los problemas sin comprenderlos, es un hacer cualquier cosa sin sentido de propósito que…",
        "RT @prodavinci: \"El peor de los gobernantes posibles será el ignorante, porque basará su gobierno en dar primacía a sus intereses personale…",
        "RT @eliaspino: A Venezuela la salva gente como Rafael Cadenas.",
        "RT @cristiancrespoj: Vean cómo agreden los esbirros del dictador socialista #DanielOrtega a los estudiantes de la #UPOLI en #Nicaragua, por…",
        "RT @maibortpetit: Renuncia masiva de controladores aéreos en Venezuela coloca en riesgo el espacio aéreo de la región. Ante la emergencia e…",
        "@pattyramirez19 A lo mejor se atrajeron, tus malas pulgas y las de ellos. Jajajaja.",
        "RT @DolarToday: \"Dígale a Fidel Castro, que cuando Venezuela necesito libertadores, no los importó, los parió\" - Rómulo Betancourt https://…",
        "@fariasjoseluis @alexandrafranco ¿Y la \"sorpresita\" si gana las elecciones?",
        "@monterogabriela Muchas felicidades Gabriela. Estás muy guapa y tienes un gran talento que te siga dando muchos éxitos y satisfacciones. Bendiciones.",
        "RT @sol651: GENOCIDIO ANIMAL La Narcodictadura ha convertido los perros Venezolanos en piezas de cacería en las calles de Venezuela @Nicola…",
        "RT @felixseijasr: El país se desdibuja cada día más. En ocasiones es difícil reconocerlo, porque no se parece a nada.",
        "RT @HimiobSantome: Por favor recuerden que en el @ForoPenal NO procesamos denuncias recibidas a través de las redes sociales. Acá les dejo…",
        "@OscarVallesC @ezambranoh @AsambleaVE @LuisFlorido Mejor dicho imposible, Profesor Vallés. O conociéndolo no se respeta a si mismo, diría Kant.",
        "@grasoriano Estimada Profesora Soriano: ¿Tenemos elecciones? Cuando tengamos elecciones libres y democráticas espero que tengamos también opciones a la altura de las necesidades de la patria. Mientras, ni hay opciones, ni tenemos elecciones constitucionales."
      ]
    }
  }
}