{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Pura realidad cotidiana de las mujeres. https://t.co/TYBrZQjrvK",
        "RT @verleh: No conozco ninguna mujer que no podría haber escrito eso ella misma https://t.co/ilu9A4s2k2",
        "@nandostation Para diciembre ya?? Jo, cuanta antelación!",
        "@marcialmr @TPerezAlite @flapteam @yoigo @eevamj @Dawuid #oasisyoigo yo me lo merezco, q no me da el mio no para hacer fotos  😭",
        "Martes estresados, aunque vayas con el Lexatin por delante 😟",
        "Que duro es escuchar en la ofi a @papa_topo y no poder ponerme a bailar.",
        "RT @Cosas_Felices: ¡¡¡Spider-Sorteo en marcha!!! Regalamos la lámpara original de #SPIDERMAN entre todos los seguidores de la web. ¿Cómo? S…",
        "@beyonsesa JAJAJAJA https://t.co/P2bWTEOcvP",
        "Esta noche voy a dormir muy bien después de haber visto estas fotos #estoybabeando https://t.co/YRUr1zGULU",
        "@despop @liezlpole @VeroShadows redhead modernos y musculados https://t.co/3EUbYNAR9Q",
        "@nandostation @el_buen_hijo Me niego a esto.",
        "@Iniakinialli @VictorMGonz Yo a diario para pantallazo y recortes.",
        "Este @contempopranea aprendí palabras como 'heteronormativo' y 'heteroconfuso'. #muyfan #ampliandovocabulario",
        "@despop @miss_april @malditapopi @nandostation para que digan en la tele que tenemos mucho poder adquisitivo... los terratenientes del pueblo... esos sí ganan",
        "Estar de festival mientras la Comic Con de San Diego es mucho trabajo para un lunes terrible.",
        "Pues a estas horas despues de estar liada con el CPOP ya me he puesto mas o menos al dia de la SDCC17, solo me falta ver algunos trailers.",
        "@tve_tve @telediario_tve @Extremadura_tur @contempopranea Y no te quejes, que la casa es grande y no quedan casas que alquilar, solo el camping a 45ºC, y te han dejado bebida caducada del 11/2016",
        ". @tve_tve @telediario_tve @Extremadura_tur @contempopranea Nivel adquisitivo alto?? nos alquilan estas mierdas, que cuando llegas sorpresa! https://t.co/KyAlPdOC2J",
        "@contempopranea @Extremadura_tur Hacéroslo mirar. https://t.co/KyAlPdOC2J",
        "RT @fuertecito: San Diego Comic-Con: 1976 vs. 2017 https://t.co/Jf0VjucXQW",
        "@FormulaTV lo que ha rejuvenecido este hombre en SV no lo consigue ni el mejor cirujano. Le ha venido estupendo!",
        "jajajajaja pues seguro! https://t.co/60dbwMirQk",
        "RT @gamusino: 📌 Hilo de lifehacks para madrileños ✔",
        "O NO. https://t.co/3g4rCzpaKk",
        "No recuerdo el último día que me he duchado ni que me he lavado la cara o desmaquillado. Vivo al limite. #cpop17",
        "RT @malditapopi: Hay dos tipos de personas: los que se van de vacaciones a hoteles y los que prefieren casas abandonadas al borde de la rui…",
        "@despop Y esto repitiendo ropa everytime",
        "Bienvenidos a la vuelta de un festival. #cpop17 @ Madrid, Spain https://t.co/kiOwczqQFP",
        "- Descríbete \n- Militante \n- Hasta luego Mari Carmen https://t.co/iRtvVFfmsn",
        "@despop @soletebz @nandostation @capitansunrise Y llegamos para la misa",
        "Este está siendo mi concierto más divertido de Los Planetas, comentándolo con las amigas y esperando la 12 . #cpop",
        "#cpop17 https://t.co/NKUx5A5adn",
        "RT @despop: Vivo con el miedo de que se me acabe la batería del móvil en el concierto de Los Planetas y no poder seguir comentándolo con la…",
        "@despop @soletebz @santiespop @nandostation No nos da la vida ni la batería",
        "RT @soletebz: Aquí @despop, @santiespop, @TamaraSlayer y @nandostation https://t.co/NPXWDO5IQG",
        "RT @despop: Una amiga de la que quiero usar su piel Dixit https://t.co/zlbPuPrRS5",
        "@eevamj Se regenera, pero ella ya no le verá más. Los simios es que tienen mucho fondo familiar sentimental.",
        "@kalempedro Y ya solo me falta media hora para estar al día con Twin Peaks jajaja",
        "@kalempedro Es que nunca he visto orejas así ni en la vida real ni en otros personajes. Es rarísimo.",
        "Pido a @Marvel una película se Sif, la asgardiana. #Thor @MarvelSpain",
        "RT @Watoreon: Ojalá un tío fregando el puto suelo de otros tíos y necesitando una princesa para salir de la miseria. https://t.co/QJepkNkwe0",
        "Alguien me explica por qué los luchadores de Kingdom tienen todos las orejas tan raras???? https://t.co/BdnRQ8u7Ux",
        "RT @nandostation: #EmergenciaPop: ¡Queremos que #ElBuenHijo toque en #Alburquerque el próximo finde! &lt;3 https://t.co/9jqct2AOXy en @lapista…",
        "He llorado yo más con La guerra de los simios , que Bill la muerte de Doctor Who.",
        "RT @nandostation: .@el_buen_hijo no aparece en el cartel del #Contempopránea, habrá que buscarles donde tocar en #Alburquerque en esos días…",
        "@malditapopi @flapteam No, pero si les han puesto carril y semáforos, que vayan por ellos y los respeten, que para eso se están intentando facilitar las cosas",
        "@malditapopi Jajajaja todo menos el pelo, haciéndome cosquillas en los pies",
        "RT @htcmania: [ SORTEAZO ] Sorteamos un smartphone Huawei Mate 9   https://t.co/VRAPnrJ9Fu #HTCMania https://t.co/aGqRPSJRqk",
        "RT @PabloMM: Con un móvil, una cuenta de Twitter e imaginación, @ManuelBartual ha hecho la mejor serie española del año.",
        "RT @norcoreano: Los que seguían pensando que la historia de Manuel Bartual era real después del segundo tuit, también votan.",
        "- Este es Sebastián, ha venido de México.\n- Ahh yo tengo una compañera Colombiana.\n#meparto",
        "@nandostation Pero encima hablan sin saber los síntomas normales, ayer 5 minutos lo vi y era de vergüenza.",
        "RT @ManuelBartual: Ando de vacaciones desde hace un par de días, en un hotel cerca de la playa. Iba todo bien hasta que han comenzado a suc…",
        "@elenamlawyer que lo he comprobado ya en dos basculas, la cosa está en qué coño he comido!! Cemento o algo jajajaja",
        "Según mi báscula, en 12 horas he engordado casi 3kg. 🤔",
        "@Unsereno esta foto?? Es para despistar?? O es una pista??  es usted un espía del Ministerio del Tiempo???",
        "El día que sea rica, lo primero que haré será insonorizar el piso/casa en la que viva. Odio el volumen de los vecinos.",
        "@elcorteinglesac os pediría que por mi cumple el proximo año me podiais regalar un pedazo de tarta!!! que soy muy fan de la de chocolate y buena clienta!! 😍",
        "@Unsereno y daba miedito, más lo que te contaban los de seguridad... menudos pasadizos escondidos (para uso de los criados) tenia!!!",
        "@Unsereno el baño!!! te faltan fotos del baño donde se han visto los espiritus!!!! Estuve alli de azafata y de noche me dejaron recorrerlo (me perdi)",
        "@elcorteinglesac  me podrias decir si en ECI Mendez Alvaro (Madrid) tiene pasteleria?? Tartas o porciones de tarta en particular 😊",
        "@despop Aqui solo tenemos una mesa, redonda. No tengo escapatoria 😭",
        "Os acordáis de cuando vuestra madre os chillaba por sorber la sopa \"con sonido\"?? Pues en mi oficina el café se bebe así 😟",
        "@despop comes en tu mesa?? aqui no me dejarían hacer eso, ni bajar a distinta hora 😭",
        "Odio comer con mis compañeros. Compi1 q come con la boca abierta y haciendo ruiditos, y Compi2 q trae platos precocinados que huelen fatal 🤢",
        "@Vertele ya habeis borrado el fake de Nietzela??? (o como se escriba) Anda que mirais mucho antes de publicar.",
        "Yo soy de esas personas que no hace teorias y es feliz. Por eso fui feliz con el final de Lost, yo no necesitaba explicación.",
        "@tvspoileralert me ha encantado esta serie!!",
        "Hoy he visto La Seducción. Muy decepcionada, el casting de mujeres es para hacérselo mirar... La kidman siempre maravillosa.",
        "Bravo por ese vecino que me está cantando a sintonía de Juego de Tronos tiii tiii tiririii tiii tiririiiii",
        "Dios mio que horror!!!!! Menos mal que ya no hay concursos basados en pezones y tangas 🙀 https://t.co/dobOsKJGQT",
        "@verleh Arrrggggg",
        "Quiero uno de los Packs de Merchandising de #Valerian que sortea @CineFilmsBlog en https://t.co/yVgyHMQB2j  #ValerianCineFilms",
        "No es la primera vez que recibo un mensaje de un desconocido por instagram preguntándome donde vivo. Alucino",
        "@patriciomr Yo la sentí en junio, iba obsesionada con los faros y el claxon, finalmente me suspendieron por las ruedas 🤔",
        "@NoticiasTopVnz @tamarapelicula @LuisFernandez14 uy me voy a poner a investigar!!!",
        "@ivanheral muchas gracias por la felicitación!! 😘",
        "@odisjoberg muchas gracias!!! 😘😘😘😘",
        "@nandostation del instituto y no graduarse, y se movilizó toda la ciudad. Ese momento Dona borracha y luego llorando es de lo mejorcito!",
        "@nandostation Dona a la graduación!! su momento estelar fue cuanto tomo un sorbito de champán en el baile de promoción y  se emborrachó, la querian echar",
        "@nandostation es q en los bares ya no liga por el programa. Pero oye, el programa les salvó de la bancarrota.",
        "@Calabazasaurio A mi tampoco me han cobrado nunca 🤔",
        "RT @GS_ONG_: No puedes perderte nuestro abordaje solidario con @GS_ONG_ @Chema_de_Isidro @ @RebecaTopChef @juanpozuelo y muchos grandes más…",
        "Por esto no le gustan los cristos a @malditapopi https://t.co/prkN6kmeWw",
        "@malditapopi  https://t.co/KN4nwfB9hv",
        "Alguien me puede explicar qué son las acrobacias vaginales?? https://t.co/hhCh1cUGdR",
        "@nandostation podiamos trabajar juntos, yo tambien me aburro muuucho 🧐 https://t.co/BTqldtpaaK",
        "@FormulaTV @alber_caballero comparte dia de cumple conmigo!!! Felicidades también!!!",
        "Hasta Google es mas entusiasta en mi cumpleaños que mis padres (felicidades mientras bostezan y cuelgan)",
        "@Unsereno Ayer ví el recordatorio de comunión de mi abuela de 1927. Voy a montar un museo familiar 😁",
        "@pedrojotapina millones de gracias!!! 😍😍😍😘😘😘😘 https://t.co/GqmlpfMwdr",
        "@IKEASpain HOla! soy Family, es mi cumple, y quiero que me inviten a comer como manda la tradición 😊",
        "@malditapopi @despop Que nooo, las segundas partes malas son estas, y yo las tengo: https://t.co/cFjnSZd1VZ",
        "RT @Trastisima: Ponle música relajante al gato me dijeron. https://t.co/LlCeRMWQrH",
        "RT @mnavarro_93: Busco proyecto de banda indi pop en Madrid. Gente seria. Interedadxs DM. \n- Teclista 🎹\n- Batería 🥁\n- Bajo 🎸\n- Guitarra 🎸",
        "RT @soletebz: Vengo a por ayuda. Me gustaría encontrar trabajo digno en Madrid de loqueseamenoscomercial para cubrir gastos. Si tenéis suge…",
        "The White Gold: descartada. El piloto me ha atraído cero, no me molesto más.",
        "RT @_ju1_: Como estoy hasta los mísmisimos cojones de todólogos, expertos antiterroristas y de leer y escuchar mierda, voy a desahogarme. A…",
        "Que divertida la bolera con luz negra! Aunque esta vez se me dió fatal. #33cumpleaños en Holmes… https://t.co/ADzAVE3ORM",
        "@bocados4two @verleh En Alcampo siguen vendiendo, serán los de Navidad con muchos conservantes eso sí"
      ]
    }
  }
}