{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Todos los días la diáspora peronista se va reencontrando. Todos los caminos de la oposición conducen al peronismo. El gobierno, por ahora, parece que no tomó nota.",
        "Caruso Lombardi es un esencialista de la argentinidad: \"nunca vamos a cambiar los argentinos, siempre fuimos así\". Lo invitamos a que curse @socargentinidad",
        "RT @TheTweetOfGod: How does anyone still believe in Me at this point? If I existed I’d find it absurd.",
        "@stiletano Una maratón cinematográfica",
        "Es tan perverso el impuesto al salario (\"ganancias\") que llega un momento en el que ya no querés que te aumenten el sueldo. La utopía capitalista hecha realidad.",
        "No sirve de nada un bono de $ 5.000 si eso implica tener que pagar más impuesto a las ganancias. Lo que te dan por una parte te la quitan por la otra. A ver cuando los sindicatos y los partidos de oposición se ponen las pilas para abolir el impuesto al salario.",
        "@clarincom @nigropatricia ¿es en broma no? los mismos que criticaban el fútbol para todos populista K, ahora pretenden convertir un Boca-River en cuestión de Estado.",
        "@Contexto_Tuc Increíble",
        "El tipo quiere que le cambien la edad y ser 20 años más joven al menos en su documento de identidad. Todos los días el neoliberalismo nos regala un nuevo juguete para individuarnos cada vez más.",
        "En el Ministerio no vamos a tener aire acondicionado para pasar el verano. Se rompió y no hay partida para arreglarlo. Los empleados vamos a tener que comprar de nuestro bolsillo algunos ventiladores.",
        "7 de noviembre de 1917. Cómo dijo Castelli refiriéndose al 25 de mayo de 1810, \"la revolución es un sueno eterno\".",
        "@fernandosolanas @fenomenoroman Cuál sería la propuesta para gestionar de otro modo Aerolíneas? Ya probamos todas las opciones y todas fracasaron.",
        "@nohaymasnicks así son los fundamentalismos totalitarios",
        "Google eliminó más de 3.000 millones de links por infringir los derechos de autor https://t.co/G0bibMApRC",
        "Hasta dónde va a llegar el virus de la estupidez que azota actualmente a la humanidad?\n\nhttps://t.co/ysfhyizl5b",
        "@GusiSkywalker Coincido. Además: en qué momento Frank y Claire concibieron a esa niña? Uno de tantos fallos de continuidad de esta temporada en relación con toda la serie.",
        "A propósito del entredicho entre Trump y un periodista de CNN en conferencia de prensa, me vino el recuerdo del zapatazo que ligó Bush Jr. No recuerdo que paso luego con el periodista.",
        "RT @ElPaisDigitalOK: El agente de la bonaerense Federico Edgardo Vallejos comentó un posteo de Facebook que hizo @MartinOgando sobre su esp…",
        "RT @BrentSpiner: I hope to be elected President after I’m dead. https://t.co/BdWZcOrd4d",
        "El tipo busca una excusa para que no lo procesen por asesinar a su hija. Tendría que estar haciendo otra cosa.",
        "@malenamalbod No me siga",
        "@CatalunyaRadio @emboirada Ninguna, excepto quizás Espartaco.",
        "Clarín es más directo. Se burla en tono irónico de la \"bajada de línea mapuche\" de la banda Puel Kona y de los \"tibios abucheos\". Estaban en otro recital porque yo lo vi por streaming y fueron aplaudidos de forma contundente por los asistentes.",
        "Convenientemente La Nación omite toda mención a la banda de rock Mapuche Puel Kona que hizo de telonera y se encargó de denunciar la persecución del gobierno al pueblo Mapuche \nhttps://t.co/EPyc4DtAe9",
        "https://t.co/N6LK9Z6qmk",
        "@nigropatricia Recomiendo!",
        "RT @nigropatricia: Lo dicto yo y está muy bueno. Sin falsa modestia.\nLenguaje y Discurso Político, Programa ONLINE https://t.co/aAeMr7jI46",
        "@fpedrosa2 @taricoariel Batataaaaaa",
        "Sí, claro. Porque los medios son \"independientes\" (?)\n\nhttps://t.co/eyyOUw2jju",
        "Excelente #Homecoming y magistral actuación de Julia Roberts. Y la estética de Sam Esmail que hace historia.",
        "RT @claudiaven: “Balas de plomo y se acaba la joda” | Un efectivo de la Policía Bonaerense amenazó por las redes sociales a un dirigente de…",
        "RT @claudiaven: Derogación del.impuesto al salario ya!!!! Basta de expoliar a los pobres",
        "Los demócratas recuperan el control de la cámara de Representantes en USA. Duro golpe a Trump.",
        "@ElPaisDigitalOK @dante_sica Una buena noticia, sino me aumentaría lo que me retienen de impuesto a las ganancias (?)",
        "Cómo te podés olvidar a tu hijo dentro del auto? Y no es la primera vez.",
        "RT @T4FArgentina: #RogerWatersEnArgentina 🎶 En un ratito, sobre el escenario de @estadiounicolp sonará @PuelKona https://t.co/4lXqcQh4zt",
        "RT @PuelKona: A partir de las 20:15 transmitimos el show de Puel Kona en vivo desde el Estadio Único. Lo podrán ver a través de https://t.c…",
        "Ante las amenazas recibidas, mi solidaridad con @MartinOgando docente de la cátedra de Historia Argentina (Sociologia, UBA) de la cual soy Titular.",
        "@polras Lavado de dinero a gran escala",
        "Bono de $5000 para todos los asalariados. La realidad es que para la mayoría significa pagar más impuesto a las ganancias",
        "Medio rara la decisión del INADI en el caso Moyano-Ocaña, y aclaro que ninguno de los personajes me cae bien.",
        "La excusa de AMC: nunca dijimos que Rick iba a morir, solo que iba a dejar la serie. Ya que estamos les comento que también dejó la serie \"\"Maggie\", la actriz no renovó contrato y no aparecerá más",
        "RT @BorghiSandra: Hoy tuve miedo. Miedo por mi vida, por mis hijos y por el país que tenemos. Nada que no sepa pero cuando la vivís temblas…",
        "Los estalinistas del siglo XXI adhieren a todas las causas que impone el neoliberalismo para gestionar su libertad e identidad. Operan como gendarmería del pensamiento y brazo armado de la sociedad de control",
        "Para bajar los impuestos hay que subirlos dijo más o menos textual MM. Magistral lógica de clase",
        "Los robos en Av. 9 de julio son un clásico desde hace años. Cada tanto los periodistas los descubren una y otra vez.",
        "Va a ser muy difícil que #MakingAMurderer tenga una tercera temporada. No por Netflix sino por la abogada de Avery.",
        "@sumarte no emboca una",
        "RT @SAGEsociology: Interested in #Bataille and Heterology? Read our recent special issue of @TCSjournalSAGE https://t.co/Ec0Tl8uJLZ https:/…",
        "RT @Contexto_Tuc: Vegana quiso matar a su mamá porque le hizo salsa bolognesa https://t.co/rzE4tqW3wC",
        "@laurafanlo A mi el episodio me gustó, lo que no acepto en la manipulación de la audiencia que hizo AMC haciéndonos creer en algo que no sucedió solo para ganar rating",
        "RT @EspMartina: Querer solucionar la opresión del género estableciendo un DNI “no binario” es como pretender eliminar la racializacion de l…",
        "RT @fpedrosa2: Gran trabajo de @luisfanlo \"Sexualidad y biopolítica en el feminismo distópico de The Handmaid's Tale\". https://t.co/Ty05MhV…",
        "@sumarte Exacto. Son todos estos \"progres\" de pacotilla que le hacen el juego a la etapa superior del capitalismo",
        "@nigropatricia inadaptados sociales que se formaron durante más de una década en el neoliberalismo extremo",
        "@CariPert no señora, los que enloquecieron son los fundamentalistas como vos",
        "RT @laurafanlo: Luego de todo esto, confirman que Rick vuelve a The Walking Dead para varias peliculas. @luisfanlo",
        "Se vienen las tres películas de The Walking Dead con Rick Grimes de protagonista. No se hace eso AMC.",
        "Mauricio Macri calienta la final: trató de \"culón\" a Marcelo Gallardo - Infobae https://t.co/Iev656kGBC",
        "@MartinOgando @PatriaGrandeMdP @PatriaGrandeArg @pgTandil @PatriaGrandeCba @marthitalinares @FerReyPG @EliGAlcorta @manubertoldipg @SoldelaTorrePG @DianaBroggi1 Cómo accedió a tu Facebook?",
        "RT @Contexto_Tuc: Bolivianos cerraron un barrio entero en Buenos Aires, se declaran autónomos y no dejan transitar a los argentinos https:/…",
        "La sexta temporada (y por suerte la última) de House Of Cards es una payasada. Pensar que cuando comenzó la serie fue una de las mejores y más premiadas.",
        "RT @laurafanlo: MUY INTERESANTE #Homecoming. El trabajo visual y estético es impactante, y no es dato menor que su protagonista sea Julia R…",
        "Excelente decisión https://t.co/wpeqVia4Vp",
        "Una buena noticia para los laboratorios!",
        "A ver si de una vez por todas se dejan de decir \"abuelos\" o \"abuelas\" a los que tienen mas de 65 años.",
        "NASA sobre \"Oumuamua\"\nhttps://t.co/2pdNubElad",
        "Especulan con un origen artificial del asteroide interestelar Oumuamua https://t.co/IgwYRTQAWU vía @cienciaplus",
        "https://t.co/B9jLZNjTJy",
        "RT @renovadaocancel: The Walking Dead (AMC) tendrá 3 películas.",
        "RT @laurafanlo: El rating lo puede todo y AMC ya no sabe qué hacer para revivir #TheWalkingDead . Un desastre",
        "@MarioCS1985 jajajaja https://t.co/OG414XlBfR",
        "Y pensar que House Of Cards fue lo que puso a Netflix en primera fila como productor de series de televisión y le permitio ganar sus primeros premios internacionales.",
        "RT @HabeggerElsa: GRACIAS por seguirme HOY.  Todos seguimos ....miren esto https://t.co/F4wt9WFKKq",
        "@fenomenoroman @NetflixLAT Es sencillo. No es una serie de ellos por lo tanto emitirla depende, en este caso, del contrato que tengan con History Channel",
        "Me dicen al oído que el episodio de hoy de The Walking Dead va a ser un gran fiasco. Esperemos que sea una fake news.",
        "\"Miento\" decía Michel Foucault",
        "RT @Orson1938: #Orson80 \nEn una época en q el fake o la mentira es el pan nuestro de cada día, una parte del arte más interesante que se pr…",
        "RT @cachosantoro: Osvaldo Santoro y una emocionante historia de adopción - https://t.co/Z4dX49XDB8",
        "@InfoNodal Es raro lo que dice Chomsky. Si EEUU es el responsable de tanta miseria no se entiende por qué la caravana va hacia Estados Unidos. Debería ir hacia Venezuela y su \"socialismo\".",
        "El neoliberalismo recluta gendarmes del pensamiento y la acción entre aquellos que se consideran a sí mismos \"progresistas\" y \"pluralistas\". Estos son la base de las nuevas dictaduras del ser y el hacer.",
        "El neoliberalismo promueve discursos totalitarios acerca de cómo hay que ejercer las libertades democráticas. Lo \"políticamente correcto\" o lo \"progresista\" se convierte en fundamentalismo.",
        "@CariPert No veo por qué hay que prohibir algo en nombre de la \"ciencia\".",
        "RT @socargentinidad: Nuevo Proyecto de Investigación de la cátedra: APROBADO. Una excelente noticia.",
        "La segunda temporada de #MakingAMurder no tiene la fuerza de la primera, deberían haber reducido la cantidad de episodios o su duración, hay demasiado poco en muchos episodios.",
        "Muy buena Homecoming, otra vez Sam Esmail nos sorprende con sus revolucionarias técnicas de composición de las imágenes y una narrativa original para el género conspirativo. Y todo en formato de 25'",
        "Un aburrimiento total la sexta y última temporada de #HouseOfCards no tiene una historia para contar y Claire no está a la altura de Frank",
        "@fpedrosa2 acá va el texto que me habías pedido hace unas semanas\nhttps://t.co/Pux8O7IjD3",
        "El efecto Peak TV se nota cada vez más en la proliferación de publicidad que hace Netflix en gráfica en la vía pública, televisión tradicional, redes sociales, etc.",
        "RT @ubasociales: ¡Feliz Día Trabajadorxs Sociales! #FSOC #UBA https://t.co/c7eiN3WrKK",
        "Día complicado el 10 de diciembre en Argentina. Se cruzan muchos acontecimientos que tienen un código local de interpretación.",
        "Ahora también hay defensores de los derechos de las plantas. Los estragos que hace el neoliberalismo en la subjetividad humana son catastróficos.",
        "¿En qué momento fue que se cruzó un umbral y jugadores de fútbol se convirtieron en mega-millonarios que compran aviones y viven lugares paradisíacos?",
        "Evo cree que es eterno. Pobre Bolivia.",
        "RT @MichaelGalanin: NASA's Voyager 2 spacecraft has officially left the Solar System and moved into interstellar space! https://t.co/fX0q55…",
        "RT @GloriaB2B: Evo Morales: \"La independencia de poderes es una doctrina norteamericana\" \n#Bolivia\nhttps://t.co/0JawOlg1Pl",
        "@Paul_Valley @Breogan66 Jaja sí usamos Wikipedia estamos al horno hermano",
        "RT @ajmechet: Nos hacés felices con poco @mauriciomacri, sacá el feriado del día de la virgen y poné uno por el día de la democracia. De pa…",
        "RT @ubasociales: ¡Feliz Día Comunicadorxs Sociales! #FSOC #UBA https://t.co/LCmZegNJSa",
        "RT @StarTrekAR: La serie de Picard, seleccionada para filmarse en California\n\nhttps://t.co/0efJyCnOKw"
      ]
    }
  }
}