{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "► Mejor es la #salud que nunca se perdió | http://t.co/VUlUO2X9gV",
        "¿Causas más importantes de cardiopatía y ACV? Dieta malsana, inactividad física,  tabaco y consumo nocivo de alcohol.",
        "[DATO]  ► Se estima que anualmente fallecen en el mundo unas 424.000 personas por caídas.",
        "RT @MinSaludCol: Lo que debes saber sobre la fiebre Chicunguña  vía @INSColombia http://t.co/AjDddryZjD",
        "Síndrome de Gaucher, una de las 7000 enfermedades raras que cataloga la OMS y que se dan en 1 de cada 2000 personas http://t.co/Csu1moJcnC",
        "Día Mundial de las Enfermedades Rara, muchos tienen su condición subdiagnosticada, mal diagnosticada o subtratada. http://t.co/Vy56VolyMF",
        "RT @fundahigado: Nuestra Visión:\nAtender a la población venezolana que requiere tratamiento de enfermedades hepáticas.",
        "Hoy en día los #pacientes están más informados, conocen mejor sus derechos y están más dispuestos a hacerlos valer http://t.co/VUlUO2X9gV",
        "El equipo de http://t.co/VUlUO2X9gV les desea buen domingo a todos...",
        "RT @XiomaraMonts: ¿Cuántas horas se necesitan para dormir? http://t.co/XbPMpSKciO vía @bitacoramedica",
        "+Una dieta saludable, la actividad física regular y el mantenimiento de un peso corporal adecuado pueden prevenir la #diabetes [OMS]",
        "El cigarrillo, ¿tiene relación con trastornos urológicos? Por: Elías Mora, urólogo http://t.co/J8wji1FEfg",
        "Una guía para la atención del paciente con #cáncer en el hogar http://t.co/PK03euXADd",
        "“La #fibromialgia está asociada con las emociones”. Entrevista en http://t.co/VUlUO2X9gV ► http://t.co/F4GguJIT7V",
        "*¿Cómo cuidar los riñones? Evite la obesidad, controle la tensión arterial, realice -periódicamente- exámenes de orina",
        "RT @elmundosalud: La polipíldora, una innovación farmacéutica 'made in Spain' http://t.co/9lwSTvrFyP por @jlserna",
        "\"La enfermedad es el resultado no sólo de nuestros actos sino también de nuestros pensamientos\", Mohatma Gandhi",
        "El cigarrillo, ¿tiene relación con trastornos urológicos? Por: Elías Mora, urólogo http://t.co/KOflt1NIlM",
        "*Quienes dicen que no tienen tiempo para hacer ejercicio, tarde o temprano tendrán que hallar tiempo para enfermarse.",
        "Una enfermedad que sólo en los últimos tiempos obtuvo su lugar en los consultorios: la #fibromialgia ► http://t.co/EFSquiMs68",
        "Los padres pocas veces toman conciencia sobre la #depresión de su hijo porque no se imaginan... ➜ http://t.co/6lCxwa885C",
        "#Pacientes con Enfermedades Raras suelen vivir una \"odisea diagnóstica\" sin que se llegue al tratamiento correcto ► http://t.co/JIN75Cj43M",
        "Conozca el implante coclear: dispositivo electrónico que ayuda a escuchar a personas con dificultades de audición http://t.co/6bFqhANjDV",
        "*¿Cómo cuidar los riñones? Evite la obesidad, controle la tensión arterial, realice -periódicamente- exámenes de orina",
        "A propósito de celebrarse este 28 de febrero el Día Mundial de las Enfermedades Raras, publicamos este Reportaje ➜ http://t.co/aSaWQHt1Id",
        "Se estima que existen alrededor de 8000 Enfermedades Raras (ER), de las cuales sólo 1300 han sido investigadas http://t.co/gLxMF8QjoX",
        "*126 años tenía el haitiano Benito Martínez cuando murió, en octubre de 2006, en Cuba.",
        "RT @saludcolima: La enfermedad de Fabry y la mucopolisacaridosis; #EnfermedadesRaras cubiertas por @Seg_PopularCol http://t.co/YSYOdcp9Eq",
        "Hoy es el Día Mundial de las Enfermedades Raras (ER) ➜ http://t.co/kg5Re7tWsG #enfermedadesraras",
        "El promedio de tiempo para llegar a un diagnóstico claro de una enfermedad rara es de unos cinco años, relató Soledad http://t.co/q2lHrgrO4P",
        "Enfermedades Raras: su definición de no sólo se refiere a su baja frecuencia, sino también a la vulnerabilidad que su condición implica.",
        "¿Niño deprimido? Estos son los síntomas ► http://t.co/GlcJzNNioj",
        "RT @MinSaludCol: RT @MinSaludCol: 3 de Marzo Día Internacional del Cuidado del Oído y la Audición http://t.co/YZxQa0zvQ8",
        "#Pacientes con Enfermedades Raras suelen vivir una \"odisea diagnóstica\" sin que se llegue al tratamiento correcto ► http://t.co/yFfLa7hw57",
        "RT @Educarensalud: El diario de EducarenSalud is out! http://t.co/kzRglwzkdW Stories via @impreveloxprint @bitacoramedica @SemMonteria",
        "El #cáncer pediátrico no es prevenible, pero se puede detectar oportunamente ► http://t.co/OVKI3CpnIM",
        "Hoy es el Día Mundial de las Enfermedades Raras (ER) ➜ http://t.co/ootkk0ar2o #enfermedadesraras",
        "@opsoms lanza nueva publicación: Diagnóstico temprano de #cáncer en la niñez \n http://t.co/nC3UuU5rOg",
        "A propósito de celebrarse este 28 de febrero el Día Mundial de las Enfermedades Raras, publicamos este Reportaje ➜ http://t.co/fpIU0O2znl",
        "RT @EfectoNaim: Un mundo cada vez más obeso http://t.co/O4VtdPQ4Xf",
        "Se estima que existen alrededor de 8000 enfermedades poco frecuentes, de las cuales apenas 1300 han sido investigadas http://t.co/sqyCOvAT7H",
        "A propósito de celebrarse este 28 de febrero el Día Mundial de las Enfermedades Raras, publicamos este Reportaje ➜ http://t.co/i3sKVGtVgl",
        "¿Niño deprimido? Estos son los síntomas ► http://t.co/KYSpQbFAAY",
        "Los padres pocas veces toman conciencia sobre la #depresión de su hijo porque no se imaginan... ➜ http://t.co/NbGIlZqOfY",
        "El 18 de febrero se conmemoró el Día Mundial del Síndrome de Asperger, un trastorno del desarrollo ►  http://t.co/sXN2MeuFvP",
        "Los padres pocas veces toman conciencia sobre la #depresión de su hijo porque no se imaginan... ➜ http://t.co/ijo4upn3N8",
        "Volvió a ver después de diez años gracias a un ojo biónico http://t.co/FL7CLVtvdH [Vía @clarincom]",
        "RT @ALMUAVE: La enfermedad y sus efectos psicológicos http://t.co/NASiwwZeri vía @bitacoramedica",
        "Una enfermedad que sólo en los últimos tiempos obtuvo su lugar en los consultorios: la #fibromialgia ► http://t.co/p8WifBOvZ6",
        "Una guía para la atención del paciente con #cáncer en el hogar http://t.co/HGsQ9cpSbb",
        "¿Principal causa de la Enfermedad pulmonar obstructiva crónica (EPOC)? El humo del tabaco ► http://t.co/Pus6uiohRl",
        "\"La enfermedad es el resultado no sólo de nuestros actos sino también de nuestros pensamientos\", Mohatma Gandhi",
        "Conozca el implante coclear: dispositivo electrónico que ayuda a escuchar a personas con dificultades de audición http://t.co/1oz45SIWsr",
        "RT @norabar: Para Hawking la agresividad es el peor rasgo humano.\"Habrá sido muy bueno en la época de las cavernas\" http://t.co/fYwrcslE8T",
        "\"Quienes dicen que no tienen tiempo para hacer ejercicio, tarde o temprano tendrán que hallar tiempo para enfermarse\", Edward Stanley",
        "Una guía para la atención del paciente con #cáncer en el hogar http://t.co/uct8xtqfIH",
        "RT @alzvenezuela: Se dictará la charla: \"Como ayudarnos a tener estilos de vidas saludable\". Jueves 05/03/2015  http://t.co/wwPtnAlDpf",
        "Una enfermedad que sólo en los últimos tiempos obtuvo su lugar en los consultorios: la fibromialgia ► http://t.co/p8WifBOvZ6",
        "“La #fibromialgia está asociada con las emociones”. Entrevista en http://t.co/VUlUO2X9gV ► http://t.co/kXnwor57Yl",
        "RT @sinhuellaMD: Congreso Internacional de #Cirugía #Endoscópica #México. Mayo 2015➮ http://t.co/I5vpWGPMvv @bitacoramedica @NotiSalud",
        "La #fibromialgia fue reconocida como enfermedad por la Organización Mundial de la Salud en 1992. Más: http://t.co/cSiS4FcOu6",
        "¿Sabía que el implante coclear puede proporcionar a una persona sorda una comprensión de los sonidos del ambiente? http://t.co/NIC5WK2AYF",
        "\"Soy donante y se lo digo al mundo\", es el lema de la última campaña nacional del @incucaioficial http://t.co/jBj0hMveVr",
        "“La #fibromialgia está asociada con las emociones”. Entrevista en http://t.co/VUlUO2X9gV ► http://t.co/6226SsmXU3",
        "Fibromialgia: una enfermedad incluida dentro de las patologías reumáticas, pero que los #médicos sólo ahora empiezan a reconocer",
        "Cada año, unas 500 mil personas que padecen #dengue grave necesitan hospitalización. Y 2,5% fallecen. http://t.co/VUlUO2X9gV",
        "RT @ceclines: La #mamografía de pesquisa es aquella que se realiza en mujeres asintomáticas para detectar una alteración clínicamente oculta",
        "RT @ManesF: La #música activa áreas cerebrales de procesamiento de los sonidos, pero también de la emoción, del movimiento y de la memoria.",
        "#Dengue es una enfermedad vírica transmitida por mosquitos que se ha propagado rápidamente en el mundo http://t.co/5CwSlhZyWX",
        "OMS: seguridad de las inyecciones busca prevenir la propagación de enfermedades por prácticas inseguras http://t.co/30vlg3oyHM",
        "+Una dieta saludable, la actividad física regular y el mantenimiento de un peso corporal adecuado pueden prevenir la #diabetes [OMS]",
        "► Mejor es la #salud que nunca se perdió | http://t.co/VUlUO2X9gV",
        "Cuando se toman varias medicinas a la vez es importante conservar el orden para evitar tomas equivocadas ► http://t.co/1jUJyROvav",
        "El cigarrillo, ¿tiene relación con trastornos urológicos? Por: Elías Mora, urólogo http://t.co/P2bLWzPoGp",
        "Venezuela: becas para posgrados médicos en el exterior http://t.co/2dHhTFZfyI",
        "Latinoamericanos tienen más predisposición para la #diabetes http://t.co/luvGQmkgxw",
        "RT @DraAnaTorrealba: RT @bitacoramedica para conservar una piel sana..  es importante protegerse de los rayos solares http://t.co/2KUGqoiE3a",
        "Fármacos: ¿cómo organizarlos para evitar errores? http://t.co/QapXYVD6WQ",
        "Fármacos: ¿cómo organizarlos para evitar errores? http://t.co/CgOrK0dbvL",
        "El cigarrillo, ¿tiene relación con trastornos urológicos? Por: Elías Mora, urólogo http://t.co/BVEeKnf14s Cc: @urotips",
        "Enfermedades tropicales en el foco de la OMS http://t.co/lHCNu6YDPr",
        "@opsoms solicitó ampliar recursos para combatir 17 #enfermedades tropicales desatendidas http://t.co/OfiWvXIGBK http://t.co/DgBRexVFWE",
        "Cuando se toman varias medicinas a la vez es importante conservar el orden para evitar tomas equivocadas ►  http://t.co/WLMqJezcwl",
        "RT @AniGarcilazo: @drcarlosrepetto @bitacoramedica y para una videoendoscopia? me estoy por hacer una y me da miedo",
        "@opsoms aprobó el primer análisis rápido para detectar #ébola http://t.co/63l8FnI6BL \"Es un avance significativo\", dijeron expertos.",
        "“La #salud no lo es todo pero sin ella, todo lo demás es nada.” Arthur Schopenhauer, filósofo alemán",
        "+Una dieta saludable, la actividad física regular y el mantenimiento de un peso corporal adecuado pueden prevenir la #diabetes [OMS]",
        "Los divertículos son pequeñas bolsas que se abultan en el colon o en el intestino grueso. Es más común con la edad ► http://t.co/etYHRr8IQM",
        "Según proyecciones de la OMS, la #diabetes será la séptima causa de mortalidad en 2030. Nota descriptiva ► http://t.co/deygB3Plje",
        "+Hay tratamientos eficaces para la depresión, trastorno que puede ser diagnosticado y tratado por profesionales capacitados",
        "¿Podemos imaginar un futuro en el que todo se curará gracias a la #medicina regenerativa? http://t.co/oEBIKu41w1 [Entrevista]",
        "+Si bien hay una vacuna segura para su prevención, el #sarampión es una de las principales causas de muerte entre niños pequeños",
        "La #depresión es un trastorno mental frecuente que afecta a más de 350 millones de personas en el mundo ► http://t.co/NvNdyjmabM",
        "¿Qué es un examen completo de los ojos con dilatación de las pupilas? http://t.co/Mot7ZZUnPb",
        "Retinitis pigmentaria: un grupo de desórdenes genéticos que afectan la capacidad de la retina para responder a la luz http://t.co/4OM1WyrWCr",
        "*Se ha demostrado que medidas simples relacionadas con el estilo de vida son eficaces para prevenir la #diabetes o retrasar su aparición.",
        "► Mejor es la #salud que nunca se perdió | http://t.co/VUlUO2X9gV",
        "Fumar durante el embarazo podría aumentar el riesgo de diabetes de las hijas, según estudio http://t.co/7BVe63qB7f",
        "RT @Fecoer: @bitacoramedica Gracias por compartir nuestra Web!  #enfermedadesraras #escuchametambienami",
        "Compartimos la Web de la Federación Colombiana de Enfermedades Raras http://t.co/UMr17hqbOE @Fecoer"
      ]
    }
  }
}