{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "HAN SOLO: -Te gusto porque soy un canalla y no existen canallas en tu vida \nLEIA: -Me gustan los hombres gentiles...",
        "Pues yo soy muy feliz cuando de comprar #MEDIAS se trata... son mi #Debilidad ❤💅 #QueLeVamosAHacer https://t.co/oWkExtlF9K",
        "Y ella le quiere decir... que le hace falta un beso 🎶🎶🎶🎶",
        "Le hace falta un beso...",
        "Que ya va a empezar la fiesta y yo solo estoy esperando que mis #diablos anoten ....😐",
        "Mi hermano sabe como hacerme feliz con 4 pesos: #Flancito de la #TienditaDeLaEsquina #Toluca los amo tanto ❤ https://t.co/aQZGs5bkw6",
        "\"Hasta el destino tiene sus favoritos\" Megamente  #PelículaFavorita de #DreamWorks",
        "Que el amor le duro 2 días :'( ....",
        "RT @DepressedDarth: Friday Night https://t.co/T3toqyojYh",
        "Bienvenidos a la familia bebés... 💙 #Pumps #AzulTerciopelo💙 #HighHeels #MiDebilidad https://t.co/zuKNR7zm8k",
        "Los quiero :3 ❤- https://t.co/RbxscQn6Yo",
        "Ya hasta mi papá te ubica #YTodavíaPreguntasSiTeQuiero...",
        "Que tu papá este viendo la tele y de repente te diga \"mira se parece a tu amigo con el que sales\" #NoTienePrecio",
        "RT @mauserrjewelry: It's Imminent!! Valentine's Day is here. Pendant and Ring In Sterling Silver Gold Plated. Collection UNO #ATrueJewel ht…",
        "Quédate con el que te vea así cuando estás tomando fotos #Bebé #MePonía nerviosa :3 ❤ https://t.co/0PNk9pSRfF",
        "#Entrenamiento al aire libre para salir de la rutina, definitivamente no es lo mismo: #Fuerza #Resistencia #Respiración en #Toluca #Calvario https://t.co/OgkqTBTNaD",
        "Andas en mi cabeza a todas horas 😏😏😏",
        "Mis segundos tenis favoritos con mis leggins favoritos ❤ #FitGirl #Gym  #UnderArmour https://t.co/SgqN5oMj3j",
        "Yo no soy así pero... que le vamos a hacer :3 #Photograph #EdSheeran I won't ever let u go bby! &lt;3 #InLove\nhttps://t.co/Yo54K3ofIH",
        "Creo que es la frase más bonita e inspiradora que pude haber encontrado...Agradecida con lo que mi cuerpo ha logrado hasta el día de hoy https://t.co/6IBvsFNkng",
        "Demasiado tarde su mensaje #ElPandaYaMurió... :'(",
        "...Sino lo recuerdan por cada día que no me manda mensaje de #BuenosDías muere un panda #LoDiceLaBiblia",
        "Que no se pierda esa bonita costumbre de matar pandas porque no me mandas msj de #BuenosDías 😒😒 #EstaEscrito #LaBibliaLoDice #TeLoRecuerdo",
        "Solamente suspirabas \"te necesito, abrázame más fuerte\" ....",
        "Lentamente te solté de entre mis brazos y dije \"¡estáte quieta por favor!\" ❤ #AaaawhBebé #CanciónPerfecta #GavilánOPaloma",
        "#JoséJosé y yo #enamorada no somos buena combinación #VomitoAmor siendo tan #Cursi ❤😏",
        "No dejabas de mirar estaba sola, completamente bella y sensual...algo me arrastró hacia ti como una ola y fuiste me dijiste \"Hola que tal\" ❤",
        "Voy a intentar que veas en mí a la mujer de tus sueños.. Y lo voy a lograr 💪🏼❤️ #MiLord https://t.co/sqCsJgRoej",
        "Oye tú! el de la barba... me acordé de tí y me dieron tremendas ganas de darte unos besotes! #PorSiMeStalkeas #Bebé",
        "RT @DepressedDarth: Green Bay Packers fans right now https://t.co/Y8yDLwzNXH",
        "No me muero por verla... pero si me gustaría verla ... #QueMeQuisoDecir?",
        "Tuve el suelo más raro del mundo. Eso me pasa por dormirme en el día :P",
        "#OutFit #Dominguero ... si me veo bien #Negra #MorenaDeFuego #Morenaza 😏😏😏 #UyUyUy https://t.co/KTXm4gyMeQ",
        "\"He esperado tanto este momento pequeño amigo verde\" #Episodio3 #StarWars :')",
        "...Entre más sea la soberbia más  fuerte será la caída... #Epispdio3 #StarsWars #BebéAnakin :')",
        "Nuestro encuentro no fue una concidencia, nada pasa por accidente\".... #BebéAnakin #YaLoAmo ❤",
        "\"Le brindas esperanza a quién no la tiene Ani\"  .... #Episodio1 las #Mamás siempre tienen la razón :')",
        "RT @DepressedDarth: I am one with the force, the force is with me \n\nI am one with the force, the force is with me \n\nI am one with the force…",
        "#Bonito? Bonito que te siga el juego.... #IfUKnowWhatIMean #UyUyUy  ❤ https://t.co/X9ChSzHEZP",
        "A que encuentro las llaves de la felicidad... anda, provócame! ❤ #PeroTú 🎶🎶🎶",
        "Ven acércate y dame un beso que me despeine #PeroTú 🎶🎶🎶 #AlejandroSanz",
        "MI hit de la semana 'cause #Ugot to get up and #try!!!!! &lt;3\nhttps://t.co/FSDVCJ3gzt",
        "#NuevaFotoDePerfil https://t.co/173HppxTIz",
        "RT @Chobani: “Snack like you're in the Bahamas with a pineapple and coconut drink packed with 14 grams of protein.” - @people https://t.co/…",
        "De cuando acá te dicen #babotas nada más  porque sí #MásRespeto #PorFavor! 😡😑",
        "@siempredemalas los encontré en @WalmartMexico :)",
        "#Recomiendo #Yogurt @Chobani vale cada gramo de su precio, mucha #Proteína y #Sabor para el #PostEntrenamiento #Delicioso 💪❤ https://t.co/qEmn5BIDdW",
        "Por lo bien que te ves... que nivel de mujer #LuisMi ;)",
        "Que su colación vespertina... #HealthyFood #HealthyLife https://t.co/w4gT4B6M2B",
        "Muérdeme la piel... ven y #PiérdemeElRespeto! ;)",
        "Sabes que vas en serio cuando ya usas los #changuitos de #WhatsApp... #UyUyUy ;)",
        "Hoy amanecí muy #BidiBidiBoomBoom porque me tiemblan hasta las piernas y el corazón igual #SePoneABailar https://t.co/CzVdOBUIBN",
        "Su olor se quedo en mis labios! ❤",
        "En mi boca llevo ya #Sabor a él...",
        "Que la fiesta es en Avenida de las #Amazonas sólo significa algo: vamo'a romperla como las amazonas que somos! #EnGrande!",
        "Mi debilidad ! https://t.co/AXIUidCksf",
        "Ya me dio hambre !",
        "Estaba acostada como #MujerDevastada cuado mi hermano dijo \"como que vas invitando los tacos\" y ahora soy una mujer devastada y sin tacos",
        "RT @revista_vicio: Adiós a #DickBruna, padre del conejo #Miffy https://t.co/a6mtFluIMD https://t.co/xbWkHvLMvZ",
        "RT @XtianMeraz: Hasta pronto Dick Bruna, gracias por la magia y la acción con intención R.I.P #DickBruna #Nijntje #Miffy #ChildhoodDream ht…",
        "El otro señor conejo esclavo deLiverpool también debe estar muy triste :'( algún día lo sacaré de ahí :') #DickBruna https://t.co/kIzmycCZdV https://t.co/I8QbTZlgQU",
        "El creador del señor conejo murió y los tres estamos muy tristes 💔 #ForeverMiffy #DickBruna :'( https://t.co/kIzmycCZdV https://t.co/6wrhrp6V29",
        "Pero que bonito! L’Oréal presenta una colección de makeup inspirada en“La Bella y la Bestia” https://t.co/n6L3GaBvd7 https://t.co/n6L3GaBvd7",
        "Mi mamá me dejo dormir una hora más y ya soy feliz de nuevo :') #PuedoVivirConEso #ComoSiempre #ComoCadaMes :'(",
        "#CualquierParecidoConLaRealidad... mejor me mato alv #MejorYaLlevameDiosito :'( esto es tan triste 💔 me muero :( https://t.co/0JlOjnE3WE",
        "De #LegoBatman recordé que: \"Ironman apesta\" MENTIRA! que siempre vale la pena tener alguien por quién y con quién luchar ❤ #BATMAN https://t.co/7l4qet5M7G",
        "RT @WarnerBrosChile: Una buena razón para ver su película... simplemente porque es #LEGOBatman ¡HOY EN CINES! https://t.co/OsEuguF4pP",
        "#Literal #JustoAlCorazón :') #MiLordVader y la #EstrellaDeLaMuerte https://t.co/tfSCDt2tWX",
        "I need one! https://t.co/bplsNeLebu",
        "RT @DepressedDarth: My lightsaber is also a selfie stick https://t.co/EWcEb4styy",
        "RT @vicalbeay: Ella es un poema de piernas bonitas.",
        "Me rehúso a darte un último beso así así así... Asi como te gusta bby! 🎶🎶🎶🎶",
        "RT @DepressedDarth: When you're at a party and your mom calls https://t.co/vyJl0a5UFw",
        "Viendo videos de #Selena sólo puedo pensar en una cosa: mi reino por uno de sus tantos trajes o alguna prenda diseñada por ella ❤",
        "Pues yo soy muy feliz en el #Gym y más en #Viernes #FitGirl otra semana concluida ☺ https://t.co/D3cSdDfUEm",
        "Tengo el plan perfecto para ti, para mí... vamo' a hacer travesuras 😎😏👅#UyUyUy",
        "Ya no puedo esperar más, voy a perder el control, esperamos tanto, esto va a pasar? es mejor hacerlo bien #IntoU",
        "Necesito de sus besos...",
        "#Recomiendo: #RomínCasero #ChileEnPolvo es una delicia para cocinar #ConsumeMx https://t.co/SJaFVwlxgl",
        "No se distinguir entre besos y raíces... 🎶🎶🎶",
        "Esa canción de #Despacito debería decir explícitamente \"pero pa' montarla aquí tengo la pieza\" total que no ha dicho el #Regueaton",
        "Mi reino por la #WonderWoman de #Barbie...❤ sé lo que quieras ser, se una #Amazona #BarbieGirl 💪 https://t.co/N6ZtrX8WZs",
        "RT @ESPNRF: Esta es la playera conmemorativa del Centenario de @TolucaFC https://t.co/IJtzFBZQMv",
        "RT @MarcoASolis: Somos una casualidad llena de intención... #EsDeAmantes",
        "Pues que no salió al pie de su balcón y eso que toque el claxón con todo mi corazón y con el \"yo si le voy, le voy al Toluca\"",
        "Estos podríamos ser tú y yo pero te freseas y así no se puede! :c https://t.co/R9aa1sKPJu",
        "Hasta me dan ganas de poner nuestra foto de fondo de pantalla ... y todavía preguntas si te quiero #YoCreo que si nos vemos hermosos juntos❤",
        "PD.  Te odio luna que cambia de color",
        "I feel like the color blue ...",
        "...Si alguien lo ve dígale que le dedico la luna #RojoToluca de esta noche ... #Toluca #Luna Bonita",
        "Llegó un coche y mi celular sonando...me emocioné... y pues nada... es el vecino jugando con mis sentimientos por los siglos de los siglos",
        "Juntos somos 1917 juntos somos @TolucaFC ❤ nos une la pasión por el mismo equipo #Felicidades #Toluca #Centenario 1917-2017 https://t.co/tGMtDjQtKa",
        "Sé lo que quieras ser... sé una #BarbieGirl #outfitoftheday #BeautifulDress ❤ https://t.co/RYVT4I3ZB8",
        "Cómo me pone de buenas la canción de #CapulloYSorullo #GuapachosaTime! 😎 #EnLaFiesta",
        "En lugar de playeras consigo un banquito y una soga y me mato alv ! 😌",
        "RT @EnFilme: A partir de hoy #EnCartelera LEGO BATMAN: LA PELÍCULA ★★½. Construcción de familias. https://t.co/Mz9Cvd4yCP https://t.co/Thok…",
        "Ahora te llamarás #RogueOne... lo tienes bien merecido &lt;3",
        "#outfitoftheday Yo me volvería loca con 2 Alejandras... apenas si puedo con una :'( #BeautifulGirl https://t.co/Uh0wm3mA59",
        "My kinda lovin' turns a man to a slave... you go crazy bby ;) &lt;3 #HitDeLaSemana #CrazyAerosmith \n https://t.co/WkKEhnHVql",
        "#MrDarcy uno así para llevar por favor ❤ #OrgulloYPrejuicio https://t.co/VUSQwIBiRx"
      ]
    }
  }
}