{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Lo importante no es lo que nos hace el destino, sino lo que nosotros hacemos de él. (FLORENCE NIGHTINGALE)\n\nhttp://t.co/8qmAkIbX",
        "No son las altivas velas las que impulsan la nave, sino el viento invisible. (ANÓNIMO)\n\nhttp://t.co/8qmAkIbX",
        "Los deseos deben obedecer a la razón.(MARCO TULIO CICERÓN)\n\nhttp://t.co/8qmAkIbX",
        "Un hombre sin pasiones está tan cerca de la estupidez que sólo le falta abrir la boca para caer en ella. (SÉNECA)\n\nhttp://t.co/8qmAkIbX",
        "No hay peor tiranía que la que se ejerce a la sombra de las leyes y bajo el calor de la justicia. (MONTESQUIEU)\n\nhttp://t.co/8qmAkIbX",
        "A veces, el arte está en los críticos. Éstos inventan el arte. (ALFONSO GUERRA)\n\nhttp://t.co/8qmAkIbX",
        "Los críticos son como unos cabestros; hacen el mismo papel que los mansos en los toros. (ERNEST HEMINGWAY)\n\nhttp://t.co/8qmAkIbX",
        "Todo hábito hace nuestra mano más ingeniosa y nuestro genio más torpe. (NIETZSCHE)\n\nhttp://t.co/8qmAkIbX",
        "Las costumbres son la hipocresía de las naciones.(BALZAC)\n\nhttp://t.co/8qmAkIbX",
        "Con sus tendones de hierro nos aprisiona el hábito día tras día. (LAMARTINE)\n\nhttp://t.co/8qmAkIbX",
        "La naturaleza de los hombres es igual; son sus hábitos los que los hacen diferentes.(CONFUCIO)\n\nhttp://t.co/8qmAkIbX",
        "Saber para prever, a fin de poder.(AUGUSTE COMTE)\n\nhttp://t.co/8qmAkIbX",
        "La guerra es una enfermedad, como el tifus.(SAINT-EXUPERY)\n\nhttp://t.co/8qmAkIbX",
        "Por los defectos de los demás el sabio corrige los propios.(PUBLIO SIRO)\n\nhttp://t.co/8qmAkIbX",
        "Haced preguntas inteligentes es ya la mitad de la sabiduría.(FRANCIS BACON)\n\nhttp://t.co/8qmAkIbX",
        "La conciencia es un soplo del espíritu de Dios, que reside en nosotros.(CHESVEL)\n\nhttp://t.co/8qmAkIbX",
        "El comercio libre no es un principio, sino un recurso. (BENJAMIN DISRAELI)\n\nhttp://t.co/8qmAkIbX",
        "La civilización es un movimiento y no un estado; un viaje, que no un puerto. (ARNOLD TOYNBEE)\n\nhttp://t.co/8qmAkIbX",
        "En el punto donde se detiene la ciencia, empieza la imaginación.(T. HEYERDHAL)\n\nhttp://t.co/8qmAkIbX",
        "El árbol de la ciencia no es el árbol de la vida.(JOHANN SCHILLER)\n\nhttp://t.co/8qmAkIbX",
        "La libertad como toda potencia acumulada, vale en atención a sus consecuencias posibles.(GUYAU)\n\nhttp://t.co/8qmAkIbX",
        "En la juventud aprendemos, en la vejez entendemos.(MARIE VON EBNER ESCHENBACH)\n\nhttp://t.co/8qmAkIbX",
        "No hay cosa más incierta que el número de años de las señoras que se dicen de cierta edad.(GEORGE GORDON BYRON)\n\nhttp://t.co/8qmAkIbX",
        "Los primeros cuarenta años de vida nos dan el texto; los treinta siguientes, el comentario.(ARTHUR SCHOPENHAVER)\n\nhttp://t.co/8qmAkIbX",
        "Las personas pierden primero sus ilusiones, luego sus dientes y tardíamente sus vicios.(HANS MOSER)\n\nhttp://t.co/8qmAkIbX",
        "La juventud es un disparate; la madurez, una lucha; la vejez, un remordimiento.(BENJAMÍN DISRAELÍ)\n\nhttp://t.co/8qmAkIbX",
        "La vejez es una condena sin derecho a recurso.(MARCELO MASTROIANNI)\n\nhttp://t.co/8qmAkIbX",
        "El justo y el injusto no son producto de la naturaleza, sino de la ley.(ARQUELAO)\n\nhttp://t.co/8qmAkIbX",
        "El abogado es un caballero que salva vuestros bienes de vuestros enemigos y se los queda para él.(LORD BROUGHAM)\n\nhttp://t.co/8qmAkIbX",
        "No hay ausente sin culpa, ni presente sin disculpa.(PROVERBIO FRANCÉS)\n\nhttp://t.co/8qmAkIbX",
        "Interpretar la ley es corromperla. Los abogados la matan.(NAPOLEÓN BONAPARTE)\n\nhttp://t.co/8qmAkIbX",
        "Jugar y perder es un placer de dioses; jugar y ganar ni los dioses lo conocen.(ANÓNIMO)\n\nhttp://t.co/8qmAkIbX",
        "Ganar no lo es todo: es lo único en el juego.(SHAW NEIL Mc GOWNAN)\n\nhttp://t.co/8qmAkIbX",
        "No honres con tu odio a quien no podrás honrar con tu amor.(HEBBEL)\n\nhttp://t.co/8qmAkIbX",
        "Descubrir es siempre mucho más bonito que haber descubierto.(KARL FRIEDRICH BENZ)\n\nhttp://t.co/8qmAkIbX",
        "Es más fácil ser genial que tener sentido común.(JACINTO BENAVENTE)\n\nhttp://t.co/8qmAkIbX",
        "El niño enlaza el pasado con el futuro.(OSWALD SPENGLER)\n\nhttp://t.co/8qmAkIbX",
        "La realidad aplaca lo imaginario como el frío la bruma.(MAIMÓNIDES)\n\nhttp://t.co/8qmAkIbX",
        "La imaginación gobierna el Universo.(NAPOLEÓN)\n\nhttp://t.co/8qmAkIbX",
        "El primer paso de la ignorancia es presumir de saber, y muchos sabrían si no pensasen que saben.(BALTASAR GRACIÁN)\n\nhttp://t.co/8qmAkIbX",
        "Sólo un idiota puede ser totalmente feliz.(MARIO VARGAS LLOSA)\n\nhttp://t.co/8qmAkIbX",
        "La civilización es una terrible planta que no medra ni florece si no se riega con lágrimas y sangre.(ARTURO GRAF)\n\nhttp://t.co/8qmAkIbX",
        "Si no puedes ser lo que eres, sé con sinceridad lo que puedas.(HENRIK IBSEN)\n\nhttp://t.co/8qmAkIbX",
        "Todas las mujeres que tienen una belleza sorprendente, sorprenden menos el segundo día.(STENDHAL)\n\nhttp://t.co/8qmAkIbX",
        "Si la mujer fuera buena, Dios tendría una.(SACHA GUITRY)\n\nhttp://t.co/8qmAkIbX",
        "La mujer es como una sombra: no podrás atraparla, pero tampoco huir de ella.(ALFRED DE MUSSET)\n\nhttp://t.co/8qmAkIbX",
        "El único secreto que saben guardar las mujeres es el de los años que tienen.(FONTENELLE)\n\nhttp://t.co/8qmAkIbX",
        "Las mujeres se parecen a los caballos en que se burlan del que no los sabe domar.(JOSÉ DE LETAMENDI)\n\nhttp://t.co/8qmAkIbX",
        "Los antepasados son lo más importante para quienes no han hecho nada por sí mismos.(ANÓNIMO)\n\nhttp://t.co/8qmAkIbX",
        "No pierdas tan bellas ocasiones de callar, como a diario te ofrecerá la vida.(NOEL CLARASÓ)\n\nhttp://t.co/8qmAkIbX",
        "Es muy difícil saber hablar, pero lo es más saber callar.(GUILLERMO PALAU)\n\nhttp://t.co/8qmAkIbX",
        "Nuestros padres nos han enseñado a hablar y el mundo a callar.(PROVERBIO CHECO)\n\nhttp://t.co/8qmAkIbX",
        "No sabe hablar quien no sabe callar.(PITÁGORAS)\n\nhttp://t.co/8qmAkIbX",
        "Es peligroso todo aquel que no tiene nada que perder. (JOHANN WOLFGANG VON GOETHE)\n\nhttp://t.co/8qmAkIbX",
        "La tempestad no evita la tormenta.(RAFA DEDI)\n\nhttp://t.co/8qmAkIbX",
        "Los hombres de estado son como los cirujanos, sus errores son mortales.(FRANCOIS MAURIAC)\n\nhttp://t.co/8qmAkIbX",
        "La política surge del cañón de una frase.(MAO TSE TUNG)\n\nhttp://t.co/8qmAkIbX",
        "Cada lágrima enseña a los mortales una verdad.(UGO FÓSCOLO)\n\nhttp://t.co/8qmAkIbX",
        "El arte de hacer reír se basa en exponerle al público, cara a cara, sus propios defectos.(ENRIQUE JARDIEL PONCELA)\n\nhttp://t.co/8qmAkIbX",
        "Cuando alguien es incapaz de reírse de sí mismo, ha llegado el momento de que otros se rían de él.(THOMAS SZASZ)\n\nhttp://t.co/8qmAkIbX",
        "Un poeta es un mundo encerrado en un hombre.(VÍCTOR HUGO)\n\nhttp://t.co/8qmAkIbX",
        "Una conclusión es el lugar donde llegaste cansado de pensar.(ANÓNIMO)\n\nhttp://t.co/8qmAkIbX",
        "La voz de uno nunca debe estrangular los pensamientos propios ni ahuyentar los ajenos.(ELIZABETH DE AUSTRIA, SISI)\n\nhttp://t.co/8qmAkIbX",
        "Nunca un peligro sin otro se vence.(REFRÁN)\n\nhttp://t.co/8qmAkIbX",
        "Sin riesgo no hay gloria.(ELIZABETH BERKELEY)\n\nhttp://t.co/8qmAkIbX",
        "Todos quieren la paz, y para asegurarla, fabrican más armas que nunca.(ANTONIO MINGOTE)\n\nhttp://t.co/8qmAkIbX",
        "Yo nunca pienso en el futuro; siempre llega demasiado aprisa.(ALBERT EINSTEIN)\n\nhttp://t.co/8qmAkIbX",
        "Miremos más que somos padres de nuestro porvenir que hijos de nuestro pasado.(MIGUEL DE UNAMUNO)\n\nhttp://t.co/8qmAkIbX",
        "Desdichado el que duerme en el mañana.(HESIODO)\n\nhttp://t.co/8qmAkIbX",
        "Toda palabra dice algo más de lo que debiera y también menos de lo que debiera expresar.(JOSÉ ORTEGA Y GASSET)\n\nhttp://t.co/8qmAkIbX",
        "Las palabras son como las abejas: tienen miel y aguijón.(PROVERBIO SUIZO)\n\nhttp://t.co/8qmAkIbX",
        "Los que no tienen hijos ignoran muchos placeres, pero también evitan muchos dolores.(HONORÉ DE BALZAC)\n\nhttp://t.co/8qmAkIbX",
        "Una opinión equivocada puede ser tolerada donde la razón es libre de combatirla.(THOMAS JEFFERSON)\n\nhttp://t.co/8qmAkIbX",
        "El que no tiene opinión propia siempre contradice la que tienen los demás.(LINGRÉE)\n\nhttp://t.co/8qmAkIbX",
        "Nunca estuve menos ocioso que cuando holgué.(CICERÓN)\n\nhttp://t.co/8qmAkIbX",
        "Hay personas divertidas que no interesan, y personas interesantes que no divierten.(BENJAMÍN DISRAELI)\n\nhttp://t.co/8qmAkIbX",
        "Nadie tiene gran necesidad de nada; la necesidad ha de crearse.(VICKY BAUM)\n\nhttp://t.co/8qmAkIbX",
        "Cuando la necesidad nos arranca palabras sinceras, cae la máscara y aparece el hombre.(LUCRECIO)\n\nhttp://t.co/8qmAkIbX",
        "Cuantas menos necesidades tengáis, más libres seréis.(CESAR CANTÚ)\n\nhttp://t.co/8qmAkIbX",
        "Quien no tiene necesidades propias, mal se acuerda de las ajenas.(MATEO ALEMÁN)\n\nhttp://t.co/8qmAkIbX",
        "La música no se hace, ni debe hacerse jamás, para que se comprenda, sino para que se sienta.(MANUEL DE FALLA)\n\nhttp://t.co/8qmAkIbX",
        "En tu lucha contra el resto del mundo te aconsejo que te pongas del lado del resto del mundo.(FRANZ KAFKA)\n\nhttp://t.co/8qmAkIbX",
        "La mitad del mundo no comprende los placeres de la otro mitad.(JANE AUSTEN)\n\nhttp://t.co/8qmAkIbX",
        "Esforcémonos en pensar bien; he ahí el principio de la moral.(BLAISE PASCAL)\n\nhttp://t.co/8qmAkIbX",
        "El gusto está hecho de mil disgustos.(PAUL VARELRY)\n\nhttp://t.co/8qmAkIbX",
        "No hay mayor dolor que recordar los tiempos felices desde la miseria.(DANTE ALIGHIERI)\n\nhttp://t.co/8qmAkIbX",
        "El recuerdo es la esperanza invertida.(GUSTAVE FLAUBERT)\n\nhttp://t.co/8qmAkIbX",
        "La medicina sólo puede curar las enfermedades curables.(PROVERBIO CHINO)\n\nhttp://t.co/8qmAkIbX",
        "La mano que mece la cuna rige el mundo.(PETER DE URIES)\n\nhttp://t.co/8qmAkIbX",
        "La razón humana es una gota de luz en un lago de tinieblas.(CAMMERSON)\n\nhttp://t.co/8qmAkIbX",
        "El que lee mucho y anda mucho, ve mucho y sabe mucho.(MIGUEL DE CERVANTES)\n\nhttp://t.co/8qmAkIbX",
        "La lectura hace al hombre completo; la conversación, ágil, y el escribir, preciso.(FRANCIS BACON)\n\nhttp://t.co/8qmAkIbX",
        "La lectura es el viaje de los que no pueden tomar el tren.(FRANCIS DE CROISSET)\n\nhttp://t.co/8qmAkIbX",
        "Pedir celos es despertar a quien está durmiendo.(REFRÁN)\n\nhttp://t.co/8qmAkIbX",
        "El hombre no se destaca en la vida sino dominando su carácter o creándose uno.(NAPOLEÓN)\n\nhttp://t.co/8qmAkIbX",
        "Nadie apalea a un perro muerto.(PROVERBIO CHINO)\n\nhttp://t.co/8qmAkIbX",
        "Casi siempre la burla arguye pobreza de espíritu.(JEAN DE LA BRUYÈRE)\n\nhttp://t.co/8qmAkIbX",
        "Acompáñate con buenos y tú lo parecerás.(LOPE DE VEGA)\n\nhttp://t.co/8qmAkIbX",
        "No hay monstruo más temible que un hombre que reúne un malvado corazón a un sublime talento.(BARÓN DE HOLBACH)\n\nhttp://t.co/8qmAkIbX",
        "La belleza es la llave de los corazones. La coquetería es la ganzúa.(ANDRÉ MAJON)\n\nhttp://t.co/8qmAkIbX"
      ]
    }
  }
}