{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ganarleganes: Nos estamos preparando para el #DebateEnLaCalle. Tu tienes la VOZ en #Leganés. @ganarleganes No suspende los plenos que c…",
        "Decidamos q #leganes queremos, las prioridades vecinales https://t.co/IxWmtuY4cT",
        "RT @AlieNomPuto: El portavoz del PP, a los diputados de Podemos: \"Ustedes son todos unos pederastas y unos narcotraficantes\" https://t.co/0…",
        "RT @PCM_Arganzuela: Hoy viernes #9J en #Arganzuela #Madrid @elpcm hablamos de lo que DE VERDAD pasa en #Venezuela \nNo te lo pierdas!\n@mundo…",
        "RT @adejardiel: Algún día no se si yo quizás algún otro verá este lugar como centro de educación y historia de Leganes https://t.co/PqSfsCn…",
        "RT @ganarleganes: Estamos defendiendo la moción de censura en pleno #Leganés nos turnamos concejales de @PodemosLeganes  e @iuenleganes \n#E…",
        "RT @josemba: El próximo domingo vente al #PlenoEnLaCalle porque necesitamos escuchar la voz de colectivos sociales y vecinas https://t.co/a…",
        "RT @AmpaEM_MRS: .@ganarleganes GRACIAS.\nESPERAMOS #Unanimidad en #PlenoLeganés HOY #8J con MOCIÓN #EscuelasdeMúsicayDanza  yNUESTRA #Escuel…",
        "RT @iunida: 📰@MailloAntonio acusa a Susana Díaz de vender humo y \"romper todo lo que toca\" porque \"sólo le gustan las puñaladas\"\nhttps://t.…",
        "RT @ganarleganes: Por unas instituciones al servicio de la mayoría social, no de sus negocios https://t.co/u4urbWrJJv #PlenoEnLaCalle #Lega…",
        "RT @ChiketaLb: #DebateCiudadano #PlenoEnLaCalle en #Leganés pq son l@s vecin@s los q conocen lo q pasa en sus calles y barrios y la palabra…",
        "RT @RocioCruz1977: #PlenoEnLaCalle porque queremos que la gente defina las políticas que necesita la ciudad y la mayoría social, no sólo vo…",
        "RT @RocioCruz1977: Los plenos oficiales son teatrillos en los que se toman decisiones no vinculantes que son ignoradas #PlenoEnLaCalle http…",
        "RT @RocioCruz1977: Porque siguen haciendo las mismas políticas y dan la espalda a la ciudadanía, haz política en primera persona en el #Ple…",
        "RT @ganarleganes: @ganarleganes puede hacer de altavoz y llevar al Debate del Estado de la Ciudad las conclusiones #PlenoEnLaCalle https://…",
        "RT @RocioCruz1977: #PlenoEnLaCalle  Si no haces política, te la hacen: juntxs vecinxs y colectivos debatamos lo que necesita #leganes https…",
        "RT @RocioCruz1977: #PlenoEnLaCalle si la democracia se queda a las puertas dl ayuntamiento, debatimos en ellas! actuemos en común por polít…",
        "RT @musgosus: El 11 a las 11 frente al Ayuntamiento, pleno ciudadano, para hablar de lo que verdad importa #PlenoEnLaCalle https://t.co/Ot7…",
        "RT @ganarleganes: El 11 a las 11 frente al Ayuntamiento tenemos un pleno ciudadano, para hablar de lo que verdad nos importa #PlenoEnLaCall…",
        "RT @ganarleganes: Queremos formas de colaboración entre distintos colectivos de la ciudad #PlenoEnLaCalle  #leganes https://t.co/u4urbWJkB3…",
        "RT @RocioCruz1977: Queremos una radiografía mucho más realista de la situación de Leganés por eso vamos al #PlenoEnLaCalle https://t.co/PfY…",
        "RT @RocioCruz1977: Queremos que participes y tomes la palabra. Volver a las plazas y en común  #AyuntamientoEnLaCalle #PlenoEnLaCalle https…",
        "RT @ganarleganes: El gobierno local PSOE-Bejarano ignora lo aprobado en el pleno #DebateCiudadano #PlenoEnLaCalle https://t.co/u4urbWrJJv h…",
        "RT @josemba: Asociaciones vecinales y otros colectivos presentan mociones ciudadanas que no se pueden votar ni debatir. Necesitamos un #Ple…",
        "RT @RocioCruz1977: #PlenoEnLaCalle #Leganes Exigimos un Ayuntamiento transparente, abierto y participado el gobierno local no cumple. https…",
        "RT @ChiketaLb: #PlenoEnLaCalle en #Leganes porque en la sala del @AytoLeganes solo caben 27 personas de público y somos muchos más los q te…",
        "RT @ChiketaLb: #DebateCiudadano #PlenoEnLaCalle en #Leganés  el domingo a las 11 DI con voz alta y clara todo aquello q no te dejan decir e…",
        "RT @ganarleganes: De poco sirve un pleno cuyos acuerdos no se cumplen #DebateCiudadano #PlenoEnLaCalle https://t.co/u4urbWrJJv",
        "RT @ganarleganes: Queremos dar voz a l@s leganenses #DebateCiudadano #AyuntamientoEnLaCalle #PlenoEnLaCalle https://t.co/u4urbWJkB3",
        "RT @josemba: Vecinas se sorprenden al descubrir q aprobar mociones en pleno no implica ejecutarlas. Es antidemocratico. Queremos #PlenoEnLa…",
        "RT @ganarleganes: Las mociones que se aprueban, no se llevan a cabo nunca #PlenoEnLaCalle https://t.co/u4urbWrJJv",
        "RT @RocioCruz1977: #PlenoEnLaCalle Para ver lo que realmente nos importa a l@s leganenses #DebateCiudadano #AyuntamientoEnLaCalle  https://…",
        "RT @ganarleganes: Nuestra democracia es incompatible con su gestión de las instituciones #PlenoEnLaCalle https://t.co/u4urbWJkB3 #leganes h…",
        "El pleno en la calle será de todas las vecinas y vecinos de Leganés #PlenoEnLaCalle https://t.co/Ot7mUzBYk5 https://t.co/EB3H2jl85f",
        "Queremos dar voz a l@s leganenses #DebateCiudadano #AyuntamientoEnLaCalle #PlenoEnLaCalle https://t.co/Ot7mUzkmVv",
        "Peleamos por unas instituciones al servicio de la mayoría social #leganes #PlenoEnLaCalle https://t.co/Ot7mUzkmVv",
        "Por unas instituciones al servicio de la mayoría social, no de sus negocios https://t.co/Ot7mUzBYk5 #PlenoEnLaCalle #Leganes",
        "Para ver lo que realmente nos importa a l@s leganenses #DebateCiudadano #AyuntamientoEnLaCalle  https://t.co/Ot7mUzBYk5",
        "El 11 a las 11 frente al Ayuntamiento, pleno ciudadano, para hablar de lo que verdad importa #PlenoEnLaCalle https://t.co/Ot7mUzBYk5 https://t.co/OYC21nUkvy",
        "La CAM no puede seguir mirando hacia otro lado, corresponsable de las #EscuelasDeMúsicayDanza #LeganésConLaMusica https://t.co/SpGZyoulJq https://t.co/Vns0qoRSWV",
        "Mientras Cifuentes abandona las #EscuelasDeMúsicayDanza, las CUP las recuperamos https://t.co/whqZ0JtN4K #LaMusicaMol https://t.co/Uq9QuJEgii",
        "En 20 municipios ya se ha dicho sí a que las #EscuelasDeMúsicayDanza recuperen su financiación #LeganésConLaMusica https://t.co/SpGZyoulJq https://t.co/YBMQj2VPUJ",
        "Defendemos a las #EscuelasDeMúsicayDanza frente a sus recortes. #LeganésConLaMusica #LaMusicaMola https://t.co/SpGZyoulJq https://t.co/vH35UuzeAq",
        "Las #EscuelasDeMúsicayDanza son esenciales en una política cultural porque fomentan el placer por arte y cultura https://t.co/SpGZyoulJq https://t.co/ZPAK93hVDb",
        "El dinero en vez de ir a las #EscuelasDeMúsicayDanza se iba a la charca. #LeganésConLaMusica #LaMusicaMola  https://t.co/SpGZyoulJq https://t.co/zXg9rBimYq",
        "RT @ganarleganes: En una hora estaremos en la plaza Pablo Casals explicando nuestra moción para mejorar la Escuela de Música. \nAcércate! \n#…",
        "RT @ganarleganes: Abogamos por facilitar el acceso a la cultura mediante #EscuelasDeMúsicayDanza. La CAM debe financiarlas #LeganésConLaMus…",
        "RT @ganarleganes: Defendemos a las #EscuelasDeMúsicayDanza frente a sus recortes. #LeganésConLaMusica #LaMusicaMola https://t.co/vWq6ZQ5FeZ…",
        "RT @ganarleganes: El jueves defendemos moción en pleno Ayto para mejorar financiación de #EscuelasDeMúsicaYDanza\nAhora estamos en pz Pablo…",
        "RT @ganarleganes: #PorLasEscuelasDeMusicayDanza estamos montando una mesa informativa para explicarte la moción que llevamos al pleno de es…",
        "RT @ganarleganes: En 20 municipios ya se ha dicho sí a que las #EscuelasDeMúsicayDanza recuperen su financiación #LeganésConLaMusica https:…",
        "RT @ganarleganes: Dicen que no hay dinero para las #EscuelasDeMúsicayDanza. Mienten. Lo que no se puede es robar y mantener los servicios p…",
        "RT @ganarleganes: #EscuelasDeMúsicayDanza informando a l@s vecinos de #leganes https://t.co/wdoq1TyNNr",
        "Por mucho que le incomode al PP, no conseguirán silenciar la música ni la danza  de las #EscuelasDeMúsicayDanza https://t.co/SpGZyoulJq https://t.co/Hc0R3gwyik",
        "Hoy defendemos una financiación adecuada para las #EscuelasDeMúsicayDanza #LeganésConLaMusica #LaMusicaMola https://t.co/SpGZyocKRS",
        "El dinero en vez de ir a las #EscuelasDeMúsicayDanza se iba a la charca. #LeganésConLaMusica #LaMusicaMola https://t.co/SpGZyocKRS",
        "RT @MostolesPCM: Algunos políticos del municipio, con discursos infames y selectivos, pretenden borrarnos de la Historia. Pero... https://t…",
        "RT @MostolesPCM: COMUNICADO ANTE LO ACONTECIDO EN LA INAUGURACIÓN DEL PASEO DE LA MEMORIA. \n\nEsta mañana hemos vuelto a ser... https://t.co…",
        "RT @PCELEGANES: @PodemosLeganes se desvincula de @leganemos, tal y como nosotras hicimos en enero. Seguimos trabajando en la #unidadpopular…",
        "Simplemente maravilloso https://t.co/xEtsESoQhJ",
        "RT @lafortunaymas: Un juzgado declara nula la asamblea de @leganemos en la que se expulsó a las cuatro ediles de @ganarleganes https://t.co…",
        "RT @LeganesActivo: Podemos Comunidad de Madrid remarca que no mantienen vínculos políticos con Leganemos \nhttps://t.co/Y0iPD7sMTP",
        "RT @PodemosLeganes: COMUNICADO DE PODEMOS COMUNIDAD DE MADRID SOBRE LEGANEMOS - https://t.co/Mn3941KrGM https://t.co/q9n1DRdWoW",
        "RT @pedrogilnuez1: Revés a Fran Muñoz la expulsión de las cuatro concejalas #noadscritas es ilegal Aquí le tenemos de nuevo cargándose más…",
        "RT @LeganesActivo: Un juez declara nula la Asamblea de @Leganemos en la que se expulsó a los cuatros concejales @ganarleganes \nhttps://t.co…",
        "@IU_Mostoles @iuenleganes Gracias compas!!!. La #purganula y @leganemos paga esta ronda.",
        "RT @roberuhp: #PurgaNula el juez anula la asamblea y todos los acuerdos alcanzados en la misma  Anuladas las expulsiones de las #ConcejasNo…",
        "RT @RocioCruz1977: Juez anula expulsión. Seguimos trabajando x el cambio desde y para la mayoría social, espacios para q gente corriente pa…",
        "RT @josemba: Los métodos antidemocráticos funcionaron un tiempo, pero la vieja política va camino de extinguirse y la justicia ya se pronun…",
        "RT @roberuhp: Hemos ganao, hemos ganao, los del equipo colorao #PurgaNula https://t.co/C7W0zPr0ly",
        "RT @LuigiPalmaV: #PurgaNula porque nadie puede aprovecharse ni sacar beneficio politico con artimañas mas propias de la vieja politica. htt…",
        "RT @RocioCruz1977: Sentencia anula proceso expulsión de #ConcejalasNoAdscritas #Leganes Condena en costas a Leganemos Seguimos x lealtad al…",
        "RT @LuigiPalmaV: #PurgaNula Tanto pedir dimisiones o inventarse expulsiones para manejar partido a vuestro antojo cual cortijo, x decencia…",
        "RT @FrandgcGuerrero: #PurgaNula es penoso que para proteger tu culo en el sillon se destrulla un proyecto colectivo que tanto costo levanta…",
        "RT @LuigiPalmaV: Claro q habrá recurso, como no van a recurrir, hay q ganar tiempo hasta próximas elecciones municipales, pero sentencia es…",
        "RT @ChiketaLb: #PurgaNula  el proceso político para eliminar a la mayoría de concejalas e inscrit@s es nulo #Leganes https://t.co/tg24ZaF4nV",
        "RT @BeaAlonsoFdez: Nos mantuvimos por lealtad al proyecto, hoy la Justicia nos da la razón #PurgaNula #Leganés https://t.co/b4DX42XfSM",
        "RT @BeaAlonsoFdez: El juez ya en la vista previa ha considerado q nuestra expulsión era nula,admite totalm nuestras pretensiones y condena…",
        "RT @FrandgcGuerrero: #PurgaNula  seguimos defendiendo el programa y mandato de las + de 20000 personas que nos votaron https://t.co/Qhfuu9s…",
        "RT @josemba: Las artimañas de la vieja política no triunfaron. El juez sentencia #PurgaNula\nEn política no todo vale con tal de asegurar un…",
        "RT @BeaAlonsoFdez: La Justicia nos da la razón en nuestra demanda de vulneración de Dchos Fund y anula la decisión de expulsarnos de Legane…",
        "RT @ganarleganes: #PurgaNula  el juez confirma que la asamblea vulneró claramente los estatutos, además de incumplir democracia y legalidad…",
        "RT @ganarleganes: #PurgaNula  el proceso político para eliminar a la mayoría de concejalas e inscrit@s es nulo #leganes https://t.co/hdmuEP…",
        "RT @ganarleganes: #PurgaNula al denunciar los métodos burocráticos de lo peor de la vieja política",
        "RT @ganarleganes: #PurgaNula al no permitir que @leganemos fuera el chiringuito para hacer carrera política de algunas",
        "RT @lafortunaymas: Un juzgado declara nula la asamblea de @leganemos en la que se expulsó a las cuatro ediles de @ganarleganes\nhttps://t.co…",
        "RT @Doble_A17: Aquí te contamos la victoria judicial de las concejalas no adscritas de @ganarleganes #Leganés https://t.co/rrjEjj7aia",
        "RT @ChiketaLb: #PurgaNula  esta sentencia impugna y desacredita todo el proceso de pasarnos a #NoAdscritas #leganes",
        "RT @ChiketaLb: #PurgaNula en defender el @leganemos que construimos, y no el cortijo de algunas #leganes",
        "RT @RocioCruz1977: #PurgaNula  la asamblea del 6-9-16 de Leganemos vulneró claramente ls estatutos. Esta sentencia impugna y desacredita aq…",
        "RT @ganarleganes: #PurgaNula la justicia declara nula la asamblea de @leganemos del 6-9-16 #leganes",
        "RT @ganarleganes: #PurgaNula y se han vulnerado nuestros derechos fundamentales protegidos constitucionalmente #leganes",
        "RT @RocioCruz1977: #PurgaNula sentencia anula asamblea 6/9/16 x la q se expulsó a 4 ediles y condena en costas a Leganemos 394LEC: no hay d…",
        "RT @ganarleganes: #PurgaNula tanto la convocatoria de asamblea del 6-9-16 como los acuerdos, han sido declarados nulos #leganes",
        "RT @BeaAlonsoFdez: #PurgaNula #Leganés La Justicia considera nula la asamblea por la que nos expulsaron de Leganemos. Lo dijimos, esto es u…",
        "RT @ganarleganes: #PurgaNula y la justicia estima íntegramente lo que planteaba nuestra demanda #leganes",
        "#PurgaNula tanto la convocatoria de asamblea del 6-9-16 como los acuerdos, han sido declarados nulos #leganes https://t.co/ggjb2Up8ju",
        "#PurgaNula la justicia declara nula la asamblea de @leganemos del 6-9-16 #leganes https://t.co/ZOS25MnREq",
        "RT @cvilacalvo: @Pablogaona09 @RocioCruz1977 @PodemosCMadrid @podemosanidad @Mov_Podemos @tito_morano @RamonEspinar @MayoralRafa @isaserras…",
        "RT @LeganesActivo: Un juez anula la asamblea en la que se expulsó a los concejales no adscritos (@ganarleganes) de @leganemos \nhttps://t.co…"
      ]
    }
  }
}