{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@caandegramajo Cada tanto te tiramos un negra de mierda... hermosa",
        "RT @dianamaffia: ATENCIÓN: En octubre de 2016 asesinaron a Lucía Pérez en Mar del Plata. Tres hombres la pasaron de drogas, la violaron y l…",
        "☹",
        "Hace rato que no pasa una linda tarde, y hablo por la coca no por mis amigas😜",
        "@eberleazul De lomas el 406, la parada es a dos cuadras de la barrera de la estación, te diría la ramal pero no se xd",
        "RT @CaamiGerosi: Me ahorcó, me quiso dejar sin aire, tengo moretones en los brazos, golpes en la cabeza, hay una denuncia penal y una orden…",
        "Esa NARIZ dios, porque no me parezco ni un poco a ella??? https://t.co/G0JGGy5oHv",
        "RT @ChiaraAilen: un AHRE gigante https://t.co/GAlN3rm7oV",
        "RT @FelixNegroni: Yo creo que no apreciamos lo suficiente a Hernan de Mala Fama tipo está a favor del aborto, apoya el movimiento lgbt, usa…",
        "RT @JuliaLuz98: Basta de voz pasiva en los titulares. No existe \"Una mujer fue violada\". Existe \"Un hombre violó a una mujer\". No existe \"U…",
        "Amo pasar tiempo con mi abuela",
        "RT @RamonaVFlowersx: Relájate y goza https://t.co/n4BS1YW5tO",
        "@monicamate2015 Ya esta tía, perdí mi dignidad",
        "Que dolor de espalda, estoy morir",
        "Tengo muchas ganas de hablarle😷",
        "RT @FerRadio: Tenía 13 años, un embarazo producto de una violación, desnutrición y una enfermedad respiratoria. El aborto hubiera sido lega…",
        "Pase por la pieza de mi tía y de estaba riendo al frente de la tele con los chiste de la sole a carcajadas",
        "Por dios no puedo ser tan intensa, me auto-miro con asco",
        "Últimamente me estoy durmiendo a las NUEVE DE LA NOCHE Y ME LEVANTO A LAS 6 jsjsjsjs que ganas de morir",
        "RT @MaartinaMelian: Anoche llego una piba al hospital de Morón con una hemorragia uterina provocada por un aborto clandestino. Le perforaro…",
        "@Diazhay1solo Raro que no abrió uno acá en salta",
        "RT @maquiguglielmuc: Un papá olvido a su hija adentro de un auto por 9hrs y la beba fallece. Cuál fue la pregunta de feinmann ? Porque la m…",
        "RT @CarlsEscalant: Estos son algunos de los estados del perfil de Ludmila Abigail, está viviendo un calvario, está desesperada pidiendo ayu…",
        "Amo ver paka-paka",
        "RT @NicolasLangdon: Si estudia Ciencia Política lo hago recursar cinco veces antes de que toque el suelo. https://t.co/xvS6ZcYoAF",
        "RT @queenfobia: el macho por más q se cuelgue el pañuelo macho queda. https://t.co/nkkNOJr6up",
        "La otra vez estaba esperando en un consultorio y una señora(vieja de mierda) dijo \"Louis Vuitton abrió un local, GRACIAS A DIOS, antes no lo hizo porque con Cristina quien podía comprarle? Nadie\" jsjsjsjsj callese porque le meto un cabezasohhhh",
        "RT @malepichot: “Estamos acá” aunque no nos vean porque conduce un tipo https://t.co/yagd1oKciK",
        "RT @el25villero: despues de la selfie numero 40 y seguis saliendo feo https://t.co/sV9E0U3Pld",
        "@KarenNicole99 @caandegramajo  en el colegio https://t.co/KVrr2qLf75",
        "RT @malegambini: creo en los reencuentros y en las vueltas de la vida ✨💫",
        "@soolgambarte15 Bueno Dale, decime que hora maso",
        "@soolgambarte15 Vamos? A que hora podes así por fin te veo hdp",
        "Que ganas de mc... segunda?",
        "@caandegramajo Me imagino la amiga grabandola mientras la otra da vueltita https://t.co/gyM7eCzZoY",
        "Mi mamá comparte TODAS la recetas que cosas dulces, pero ojo, nunca va a hacer una eh",
        "RT @desbasatada: Me faltaron $3 para comprar una lata de heineken y el del almacén me dijo que no pasaba nada porque era muy hermosa. Le di…",
        "\"Que te miraba las manos grandes y me desconcentre.... \" @JulianMLorenzo  @caandegramajo @karen no se el @ https://t.co/OEDf352KgB",
        "RT @pitygacio: @femigangsta Abro Twitter y lo primero que veo es la noticia: \"un nene de 13 años abusó de su primita de 6 en un cumpleaños\"…",
        "Es todo tan raro...",
        "RT @MikhaIeesi: Nunca se olviden que Cande Tinelli hizo la campaña primavera - verano de su marca incluyendo modelos gordas, las cuales lle…",
        "@GeorginaOkk Me vio la cara de estúpida y no se equivocó, sali con el culito roto peor q en un parcial",
        "@GeorginaOkk Nunca más, pague porque ya me las hizo. Eso por confiar en mi madre 😶",
        "RT @trabajadoresars: Si esta noche van a ver a Roger Waters y llueve y ustedes no se mojan xq están en la platea, recuerden que el techado…",
        "Una vecina hace fotocopias, hice q me imprima CUATRO HOJAS, ME COBRÓ $20 cada una https://t.co/BkKE6ArOrR",
        "Festejando un cumple con amigos https://t.co/K6my4vAjgU",
        "-q onda la novela abue?\n- No entiendo nada\n-pero no la estas viendo hace rato?\n-si",
        "Que intensa que soy, ganas de matarme",
        "RT @redabolicionuy: Sandra fue víctima de trata con fines de explotación sexual durante muchos años. Necesita ayuda para realizarse una cir…",
        "@JulianMLorenzo Jajajajajajajajajajajajajaj",
        "Estoy re caliente la re puta madre, necesito un milagro",
        "Soy la única que vio una concha??!? https://t.co/uALkLzVNmK",
        "@camilapelozo_ Parala laka",
        "Encontré los increíbles 2 en hd, baia baia...",
        "No puedo con una carrera sola y me quiero anotar en otra más. Jsjsjsj si yo me drogo con falopa",
        "Es imposible hacer un trabajo de la facultad con beyonce en el super bowl de fondo https://t.co/8uJBnzw54p",
        "Que dolor de cabeza, necesito chocolates",
        "Casi pierdo Twitter",
        "Odio tener tantas historias en insta y siempre terminó borrando casi todo.",
        "No se si volver a voley o arrancar gym. Una de las dos si o si. 😶",
        "❤ https://t.co/9k4sKHQz9r",
        "RT @celes_mendozaa: Desaparecieron tres chicas el mismo día y en Banfield.\nZona liberada para trata? El gobierno es responsable, dejen de l…",
        "Hasta las estrellas, buscan telescopios pa buscarte.",
        "RT @Jime_Vidal: Una pregunta bastante seria, esto les parece GRACIOSO???? Porque si rompen algo por marchas se quejan pero ojo por un parti…",
        "RT @JulianMLorenzo: Julieta está en el recital de Residente y se está chamuyando al que vende cerveza. I love she.",
        "@JulianMLorenzo Si me la tiran porque no la voy a agarrar (y no hablo de la goma... o Si)",
        "Mi voz de pito sale en todos los videosssss😷",
        "Que fiesta por dios",
        "@luojd Re que lo moves igual👿",
        "Hoy veo a @Residente y estoy que muero de la emocion❤",
        "RT @ladyprecarizada: Netflix canceló la temporada 6 de House of Cards por las denuncias de acoso a Kevin Spacey y gastó 39 millones de dóla…",
        "Estoy cocinando hace 4 días seguidos cosas exquisitas y hoy ME PASE https://t.co/HLW0kyHwCY",
        "Cuando gaste $600 en warhol https://t.co/47VooHjwN1",
        "RT @camimoscato: Así tienen a los animales en el zoológico (o la reserva) de Palermo. Que impotencia y tristeza da ver esto! https://t.co/p…",
        "@camilapelozo_ Para dejarte tranqui",
        "Les voy a dar un balazo a mis primas en la pierna, nunca me cuentan nada",
        "Con esta lluvia estaría que me mimen, encima estoy con fiebre💀",
        "RT @JusticiaXailen: JUSTICIA POR FAVOR! https://t.co/Jlry4dL9Xa",
        "RT @EvelynAmarfil: La encontraron, MUERTA. 20 años, amiga de mi prima. Fué a hablar con el novio para cortar la relación. La MATÓ.\nQ.E.P.D…",
        "RT @JusticiaXailen: #niunamenos FEMICIDIO. ELLA SOLO TENIA 20 AÑOS Y LA MATO. \n\nNOS ESTAN MATANDO.  QUEREMOS JUSTICIA POR AILEN. https://t.…",
        "RT @mauroszeta: Aylen Decuzzi es la nueva víctima de la pandemia de femicidios en la Argentina. Había conocido a Félix David Vela Balazar p…",
        "RT @ConclusionRos: 🚨🚔#Policiales #Femicidio #NiUnaMenos\nAsesinan a golpes a una joven de 20 años y detienen a su novio por el crimen\nhttps:…",
        "RT @JusticiaXailen: FEMICIDIO #NiUnaMenos SE LLAMA AILEN DECUZZI Y LA MATARON POR QUE ELLA QUERIA CORTAR LA RELACION. TENIA 20 AÑOS. EL FEM…",
        "RT @iamweronika: Les presento a Miriam. Miriam decidió que era buena idea decirle por Twitter a la víctima del violador de su hijo que era…",
        "RT @MauuAguilaar: Lo que mi ex hizo el sábado a la tarde/ Lo que mi ex hizo el domingo a la noche. RT para que se sepa. TW/IG alitoameglio…",
        "RT @lapuli_14: Necesito muchos muchos rt para este perrito,necesita una casa ,alguien q lo quiera .\nZona Lanús Este,Margarita weild y Ferre…",
        "RT @lubega__: La yuta es una mierda. Le disparó a una EMBARAZADA. ¿Entienden eso? https://t.co/PZ1OIiyAip",
        "RT @jaz_albornoz: ES UN VIOLADOR\nES UN VIOLADOR\nES UN VIOLADOR\nES UN VIOLADOR\nES UN VIOLADOR\nES UN VIOLADOR\nES UN VIOLADOR\nES UN VIOLADOR\nE…",
        "RT @DanhaRepka: Hace 3 días, marchamos por Lucía porque la ¿Justicia? había absuelto a sus femicidas.\nAyer, fue asesinada Andrea por su par…",
        "Quiero un gatito negro",
        "RT @DebraSlo: Una vuelta, para el mismo año aprox, me invitó a tomar mates con una amiga y donde mi amiga fue al baño entro a meterme mano…",
        "RT @Natu1374: Mi hermano tiene autismo y tanto el como el resto de las personas con autismo merecen pasar unas lindas fiestas ❤ https://t.c…",
        "RT @FlorBarraza17: Mientras nosotras estabamos marchando por Lucia, él estaba asesinando a Andrea. \nEsto somos para ellos, basura. https://…",
        "Hace rato no estaba tan feliz 💜",
        "RT @chiaracattaneox: creanle siempre a las mujeres. https://t.co/p9iaMgRrqd",
        "RT @mel_yafac: Una mujer fue ahorcada por su pareja de hace 20 años, la tiro atrás de un volquete EN FRENTE DE LA CASA DE AMBOS, se fue con…",
        "RT @__vvalentina: ❤️✨Con mi mejor amiga empezamos a vender lencería súper linda y a precios antimacri, si nos ayudan con un RT se agradece✨…",
        "RT @ivanagomas: Hoy me entregan la medalla de egresada de bioquímica. En vez de estar contenta porque todo mi esfuerzo dió sus resultados e…",
        "Estas somos karen y candela cuando nos mandamos las coreos en el boliche https://t.co/v4lZg27Eth",
        "Mi corazon se rompió, lo escucharon? https://t.co/uRN8ZUtcGZ"
      ]
    }
  }
}