{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @FranciscodPaula: El 13 de noviembre se acerca... Ese día estaré en México, en la @FILIJMexico! https://t.co/mWGBlm3P3j",
        "@anethmania ya lo dijiste \"era\" 😋",
        "RT @sandraandresb: Película de #ladybug en 2019 en acción real? Sí, es cierto! #MeEncanta #movies https://t.co/FVFj840tOs",
        "RT @RPenumbria: \"Un libro es algo más que un objeto cuando funge como un puente a otros libros\" https://t.co/0JWyQttavL",
        "@anethmania yo pienso que desde la segunda ya no sabían que hacer :/",
        "RT @anethmania: Estoy poniéndome al día con The Vampire Diaries. Sinceramente después de la sexta temporada perdió su esencia y todo está d…",
        "Mis lecturas del mes de octubre 👻🎃🕸📚📖📹😊\nhttps://t.co/AEFQQWwY8x",
        "Ayudenme a ir ala fil Guadalajara este año 😭🙏🏻📹\nhttps://t.co/qMFwQCLoee",
        "RT @sandraandresb: Escribe, pero hazlo sobre algo que te apasione. Tu pasión será tu luz. No sigas las modas. Sigue tu corazón. #writer #li…",
        "RT @SeventeenLatin: ¡Muy pronto habrá una gran subasta de objetos utilizados en Crepúsculo!\n --&gt; https://t.co/kLejMRRcjw https://t.co/1yPnr…",
        "RT @Virilie: Presentación del libro Los usurpadores, de Jorge Zepeda Patterson,… https://t.co/OlIfLRNZXM",
        "@RominaRussell hasta luego hermosa!!! Espero volvernos a ver ;)",
        "RT @RominaRussell: Hasta luego, #México!! Te extrañaré!!! 😭💛😘 #selfportrait #zodiaczelfie #allpacked https://t.co/dXVxBwzvav",
        "RT @megustaleermex: #LaEscuelaTendriaQueEnseñar a leer por placer y no por obligación. https://t.co/JnJmw4IHJb",
        "@TijuanaLocal @OceanoTravesia @KareninaGz @tonocampos gracias :3",
        "@RominaRussell @OceanoMexico @masculturamx @DelNuevoExtremo no lo olvides espero tener unas palabras tuyas para mi tesis ☺️📖🙏🏻",
        "RT @RominaRussell: Gracias a @OceanoMexico, a @masculturamx, y a todos los lectores de hoy por una noche inolvidable! Los voy a extrañar mu…",
        "RT @LorenaAmkie: ¿Te perdiste la del Zócalo? Este viernes... ¡Y si eres fan de Gothic Doll, habrá playeras de regalo! https://t.co/fxtq0HiP…",
        "RT @ElizEulberg: Thank you for coming out today Mexico City! I loved meeting you and singing and dancing along to the Beatles! 😘 https://t.…",
        "RT @OceanoTravesia: ¡Gracias a todos los que estuvieron en nuestro #meetngreet con @RominaRussell! https://t.co/SMMwl4u9RV",
        "Uno de los mejores momentos de mi vida 😊😍📚 @megustaleermex @ElizEulberg @elsotanolibros https://t.co/bjdZmrJfVo",
        "RT @megustaleermex: 🔖 HOY - Firma de libros con @ElizEulberg  en @elsotanolibros . ¡Los esperamos! https://t.co/BrXR5Hwfyn",
        "RT @EdicionesSMmx: Llegó la hora de mostrar al mundo tus dotes de #escritor(a).\n¡Participa! - https://t.co/2McB9eawYU",
        "RT @EdicionesSMmx: 🏆 Los genios de la #literatura de #terror son: https://t.co/8gZ741rDFm",
        "@beek_io lady midnight le di una estrella",
        "@anaplascencia19 @FaOrozco gracias pero ella no me a respondido empiezo a creer que no quiere participar 😢",
        "@FaOrozco estoy realizando mi tesis y quisiera citarte e tratado de contactarte durante 5 dias y ninguna respuesta 😢",
        "RT @QueLeer: #TalDíaComoHoy pero de 1892 nació John Ronald Reuel Tolkien #JRRTolkien escritor británico de fantasía https://t.co/do2eDiJeGp…",
        "No pude evitar llorar en la película #Bailarina @CorazonFilms",
        "@MelissadelaCruz será traído a la ciudad de México? 😢🙏",
        "RT @MelissadelaCruz: Woohoo!!! Ring &amp; Crown extended version!!! Out Feb 17!!! https://t.co/4eFey4Wboo",
        "@FaOrozco quisiera citarte en mi tesis por favor respóndeme 😢",
        "RT @EdicionesSMmx: #Para2017quiero https://t.co/t3plZiZHaq",
        "Feliz año nuevo a todos #Maestradeletras #BlueBloods",
        "RT @MelissadelaCruz: White fur &amp; emeralds! Happy New Year! https://t.co/Lb0aIoK15S",
        "doy mi reino a cambio de poder subir un vídeo a mi canal #Maestradeletras",
        "benditos sean los cafe internets que están en medio de la nada 😀😍",
        "@FaOrozco  estoy realizando mi tesis para graduarme y me gustaría citarte por favor ponte en contacto cel 5538526028",
        "@FaOrozco estoy realizando mi tesis para graduarme y me gustaría citarte por favor ponte en contacto cel 5538526028",
        "@FaOrozco estoy realizando mi tesis y me encantaría que te pusieras en contacto conmigo para citarte en ella !Urge¡",
        "RT @SeventeenLatin: Fotos de #TheoJames que enamoran 😱😍🎂 --&gt; https://t.co/WHlczcL0zD https://t.co/U0DqYY7aIT",
        "RT @megustaleermex: Estamos platicando con las ganadoras del Book Club de @15a20 sobre UN REGALO DE MI GRAN AMOR de Stephanie Perkins 💖❄️ h…",
        "RT @15a20: ¡Muchas gracias por consentir a nuestras lectoras! 😍😘❤ https://t.co/LTxyfN9TDp",
        "RT @15a20: ¡Ya estamos en el #BookClub con @megustaleermex! 👯💃🏻❤😱 https://t.co/Wf0Gkken0c",
        "@TijuanaLocal quiero saber tus lecturas de este mes :)",
        "RT @TijuanaLocal: Buenas compras, disfruta! https://t.co/xZmayvbYNo",
        "@TijuanaLocal hola esperó saber cuantas fueron las tuyas ;)",
        "Hice recuento de los daños y este año leí un total de 60 #libros  mas 3 cómics me siento contenta :)",
        "RT @SeventeenLatin: ¡Conoce a la autora detras de #Firsts en esta entrevista que tuvimos con ella! --&gt; https://t.co/9i5WttaCck https://t.co…",
        "RT @GREYsessedsMX: Cada vez falta menos para que descubran este evento especial que #GreysessedsMX tiene preparado. https://t.co/1VBiBf8lGb",
        "Mis lecturas de este mes 🎄❄️📚📹😊\nhttps://t.co/NGEw15lGGA",
        "@15a20 gracias por responder 😊",
        "@15a20 @megustaleermex yo fui ganadora el bookclub del mes pasado pero lo cancelaron puedo ir mande mi respuesta 😢🙏🏻😭",
        "RT @15a20: #BookClub ¡Participen, conozcan a la autora del libro y reciban un ejemplar gratis! 😍 ¡Gracias @megustaleermex!  https://t.co/1A…",
        "Hasta que na foro salió bien 😊💐 https://t.co/cSJ8AlSesZ",
        "RT @SeventeenLatin: Diseños de copos de nieve para tus uñas que te encantarán --&gt; https://t.co/DOvqwydJzp https://t.co/qqbpEkRAqw",
        "RT @MelissadelaCruz: Today is Nutcracker Day!!!!  It's like pub day but for moms &amp; with Victorian ball gowns. #waltzing",
        "Cual es tu opinión sobre la película media noche en París? @FaOrozco",
        "Estoy perdiendo la fe no tiene ninguno de los libros que busco 😭😰😩😢 @beek_io",
        "RT @50Sombras_ES: En febrero de 2017, olvida el pasado. No te pierdas el nuevo tráiler de #CincuentaSombrasMásOscuras. https://t.co/8jQuQKS…",
        "@sylvainreynard @NochesenFlrFP @TrilogiaGabriel gracias a ti por escribir esta historia un saludo desde la ciudad de México 😊 ven algún día",
        "RT @megustaleermex: #UnDíaComoHoy, en 1900, muere Oscar Wilde, novelista, poeta, crítico literario y autor teatral de origen irlandés. http…",
        "Les traigo una reseña muy dantesca @sylvainreynard 😊🍎📹📖\nhttps://t.co/HugeDL9scg",
        "RT @Langosta_Lit: ¡Se acerca la posada Langosta Literaria! Espera los detalles. https://t.co/17ZZEKO6Qf",
        "RT @VSCLS: “El trabajo que nunca se empieza es el que tarda más en finalizarse.\" (J.R.R.Tolkien) https://t.co/DxyNO1UEve",
        "Una historia un deben conocer 💂🏻❄️📖📹❤️\nhttps://t.co/YL7vP1P9tP https://t.co/ukITLVY6su",
        "Nuevas reseñas en el canal 📹📚😍😊\nhttps://t.co/cT3lmJtFpG @RominaRussell @MelissadelaCruz @LorenaAmkie https://t.co/p4xhOKNduQ",
        "@nina_lacour será traída a la ciudad de México? 😍📖🙏",
        "RT @nina_lacour: Penguin Teen is giving away a copy of my new novel WE ARE OKAY! https://t.co/nghV1mgrDO",
        "@ColleenHouck en quienes te inspirante para crear a ren y kishan?",
        "@kenyonsherrilyn envíelo a la ciudad de México por favor😢",
        "RT @kenyonsherrilyn: Sneak peek of Acheron comic vol 2 coming from the Dabel brothers!\n\nTo order visit... https://t.co/UJsH0fyfqM",
        "@TeenPlanetLibro 😢 en cuanto sepan algo avíseme por favor amo los libros de Sandra",
        "@TeenPlanetLibro increíble lo traerán a México?",
        "RT @sandraandresb: Cuánto he soñado con este momento...Por fin puedo anunciaros oficialmente el título y la cubierta de mi nueva #novela co…",
        "@sandraandresb es hermosa por favor que venga a México y tu también 😍😃📚",
        "RT @ColleenHouck: #TeaserTuesday #TigersDream\n\nWe stepped into the darkness of the cave and [she] created a fireball in her hand to... http…",
        "@ColleenHouck @RTTeenDay felicidades 😊",
        "RT @ColleenHouck: Wow! #Recreated is a nominee in the REVIEWERS’ CHOICE BEST BOOK AWARDS-YOUNG ADULT PARANORMAL/FANTASY category! #Honored!…",
        "@TijuanaLocal anotada en mis película que debe ver y libros que leeré 😊 📚 🎥😉",
        "@TijuanaLocal que tal? Es bueno?",
        "Traigan esta saga a México 🙏🏻😭📚😍📚@OceanoMexico https://t.co/rYRoQM02Dj",
        "@MelissadelaCruz ya lo quiero leer un saludo desde la Ciudad de México 😍📖",
        "RT @MelissadelaCruz: Pretty sure this is my best ISLE book yet! Excited for you all to read! #IsleoftheLost3 #Descendants Printing my book…",
        "Hay días en los que quiero matar a mis alumnos pero luego me acuerdo de mi novela favorita y se me olvida 📖🙂",
        "@ColleenHouck please come the México City 🙏",
        "RT @ColleenHouck: #TigersQuest #Kishan They were upon us before I could convince her to leave. She pulled her bow over her shoulder... http…",
        "RT @ColleenHouck: Happy Monday! Fingers crossed I'll be finishing #TigersDream today. Edits on this monster are going to kill me. Pre-edit…",
        "RT @SeventeenLatin: ¡Hoy uno de nuestros vampiros favoritos te desea dulces sueños! @iansomerhalder 😊💕💤😴 https://t.co/BBh57FabEP",
        "@kenyonsherrilyn please come the City México i love your books 😍📖🙏",
        "@kenyonsherrilyn please come one day of the City México",
        "RT @SeventeenLatin: ¡Hoy te desea dulces sueños el bombón de @paulwesley ! 😊💕💤😴 https://t.co/wXOcsaQsjV",
        "Primer capítulo de la tesis termino solo me faltan 3 #Cansada 😭😪 @RominaRussell @Virilie @LorenaAmkie",
        "@sandraandresb es hermoso 😍📚",
        "RT @sandraandresb: Anillo simbólico de la exposición de París en 1900. Quiero uno! #libros #Paris https://t.co/A3cpOWOLvS",
        "RT @RominaRussell: Later, London! Love ya!! Hope to see you again super sooooon! 💛💛💛💛💛 https://t.co/Tu90qfnRV8",
        "RT @15a20: Conoce a la niña que ha leído ¡más de mil libros!  😳  😱  ¡Se sorprenderán con la edad! 😍  https://t.co/Jz7SvArSpa https://t.co/N…",
        "RT @ColleenHouck: #TigersQuest #Kishan I hurried over to help her move the eggs to free the scarf. There was a distant shift in the... http…",
        "RT @vreditorasya: Soy los libros que he leído #EsDeLector ⚡️ #TuHistoriaAhora ⚡️ #VRYA https://t.co/jIupY5VWrA",
        "@vreditorasya cuando sale la segunda parte de \"si el amor es una isla\" lo ame 😍📖"
      ]
    }
  }
}