{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "¿ Dónde la vieron? - Por allá está, donde nace el sol - dijeron Hunahpú e Ixbalanqué. #PopolVuh🌽",
        "- ¿ De veras han visto esa montaña que dicen? ¿ En dónde está? En cuanto yo la vea la echaré abajo. #PopolVuh🇬🇹",
        "Pero ¿ es verdad que tú puedes derribar todas las montañas, muchacho? - le dijeron Hunahpú e Ixbalanqué a Cabracán. #PopolVuh🌽",
        "Así es que no hemos podido coger ni uno ni dos pájaros en ella, muchacho. #PopolVuh🇬🇹",
        "Verdaderamente se levanta muy alto y domina la cima de todos los cerros. #PopolVuh🌽",
        "Sólo diremos la mitad, una parte solamente de la historia de su padre. He aquí la historia. He aquí el nombre de HunHunahpú, así llamado.",
        "Y precisamente hemos visto una gran montaña, allá donde se enrojece el cielo. #PopolVuh🇬🇹",
        "Solamente caminamos por los montes pequeños y grandes, muchacho. #PopolVuh🌽",
        "No somos más que tiradores con cerbatana y cazadores con liga en los montes. Somos pobres y no tenemos nada que nos pertenezca, muchacho.",
        "¿ Cómo se llaman? - dijo Cabracán. - No tenemos nombre - contestaron aquéllos -. #PopolVuh🌽",
        "A continuación les preguntó Cabracán a Hunahpú e Ixbalanqué: - ¿ Qué vienen a hacer aquí? No conozco sus caras. #PopolVuh🇬🇹",
        "Aquí estoy moviendo las montañas y las estaré derribando para siempre - dijo en respuesta. #PopolVuh🌽",
        "Así lo encontraron los muchachos, quienes preguntaron a Cabracán: - ¿ A dónde vas, muchacho? - A ninguna parte - contestó -. #PopolVuh🇬🇹",
        "Al más pequeño golpe de sus pies sobre la tierra, se abrían las montañas grandes y pequeñas. #PopolVuh🌽",
        "Entre tanto, Cabracán se ocupaba en sacudir las montañas. #PopolVuh🇬🇹",
        "¿ Acaso no existes tú, tú que eres la paz, tú, Corazón del Cielo? - dijeron los muchachos mientras escuchaban la orden de Huracán.",
        "- Muy bien, respetable Señor, contestaron éstos, porque no es justo lo que vemos. #PopolVuh🇬🇹",
        "Llévenlo con halagos allá donde nace el sol - les dijo Huracán a los dos jóvenes. #PopolVuh🌽",
        "Ésta es nuestra voluntad. Porque no está bien lo que hace sobre la tierra, exaltando su gloria, su grandeza y su poder, y no debe ser así.",
        "Huracán, Chipi-Caculhá y Raxa-Caculhá hablaron y dijeron a Hunahpú e Ixbalanqué: - Que el segundo hijo de Vucub-Caquix sea también vencido.",
        "- ¡ Yo, derribo las montañas! - decía. Pero Hunahpú e Ixbalanqué vencieron también a Cabracán. #PopolVuh🇬🇹",
        "Quedaba otro, cuya historia contaremos ahora. IX El tercero de los soberbios era el segundo hijo de Vucub-Caquix, que se llamaba Cabracán.",
        "Así fue vencido Zipacná por los muchachos Hunahpú e Ixbalanqué; aquel que, según la antigua tradición, hacía las montañas, el hijo",
        "Nunca más volvió Zipacná y fue convertido en piedra. #PopolVuh🇬🇹",
        "Y luego entró de nuevo hacia arriba, pero cuando ya casi había acabado de entrar y sólo mostraba la punta de los pies, se derrumbó el gran",
        "Se salió enseguida y los muchachos le preguntaron: - ¿ No lo atrapaste? - No - contestó -, porque se fue para arriba y poco me faltó para",
        "Quiso probar a ponerse de bruces, quiso entrar, pero el cangrejo iba subiendo. #PopolVuh🌽",
        "¡ Quisiera tenerlo ya en la boca! Y era que verdaderamente se estaba muriendo de hambre. #PopolVuh🇬🇹",
        "Y allí también, en el fondo del barranco, estaba el engaño de los muchachos. - ¡ Qué bueno! - dijo entonces Zipacná con alegría -.",
        "Llegaron al fondo del barranco, y allí, tendido sobre el costado, estaba el cangrejo mostrando su concha colorada. #PopolVuh🇬🇹",
        "Así, pues, es bueno que tú entres arrastrándote - le dijeron. - Está bien - dijo Zipacná, y entonces se fue en su compañía. #PopolVuh🌽",
        "Luego tuvimos miedo al entrar arrastrándonos, pero en poco estuvo que lo cogiéramos. #PopolVuh🇬🇹",
        "Porque sólo por causa tuya volveremos; nosotros ya no lo intentaremos porque nos mordió cuando íbamos entrando boca abajo. #PopolVuh🌽",
        "Y éstos le dijeron: - Pero ¿ de veras lo podrás atrapar?",
        "Hay muchos pájaros que pueden tirar con la cerbatana, y yo sé dónde se encuentran - dijo Zipacná. Su humildad convenció a los muchachos.",
        "¿ No lo pueden encontrar ustedes, pues, muchachos? Vengan a enseñármelo. #PopolVuh🇬🇹",
        "Sólo tienes que llegar allá - le dijeron Hunahpú e Ixbalanqué. - ¡ Ay, desgraciado de mí!",
        "Sigue por la vega del río y llegarás al pie de un gran cerro, allí está haciendo ruido en el fondo del barranco. #PopolVuh🇬🇹",
        "- ¡ Tengan lástima de mí! Vengan y enséñenmelo, muchachos - dijo Zipacná. - No queremos. Anda tú solo, que no te perderás. #PopolVuh🌽",
        "Sólo que nos mordió cuando lo quisimos atrapar y por eso le tenemos miedo. Por nada iríamos a cogerlo - dijeron Hunahpú e Ixbalanqué.",
        "- Allá en el fondo del barranco está un cangrejo, verdaderamente un gran cangrejo y ¡ bien que te lo comieras!",
        "- ¿ Y cuál es tu comida? - Pescado y cangrejos, pero aquí no los hay y no he hallado ninguno; desde anteayer no he comido y ya no aguanto",
        "- No voy a ninguna parte, sólo ando buscando mi comida, muchachos - contestó Zipacná. #PopolVuh🌽",
        "- ¿ A dónde vas, muchacho? - le preguntaron a Zipacná. #PopolVuh🇬🇹",
        "A continuación se fueron los muchachos a hacerle encuentro a Zipacná a la orilla de un río. #PopolVuh🌽",
        "Luego pusieron esta (especie de) tortuga, al pie de un gran cerro llamado Meauán, donde lo iban a vencer (a Zipacná). #PopolVuh🇬🇹",
        "Así hicieron la parte inferior del cangrejo; de pahac le hicieron las patas y le pusieron una concha de piedra que le cubrió la espalda al",
        "Al pie del cerro llamado Meauán fue vencido. Sólo por un prodigio fue vencido el segundo de los soberbios. #PopolVuh🇬🇹",
        "Enseguida Hunahpú e Ixbalanqué hicieron una figura a imitación de un cangrejo muy grande, y le dieron la apariencia de tal con una hoja de",
        "Durante el día se paseaba buscando su comida y de noche se echaba los cerros a cuestas. #PopolVuh🌽",
        "Y éste sólo buscaba pescados y cangrejos a la orilla de los ríos, que ésta era su comida de cada día. #PopolVuh🇬🇹",
        "El corazón de los dos jóvenes estaba lleno de rencor porque los cuatrocientos muchachos habían sido muertos por Zipacná. #PopolVuh🌽",
        "Ahora sigue la derrota y muerte de Zipacná, cuando fue vencido por los dos muchachos Hunahpú e Ixbalanqué. #PopolVuh🇬🇹",
        "VIII Contaremos ahora la derrota de Zipacná por los dos muchachos Hunahpú e Ixbalanqué. #PopolVuh🌽",
        "Así fue la muerte de los cuatrocientos muchachos, y se cuenta que entraron en el grupo de estrellas que por ellos se llama Motz, aunque",
        "Ni siquiera uno, ni dos se salvaron de entre los cuatrocientos muchachos; muertos fueron por Zipacná, el hijo de Vucub-Caquix. #PopolVuh🌽",
        "Enseguida Zipacná dejó caer la casa sobre sus cabezas y acabó de matarlos a todos. #PopolVuh🇬🇹",
        "Y estando ebrios los cuatrocientos muchachos, ya no sentían nada. #PopolVuh🌽",
        "Y así los cuatrocientos muchachos creyeron que había muerto, y al tercer día dieron principio a la orgía y se emborracharon todos los",
        "Se había cortado los cabellos de la cabeza y se había roído las uñas con los dientes para dárselos a las hormigas. #PopolVuh🌽",
        "¡ Miren lo que hemos hecho! - así hablaban entre sí. Sin embargo, Zipacná estaba bien vivo. #PopolVuh🇬🇹",
        "Miren cómo se han juntado las hormigas, cómo han llegado por montones, trayendo unas los cabellos y otras las uñas. #PopolVuh🌽",
        "Unas traían en la boca los cabellos y otras las uñas de Zipacná. Cuando vieron esto los muchachos, dijeron: - ¡ Ya pereció aquel demonio!",
        "Y luego, al segundo día, llegaron las hormigas en montón, yendo y viniendo y juntándose debajo del palo. #PopolVuh🌽",
        "Enseguida se tranquilizará nuestro corazón y beberemos nuestra chicha - dijeron. #PopolVuh🌽",
        "Luego dijeron: - Mañana veremos y pasado mañana veremos también si no vienen las hormigas entre la tierra cuando hieda y se pudra.",
        "Pasados estos tres días beberemos por la construcción de nuestra casa, nosotros los cuatrocientos muchachos. #PopolVuh🌽",
        "Y llenos de alegría dijeron: - Ahora vamos a fabricar nuestra chicha durante estos tres días. #PopolVuh🇬🇹",
        "Si desgraciadamente hubiera continuado lo que había comenzado a hacer, estaríamos perdidos, porque ya se había metido entre nosotros, los",
        "- ¡ Qué bien nos ha salido lo que le hicimos! Ya murió - dijeron los jóvenes -. #PopolVuh🇬🇹",
        "(Zipacná) habló entonces lanzando un grito, pero llamó una sola vez cuando cayó el palo en el fondo. #PopolVuh🌽",
        "Y cubriéndose cada uno la cara, mientras caía el palo con estrépito. #PopolVuh🇬🇹",
        "Esperemos hasta oír sus gritos cuando muera - se dijeron entre sí, hablando en secreto. #PopolVuh🌽",
        "Entonces los muchachos arrojaron violentamente su gran palo, que cayó enseguida con estruendo al fondo del hoyo. - ¡ Que nadie hable!",
        "Y sin embargo, sus gritos, sus palabras, se repiten como un eco una y dos veces, y así oiga bien dónde están - esto decía Zipacná desde el",
        "¿ No oyen mi llamado?",
        "- Vengan a sacar y llevarse la tierra que he arrancado y está en el asiento del hoyo, porque en verdad lo he ahondado mucho. #PopolVuh🌽",
        "Por último, los llamó Zipacná; pero cuando llamó ya se había puesto a salvo dentro del hoyo. #PopolVuh🇬🇹",
        "Pero no estaba cavando su sepultura, sino que estaba abriendo otro hoyo para salvarse. #PopolVuh🌽",
        "- Todavía estoy cavando; yo los llamaré allí arriba cuando esté terminada la excavación - dijo Zipacná desde el fondo del hoyo. #PopolVuh🇬🇹",
        "- ¿ Hasta dónde vas? - gritaron hacia abajo los cuatrocientos muchachos. #PopolVuh🌽",
        "Él sabía que lo querían matar; por eso, al abrir el hoyo, hizo, hacia un lado, una segunda excavación para librarse. #PopolVuh🇬🇹",
        "Y llamándolo mientras estaba cavando la tierra, le dijeron: - ¿ Has bajado ya muy hondo? - Sí - contestó, mientras comenzaba a abrir el",
        "Enseguida bajó al hoyo. #PopolVuh🇬🇹",
        "- Nosotros te queremos bien. Anda, ven a cavar la tierra porque nosotros ya no alcanzamos - le dijeron. - Está bien - contestó. #PopolVuh🌽",
        "Así dijeron los cuatrocientos muchachos y luego abrieron un gran hoyo muy profundo. Después llamaron a Zipacná. #PopolVuh🇬🇹",
        "Baja a sacar y traer tierra del hoyo, le diremos, y cuando se haya agachado para bajar a la excavación le dejaremos caer el palo grande y",
        "Porque no está bien lo que ha hecho levantando él solo el palo. Hagamos un gran hoyo y echémoslo para hacerla caer en él. #PopolVuh🇬🇹",
        "Los cuatrocientos muchachos conferenciaron enseguida y dijeron: - ¿ Cómo haremos con este muchacho para matarlo?",
        "Zipacná escuchaba desde el hoyo todo lo que hablaban los muchachos. #PopolVuh🇬🇹",
        "- Entonces te ocuparemos mañana para preparar otro palo para sostén de nuestra casa. - Bueno - contestó. #PopolVuh🇬🇹",
        "- Ahora quédate con nosotros, muchacho - le dijeron -. ¿ Tienes madre o padre? - No tengo - contestó. #PopolVuh🌽",
        "- Está bien - contestó, y levantándolo se lo echó al hombro y lo llevó hacia la entrada de la casa de los cuatrocientos muchachos.",
        "- Yo lo llevaré. ¿ A dónde ha de ir? ¿ Para qué lo quieren? - Para viga madre de nuestra casa. #PopolVuh🌽",
        "Llegó entonces Zipacná y dirigiéndose hacia donde estaban los cuatrocientos muchachos, les dijo: - ¿ Qué están haciendo, muchachos? - Sólo",
        "Los cuatrocientos caminaban después de haber cortado un gran árbol para viga madre de su casa. #PopolVuh🌽",
        "Este Zipacná se estaba bañando a la orilla de un río cuando pasaron cuatrocientos muchachos, que llevaban arrastrando un árbol para sostén",
        "VII He aquí ahora los hechos de Zipacná, el primer hijo de Vucub-Caquix. - Yo soy el creador de las montañas, decía Zipacná. #PopolVuh🌽",
        "Y enseguida se marcharon los dos muchachos, habiendo ejecutado así la orden del Corazón del Cielo. #PopolVuh🇬🇹",
        "Solamente para lograr la muerte de Vucub-Caquix quisieron obrar de esta manera, porque les pareció mal que se enorgulleciera. #PopolVuh🌽"
      ]
    }
  }
}