{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Qué vergüenza de mandataria. Hablan de que recuperará confianzas y apoyo pero ella no hace nada mas que sonreír para la foto. Mediocre!",
        "Todos los días:asaltos, terrorismo en Araucanía, Sename, Salud, etc y la Pdta no habla con la prensa y se dedica a leer discursos preparados",
        "RT @AldoDuqueSantos: No existen \"fachos\" ni \"zurdos\".Solo chilenos que creemos en distintos modelos de desarrollo y que podemos debatir sin…",
        "@tjholt @mcaroriji muy poco defendió sus ideas y ahora fácil hacer leña. Qué ha propuesto usted en este tiempo a parte de escribir tweets?",
        "@mcaroriji no, ve tú",
        "@mcaroriji busca en los HT #NoHayUnPutoPeso y encontrarás la noticia de algún diario digital.",
        "@mcaroriji vengo llegando y recién leo lo de Codelco, amabilidad no en este momento. Brutal.",
        "@mcaroriji sale! Existe el egoísmo inteligente y el egoísmo estúpido.",
        "@jbellolio para precisar, el tweet se ve feo; dice \"el Gob no es un botín de la coalición de turno, es de todos\" se entiende? @Rementeria",
        "Dicen que la NM se terminó pero hablan de presidenciales de izquierda? Quieren acaso continuidad con distinto nombre?No + NM, nos arruinaron",
        "Lástima! Serán 4 años perdidos para intentar regresar al país por el camino del progreso. Qué desastre este Gobierno https://t.co/Umnz3WsDlG",
        "\"Llega ella (MB) con su sonrisa resplandeciente a vender ilusiones\" bien Fernando Villegas #MosciattiCNN. Chile, un país de emociones.",
        "#MosciattiCNN grande don Fernando Villegas, cuánto se extraña en programas como Tolerancia 0.",
        "Bravo #EnBuenChileno",
        "@PaulaCatena seca. Pero es el primer programa.",
        "@PaulaCatena para equiparar ya que el de The Clinic está al debe. La conversación está buena, quizás no están las mejores personas.",
        "@PaulaCatena no está fome, estimada! A quién incorporaría?",
        "Pinta para bueno este nuevo programa #EnBuenChileno",
        "Wow! cristileaks: USD$492 millones. La kirsh demandó a periodistas. A la nuestra sólo le falta personalidad para delinquir con más botín.",
        "El peor año del nefasto @marcoporchile https://t.co/iOLx9uJSAW vía @T13",
        "RT @mariaronco: Debe ser genial hacer campaña en un jet privado y no saber quién lo paga. https://t.co/duupUObZIN",
        "Quizás en qué va a terminar ahora lo de los camioneros sin la presencia de MinBurgos, el único que los atendió. MB no supo y Aleuy no quería",
        "RT @Tele13_Radio: 📻📡📺  Desde este lunes transmitimos en directo el nuevo programa de @canal13 \"En buen chileno\" con @IvanValenzuelaU https:…",
        "Se viene bueno el programa en canal 13 #EnBuenChileno 23:30!!!",
        "Ossandón y Kast contra Piñera. El show para el oficialismo.",
        "RT @vidaenportadas: 2010 Agosto 22- Un día como hoy, hace 6 años #EstamosBienEnElRefugioLos33 Los mineros estaban vivos! https://t.co/G4jaN…",
        "¿Y si los ministros cambian de presidente?",
        "RT @MauricioRojasmr: Impresionante y vergonzoso:\nM. Bachelet peor que N. Maduro! https://t.co/rmlDTOFqmw",
        "Hey! Y el lenguaje inclusivo?  https://t.co/yok5OmL0kX",
        "Sr. Mesina dice que: asegura -con la mano en el corazón- que si se habla de solidaridad, cada trabajador estará dispuesto a poner un 1% más.",
        "A mí me interesa saber algo, ¿se habrán reconciliado Peñailillo y Bachelet? Habían dicho que habían vuelto a conversar.",
        "¡Señora! ¿La gente le sigue pidiendo selfies en la calle?",
        "@latercera Ahhh, pero como ha cambiado el discurso. Ahora se hace el desentendido culpando a asesores.",
        "RT @mmullor2016: Chile se ha convertido en el país de \"candidatos presidenciales\", muchos quieren serlo, pero de ideas poco o nada.#rt",
        "RT @AXELKAISER: propongo movimiento No + mercado para llegar directo al paraíso donde el Estado multiplica la riqueza de la nada y la distr…",
        "RT @carreragonzalo: Alcalde comunista quiere prohibir rodeo, Girardi la marraqueta y sal en restoranes. Avanzan hacia Estado totalitario. Y…",
        "Un resumen de cómo ha sido o cómo será recordado este Gob. https://t.co/ND5MvLeIVD",
        "RT @AndreaKohen: Y esto es prioridad en el sur \nhttps://t.co/Rv1plySdVj",
        "RT @rosanna_costac: Columna recuerda que impuestos al trabajo reducen empleo y salarios. Es una molestia, pero es así!! @surzua_chile https…",
        "Evelyn Matthei: Bajo el Gobierno de Piñera había más ilusión de un futuro mejor https://t.co/myihKsHEsl vía @T13",
        "RT @clarroulet: No al estatismo en las pensiones https://t.co/HT32nqJfkL vía @latercera",
        "Ruidosa imagen! https://t.co/KU2bAKLZgP",
        "Qué relajo este paisaje. https://t.co/adIl31vokf",
        "RT @AldoDuqueSantos: Se aliaron con el PC para tener a la calle.La CEP les dio la razón, con un 15% se van a la calle.",
        "RT @latercera: Encuesta CEP: Bachelet, la evaluación más baja de Sudamérica https://t.co/lmrC2uKfMz https://t.co/ybQrKHaYAB",
        "RT @PiaYovanovic: Preocupados de sal en el pan! Empanadas rotulado y 0 voluntad de erradicar los campamentos en Chile ! Reformas improvisad…",
        "RT @barbarabricenok: Factor que unía a la Nueva Mayoría era alta aprobación de Bachelet. Ahora que son Nueva Minoría, las diferencias no se…",
        "RT @mmullor2016: Isabel Allende,  al saber sobre el 15% de aprobación  \"Pareciera ser que algo estamos haciendo mal\". Recién se dio cuenta.…",
        "RT @MaquiaveloB: Y a estas horas que se dice.... ?!?!?!\n\nBuenos días o buenas noches.....?????",
        "RT @sjimenezlyd: Desmarcarse del programa de gobierno revela q la NM solo se alineó detrás de la popularidad de MB. Oportunismo sin reflexi…",
        "RT @clarroulet: Reduccion en la desigualdad lograda entre 2010 y 2013,Gob @sebastianpinera se estancó últimos dos años en Gob actual https:…",
        "@Javieramuller ánimo.",
        "Cuántos \"niños símbolo de la guerra\" hacen falta para que alguien le ponga punto final? Quisiera tener palabras para Omran. Qué tristeza.",
        "Qué pasada!! https://t.co/Mq15WfGj44",
        "RT @mmullor2016: Si Zamorano hubiese apoyado a un alcalde de izquierda, nadie lo hubiese cuestionado. Claro, es que ser de izquierda es ser…",
        "RT @mmullor2016: #Chile Urge introducir en la escuela conocimientos básicos de economía. Los encadenados, sin trabajar un día, piden pensio…",
        "RT @latercera: PIB: Economía chilena registró crecimiento de 1,5% el segundo trimestre del 2016.",
        "RT @barbarabricenok: Sólo 40 diputados llegaron a la sesión especial de la Cámara por reforma sistema de pensiones y luego dicen que es pri…",
        "RT @ccifuentesh: Volver a la oscuridad matinal, que desagrado ¿no podría haberse esperado un par de semanas para el #CambiodeHora? ¿Qué se…",
        "¿Por qué se pide renuncia de comisión y no destitución de su cargo político? Sí, lo pregunto por el agresor.",
        "RT @x_santander: Esto es reírse de niños vulnerables y de los chilenos que No la queremos en el cargo, pues NO da el ancho. FUERAA.. https:…",
        "RT @mmullor2016: Desastre! Solo un 13% aprueba el gabinete de la presidente Bachelet. \n79% RECHAZO. #rt https://t.co/Lcf6VmnCz5",
        "RT @paulinanu: Mañana c/ @bprokurica a las 10 nos reuniremos c/Min.Interior Esperamos su respuesta sea cesar pago #FalsosExonerados https:/…",
        "RT @sjimenezlyd: Cadem: sólo 30% considera q medidas anunciadas x Pdta van a lograr mejorar las jubilaciones. La gente aprendió a desconfia…",
        "Me choca un poco la calma de don Alejandro y el entusiasmo de @ceciperez1 en @LGMInteractiva. Buen programa, me hacen madrugar!",
        "Ojalá se reuniera con senadores y diputados quienes exigen fin de pagos a falsos exoneradosRecursos podrían a Sename https://t.co/RACDJ9CfWj",
        "El 63% de los chilenos está en desacuerdo con que el 5% extra de cotización vaya a un fondo solidario https://t.co/ssaDVZGoCD vía @emol",
        "@Josefcolagos habría que decirle que con MEO ya tenemos suficiente. Un loco por cada elección.",
        "Grave lo que menciona senador @bprokurica,\"pocos recursos han llegado por reconstrucción a región donde más apoyo obtuvo MB\" @LGMInteractiva",
        "RT @ceciperez1: \"Queremos q se termine el abuso de falsos exonerados y devuelvan esos dineros, esperamos respuesta del Ministro del Interio…",
        "@LGMInteractiva cuando se hace c/datos y especialistas trae benefi; cuando se habla de \"MB le dobla la mano a su ministro…\", sólo maleficios",
        "RT @Javieramuller: Educación y salud gratis tendrán, pero vivan una semana cm los cubanos y dp critiquen q es mejor eso + aún con violación…",
        "RT @jvanbiobio: \"Tómbola pondrá fin a la discriminacion\"... Tómbola a lo q pone fin es al mérito! https://t.co/3jO5YEDRZ5",
        "Dejen de agradecerle a Pinochet, están peores que los comunistas hablando todo el día del dictador. El problema lo tenemos hoy.",
        "RT @GonzaloECaceres: ¿Y porqué no tomar cerveza sentadas en el suelo frente al emblemático Reichstag? En A Latina imposible. Aquí normal. h…",
        "@GonzaloECaceres qué envidia don Gonzalo, gente civilizada.",
        "Y en qué quedó lo del senador Navarro cuando se supo que pedía dineros a sindicales del Transantiago? No hubo indignación o reproche?",
        "@revistaQP lo dice quien quiere volver a ser Pdte de Uruguay.",
        "@mfernanda_gs @PepaHoffmann @UDIJuventud buen eslogan #FuerzaJoven, en ese sentido @udipopular es el único partido q está haciendo un cambio",
        "RT @berfontaine: \"En los nombramientos y reformas,la Presidenta manifiesta un profundo desprecio x el conocimiento especializado y alto gra…",
        "RT @sjimenezlyd: Que la Conadi entregue tierras a comunidad indígenas violentas la convierte en promotora y cómplice de esa violencia, ¡ava…",
        "Llegué a una reflexión apocalíptica. Pokemon Go: extinción de la humanidad.",
        "RT @mmullor2016: El Partido Comunista chileno ha contado con su cuota de poder dentro de la Nueva Mayoría por decisión de la presidenta. Gr…",
        "@latercera qué pena que Pink Floyd no pueda decir lo mismo ;/",
        "En Contacto, de c13, darán reportaje sobre Cuba en tiempos de cambio \"Cuba sí, Castro no\". Veremos a fanáticos de siempre criticar reportaje",
        "RT @melnicksergio: Si lo pensamos bien, Bachelet no ha propuesto nada, salvo iniciar una conversación, y q no hay plazos para una propuesta…",
        "¿Navarro abandona la NM porqué lo fichó Maduro? Enhorabuena, buen viaje y no vuelvas, pusilánime.",
        "@PaulaCatena @biobio a usted, 💐",
        "@PaulaCatena @biobio fans de sus noticias.",
        "Usted es un claro ejemplo de pitutocracia @KarendTV, por amiguismo, usted está comentando deportes cuando ni para entrevistar está preparada",
        "Sufrimos la pitutocracia a diario en el Gob cuando colocan personas sin habilidades en ministerios. Ej: @KarendTV comenta deportes olímpicos",
        "Fundamental leer: Sigue la improvisación vía @@melnicksergio #voces https://t.co/2GefppIW4m Cc @AndreaKohen, @mmullor2016, @ccifuentesh.",
        "@AndreaKohen @ccifuentesh capté la ironía, respondí para disipar dudas. LyD han subido vídeos y textos muy buenos con respecto las AFP",
        "@AndreaKohen la señora @ccifuentesh no pierde el tiempo, encuentro que hay que apoyarla pues llevan ventaja los \"operadores de Bachelet\".",
        "@mcaroriji le interesa mantenerse en el poder y proyectar con esto, más NM. Lo que obviamente no será posible.",
        "@mcaroriji no ha hecho nada por la DC, sólo ha intentado calmar disputa DC-PC. Pero su presidencia no le dura lo que queda de Gob…",
        "@SebaHRT mal! No lo estoy viendo hoy. Algún referente DC lo dijo?",
        "@Javieramuller te entiendo. Todo lo que entregue la oportunidad, siempre será asociado a la dictadura. Así los oportunistas siguen vivos.",
        "@SebaHRT dónde? Hay link con la noticia?",
        "RT @sjimenezlyd: Conadi entrega tierras a comunidad indígena c/prontuario d violencia, a la q pertenecen 5 formalizado x caso Luchsinger.En…"
      ]
    }
  }
}