{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@AlonsoMujica1 Es nuestra obligación estar apoyando los mejores esfuerzos por una educación de valores, investigación y calidad.",
        "@adrianaglch @PPKEIKOFREE @JovenesConFP @KeikoNoticias @PFuerzaPopular @JovenesK @BankadaFP @dsalaverryv @KarinaBeteta01 @KalinDominguez @hectorbecerrilr Jajajajajajaja",
        "@HuariReategui @PPKEIKOFREE @heduardo50 @JovenesConFP @KeikoNoticias @PFuerzaPopular @JovenesK @BankadaFP @dsalaverryv @KarinaBeteta01 @KalinDominguez @hectorbecerrilr Terrible, tanto apoyo sólo para decir: llegue como sea, habrá saludado a ganadoras/e, o tampoco querrá reconocer q le ganaron",
        "@gansa59 @PPKEIKOFREE @heduardo50 @JovenesConFP @KeikoNoticias @PFuerzaPopular @JovenesK @BankadaFP @dsalaverryv @KarinaBeteta01 @KalinDominguez @hectorbecerrilr Cada vez el dinero tiene más misterios en cuanto a su procedencia, tal vez sea del reciclaje",
        "@JorgeVento4 @PPKEIKOFREE @JovenesConFP @KeikoNoticias @PFuerzaPopular @JovenesK @BankadaFP @dsalaverryv @KarinaBeteta01 @KalinDominguez @hectorbecerrilr Jajajajajajaja",
        "@carosif @PPKEIKOFREE @JovenesConFP @KeikoNoticias @PFuerzaPopular @JovenesK @BankadaFP @dsalaverryv @KarinaBeteta01 @KalinDominguez @hectorbecerrilr Creo que ella se esta preparando para eso",
        "@casosac @PPKEIKOFREE @JovenesConFP @KeikoNoticias @PFuerzaPopular @JovenesK @BankadaFP @dsalaverryv @KarinaBeteta01 @KalinDominguez @heduardo50 @rmapalacios Se lleva los tres podios",
        "@yaclyn @PPKEIKOFREE @heduardo50 @JovenesConFP @KeikoNoticias @PFuerzaPopular @JovenesK @BankadaFP @dsalaverryv @KarinaBeteta01 @KalinDominguez @hectorbecerrilr Recuerden q ahí tiene una ONG q financió parte de su campaña la otra parte la hizo Odebrecht",
        "@dulong23 @PPKEIKOFREE @JovenesConFP @KeikoNoticias @PFuerzaPopular @JovenesK @BankadaFP @dsalaverryv @KarinaBeteta01 @KalinDominguez @hectorbecerrilr A punta de tapers",
        "@AlonsoMujica1 felicitaciones por los resultados Alonso, el esfuerzo colectivo logró frenar la creación de más universidades, muchas personas creimos necesario evitar la proliferación de las mismas dado su exclusivo afán de lucro",
        "El castigo a AG por usar su imagen en alianza con Odebrecht https://t.co/a8SqqJ6mFw",
        "@Politica_ECpe @msalazarcongres Ni se diga más, congresista Vergara es santo, el manto de la corrupción congresal del fujimorismo lo protege.",
        "@levalmac @larepublica_pe De la banda de Keiko, la candidata de la corrupción",
        "@APRA_CNdeAccion @hcmujica @JorgeDCG @ExpresoPeru @elcomercio_peru @exitosape Son los caraduras",
        "RT @OEA_Cyber: #Ciberseguridad también es empoderar a las mujeres para que estén más seguras en Internet. @INCIBE y @OEA_oficial te invitan…",
        "Indignante seguir viendo más agresiones a las mujeres. Ese comportamiento reprochable tal vez venga de casa https://t.co/jqHemukSNG",
        "@Capital967 Si esto se produjo hoy, espero hayan llamado a la policía y este individuo miserable ya esté detenido y con un buen atestado policial.",
        "@DaniellMayorgaa @DiarioDeCurwen @Phill_Butters Fujialanista. Las apristas tenemos principios",
        "@MartinVizcarraC @larepublica_pe @DiarioUnoPeru @peru21noticias     @JulianaOxenford Presidente atienda con prontitud la demanda del sector educación, la lucha magisterial se inició hoy, todo esta en sus manos por el bien de las nuevas generaciones.",
        "La permisividad de mayoría fujimorista parlamentaria hacia incumplimiento de sentencias judiciales dada su inmunidad parlamentaria debe ser frenada por ciudadanía. Rechacemos impunidad fujimorista, exijamos desfuero de congresistas q cometieron delitos. https://t.co/lAHq9OMZ28",
        "Un 05 de Abril d 1992 el fujimorismo quebró la democracia imponiendo dictadura y corrupción. Hoy su mayoría congresal busca repetir la historia. Fujimori Nunca Más",
        "@Politica_ECpe @CesarVPeru Haría bien el Premier Villanueva en  aclararnos su relación con Jorge Henrique Simoes Barata https://t.co/Xxc2p2LWdy",
        "@mijailrag @karinaCalmet @deslengua_2 Toda persona tiene derecho a expresarse libremente, háganlo con altura y sin lanzar lisura o expresiones duras, hagan los esfuerzos x entiquecer las discrepancias. El ser mujer no significa q un hombre esté impedido d cuestionarnos nuestros actos, x favor.",
        "@ActualidadRT Y la niña sin casco, terrible.",
        "Pdte @MartinVizcarraC @larepublica_pe @DiarioUnoPeru @JulianaOxenford de ser cierto el registro d asociación con Barata, estará en cuestión el gabinete,  volvería a ponerse en riesgo la gobernabilidad. Nuestro Perú espera q nada sea más d lo mismo. https://t.co/Hpd8sjpAe9",
        "Los gobiernos deben dar reañ importanvua a la Ciberseguridad a fin de evitar todo tipo de riesgos para la población y para la gestión pública https://t.co/NWJH3BWZ0H",
        "Mi Solidaridad con las personas q son discriminadas y exentas de derechos por su condición sexual. Seamos tolerantes y apoyemos sus demandas https://t.co/J5MFCP3ko3",
        "@GloriaMonteneg @IDL_Rivera Éste hecho sólo nos recuerda q el fujimorismo nunca va a cambiar, imponen su autoritarismo con absoluto descaro. Imparcialidad en Procesos Electorales es una afrenta al fujimorismo.",
        "No puedo creer q el programa no haya previsto filtros desde sus inicios, qué tipo de profesionales omitieron esas previsiones, tremendo escándalo x la mala utilización de los recursos públicos, ahora se entiende xq creció la pobreza. https://t.co/SfswesogCn",
        "RT @yonhy_lescano: TAS sancionó a Guerrero 14 meses por NEGLIGENCIA NO SIGNIFICATIVA, aduciendo que pena mínima es de 12 meses. Reglamento…",
        "Congresistas desaprobados mayoritariamente x el pueblo x por lo tanto carentes de legitimidad, e ilegítimos, carecen de autoridad para realizar Reformas Constitucionales.",
        "RT @ESETLA: En Somos ESET presentamos un #Top10 con las amenazas que más se propagaron en el mundo durante el mes de abril. ¿Fuiste afectad…",
        "@Politica_ECpe Existe la necesidad de un contro político adecuado desde el parlamento contra la corrupción, vemos a diario un congreso fujimorista q escuda a corruptas/o.",
        "@ojosdesospecha @leydelacalle @paologuerrero9 @Swissotel_Lima Al tomar conocimiento de la negativa del hotel a colaborar con la investigación se debió actuar interponiendo alguna medida ó haciéndola de cto público, lamentable q no hayan sabido actuar a tiempo, todo se hace en el momento preciso",
        "Merecido homenaje de Google a María Reiche, para q las nuevas generaciones conozcan de su trabajo y valoren nuestro patrimonio nacional. A difundirlo infinidad de veces https://t.co/iIJSI0hk0J",
        "RT @ISOC_LAC: Hoy se lleva a cabo el webinar sobre \"Impacto del Reglamento General sobre Protección de Datos (GDRP) en América Latina\", par…",
        "@General_Donayre General, creo q usted está exagerando",
        "RT @ESETLA: 5 libros de #SeguridadInformática recomendados por nuestros expertos. ¿Qué otros títulos recomendarías? https://t.co/f1JmVUcHCf",
        "@BrunoGEsc @IDL_Rivera Esa en definitiva es una gran contradicción",
        "@hugonopo Su análisis nos da lecciones, necesitamos entrar en ese terreno para tener un mejor planteamiento en el norte",
        "@renzomazzei @hugonopo Por ahí va el asunto, explotar al máximo el plus, hay equipo y sobre ellos se tiene q potenciar el físico, las mejores técnicas, estrategias y mentalidad de nuestro equipo mundialista.",
        "@EddCanales @FritzAlexander @JulianaOxenford @gatitaverdee Así es, Ahí está su gran error, escogió mal",
        "@EVERGAVIDIA @JulianaOxenford No exagere, considero q fue más la suerte q sólo Paolo, el hizo su parte y se esmeró claro q si, y se lo agradecemos. A todas/o nos apena su exclusión, estoy segura q el equipo se exigirá más y tendremos buenos resultados, hay equipo PERÚ",
        "RT @ESETLA: Ocho consejos que debes tener en cuenta antes de instalar una app en tu smartphone o tablet  https://t.co/jb9JCRxkjp  #InfoSec",
        "Si no hay panel solar, no sirve? https://t.co/KNBhViEjDC",
        "@RenatoOrtegam Saludos para ti Renato, sé de todo el empeño y esfuerzo d tu padre x hacer cine, nuestro reconocimiento pasará x llenar cines. Comprometo máxima difusión en mis redes. Éxitos",
        "@felxs01 @CamilaMacLennan @LDavelouis Twitteo mi entrada si tú vas y de paso invitas a tus amistades a hacerlo, eso si, después activen su crítica de cine.",
        "@CarlosBasombrio Enrique Cornejo nunca fue aprista, nunca se inscribió en el PAP, fue impuesto x AG y siempre designado para lo q lo necesitase. Así actúan los alanistas, sólo buscando acomodo.",
        "@Politica_ECpe Un corrupto e incapaz, que está pasando piola protegido por el fujimorismo, nada serio en su gestión hablando de seriedad, tamaño atrevimiento el de Castañeda, ¡que tal cinismo!",
        "RT @Razuhuillca: @aguilarcarlos7 @larepublica_pe Vergonzoso e indignante, deducimos facilmente q  fujimoristas apoyan femicidio y crímenes…",
        "@aguilarcarlos7 @larepublica_pe Vergonzoso e indignante, deducimos facilmente q  fujimoristas apoyan femicidio y crímenes de  odio contra comunidad LGTBI. Hipócritas",
        "RT @munaynina: @aguilarcarlos7 @larepublica_pe Que Se puede esperar del partido que fundó un declarado Japonés que mandó a encerrar desnuda…",
        "RT @OblitasRosario: @hurgamemoriaPE @MarthaChavezC Un trabajo honesto de una madre,la Sra. Chávez pretende rebajar,pero SÍ es despreciable…",
        "@tuesta La alianza alanofujimorista controla el Poder Judicial",
        "RT @lymphocytePC: @patriciagamarra #RespondeMarthaChavez   q tal ostra para hablar de corrupcion esta geisha alucinada. Todos recordamos su…",
        "RT @hcmujica: A aprovechando esa circunstancia, unos descarados destructores del Apra, piden plata, impulsan \"elecciones\" y luego pretender…",
        "@PeruNews @Ancashaldia Militancia esta desinformada, apristas estamos impedidas de participar en elecciones Municpales y Regionales, no contamos con Tribunal Electoral reconocido de acuerdo a norma electoral.",
        "RT @JEESxorcismo: El retroceso de las ideas que propugna la Iglesia católica desde que yo era niño ha sido tremendo. Y la velocidad del ret…",
        "RT @hecola6: @JEESxorcismo @hcmujica  https://t.co/wVAI8rVD1J",
        "RT @MerryCrismarx: @pruperu @Ollanta_HumalaT Cuando le toque a tu jefa Keiko (esposo, madre, hermanos,suegros e hijas), vamos a ver si igua…",
        "@FerraroLu Así queda demostrado que el fujimorismo no respeta las normas electorales tampoco quien se presta para ser su candidato.",
        "@AZCPeru Fujimoristas pueden llamarse pro vida para encubrir su verdadera orientación pro muerte, sus antecedentes en IQV para q  mujeres no tengan hijos los delata.",
        "@fernandomunioz7 @CALSOVA @AlanGarciaPeru AG, convierte sus mentiras en verdades para quienes desconocen la realidad, engañando busca adhesiones. Ya fuiste AG",
        "Veto de Mauricio Mulder debe ser corregido por el Presidente del Congreso publicando el libro de Héctor Vargas Haya @RPPNoticias\n @JulianaOxenford  @larepublica_pe @ActualidadRT @diariocorreo @DiarioDeCurwen   https://t.co/7o1ACshm1k",
        "@FerraroLu Se desesperan por generar adhesiones para asegurar campaña 2021, ni así ganarán. Que triste papel",
        "RT @PoliciaPeru: #AlertaDeSpoiler\n¿Sabias que el racismo se puede denunciar vía web?\nSólo dale a este enlace:\n-&gt;https://t.co/YrB3i9fZpj\n\n#P…",
        "RT @dabugattas16: Deberían meter a la carcel a los infelices que han hecho el día de hoy un infierno en la ciudad. Dicen que es por la vida…",
        "@EstherC15655709 @RPPNoticias Falta Keiko la candidata de la corrupción",
        "@RPPNoticias Falta la candidata de la corrupción Keiko Fujimori Higuchi, si a ella la blindan se echa por tierra tanto dinero invertido x escudera Rosa Bartra y congresistas cómplices d Comisión Lavajato",
        "RT @ESETLA: Twitter ha detectado la existencia de un bug que almacenaba las contraseñas en texto plano, y advierte a los usuarios que cambi…",
        "RT @larepublica_pe: No te pierdas el #Heduardicidio de hoy, por @heduardo50 ► https://t.co/jpnXrz9vaW https://t.co/NjWIFnYDMt",
        "@larepublica_pe @heduardo50 Buenísimo por ser cierto",
        "RT @UNESCO_es: Un periodista silenciado = millones de voces silenciadas ➕ negación del derecho a la información\n\nPor un 0% de censura ⬇️…",
        "Extremo olor a mar",
        "@YeseniaPonceV @noticiAmerica El trabajo de tu jefa es mentir, engañar y sabotear.",
        "Felíz día a todas/o ustedes q son parte de la fuerza laboral, productiva, generadora de riqueza, desarrollo y progreso de nuestro Perú, en especial a la mujer trabajadora campesina, obrera y empleada, indesmayables forjadoras de nuevas generaciones.",
        "RT @heduardo50: Heduardicidios, abril 30-2018 -&gt; https://t.co/UBmJBEcUOf https://t.co/5Le2BLyqJm",
        "@Christianoste10 @DiarioDeCurwen @amr_cix Keiko celebrando su día https://t.co/36wPPgZYoP",
        "@liliana2sd @DiarioDeCurwen Bueeeeeeeena, para Keiko la plata manda, no importa de donde venga.",
        "RT @ONUMujeresMX: El matrimonio infantil pone en riesgo la vida y la salud de las niñas. #NiñasNoEsposas.\nÚnete a la iniciativa: “De la A (…",
        "@SomosLibresPeru @DEDALO56 @elhigadodmarita @OMejiaO Mal hace en caer en lo mismo, Giampietri degrada sus galones con su bravuconada",
        "@elhigadodmarita @OMejiaO ¿Qué, un almirante tiene licencia para amenazar?, ¡que verguenza por el grado logrado! como se nota su miseria de argumentos, se envalentona porque goza del escudo protector de la impunidad del alanofujimorismo.",
        "@DestroyerBondy @matuk @JohnPretel @willrra @dabugattas16 @Jimmychinchay @IndecopiOficial @SBS_PERU @canalN_ @RPPNoticias Como quiera q fuese esto tiene que frenarse, es sumamente incómodo recibir llamadas en todo momento, en verdad deben prohibirse.",
        "RT @edwinparedes36: @chechechacon Y lo que lo hicieron a Susana Higuchi. Que sinverguenza.",
        "RT @gumervega: @chechechacon debes de ser consecuente , esto se cambia con educación mientras discuten ideología  y religión en el congreso…",
        "RT @Mercede34225371: @chechechacon FIGURETI!!! 😡😡😡",
        "RT @Nakaleftz: @chechechacon Igual de importante debe ser la lucha contra la corrupción pero eso no te hace ganar votos no? Tus buenas inte…",
        "RT @nathidmm: @chechechacon Querer figurar con la desgracia de alguien es de las propias bajezas de su partido. nauseabundo!!",
        "RT @jantonio993: @chechechacon Y cuando le tocó legislar por este problema  ¿ que hicieron? ... negarse a aplicar el endurecimiento a los c…",
        "RT @antiprincesa_ES: @chechechacon Ustedes odian a las mujeres. Ustedes esterilizaron a miles de mujeres, ustedes no aprobaron proyecto de…",
        "RT @EvaEvitacv: @chechechacon Hay chaconchacon q haces sentada con la plata d todos los peruanos?",
        "RT @redenthor2: @chechechacon Gracias a la ley que el fujimorismo derogó.",
        "RT @MariaGuerradeR2: @chechechacon No debes tocar este tema. Te negaste a firmar el proyecto para endurecer las penas a los atacantes. Eres…",
        "RT @Ricardo33578028: @chechechacon  https://t.co/Bt5KDdcA2R",
        "@matuk @JohnPretel @willrra @dabugattas16 @Jimmychinchay @IndecopiOficial @SBS_PERU @canalN_ @RPPNoticias Lo cierto es q ahora vamos informándonos sobre el tráfico ilegal de nuestros datos a partir de las instituciones públicas, este hecho amerita una investigación y explicación así como la denuncia correspondiente a funcionarios q trafican con ntrs datos.",
        "@zicozocial @maryten_10 @dabugattas16 @IndecopiOficial @SBS_PERU @canalN_ @RPPNoticias Pueden realizar marketing de otras formas, las llamadas invaden nuestra tranquilidad, irrumpen en nuestro trabajo , empresas no tienen derecho a interrumpirnos. Q se ingenien otro tipo d marketing sin molestarnos, no les pedimos q nos llamen.",
        "@maryten_10 @zicozocial @dabugattas16 @IndecopiOficial @SBS_PERU @canalN_ @RPPNoticias Tendremos q promover una norma o ley para q las Empresas estén impedidas de llamarnos si no hemos solicitado sus servicios. Hagámoslo. No reaccionan d = forma cuando los llamamos x problemas q tenemos o x los q ellas generan.",
        "@heduardo50 No más Vilcatomas que politizan las decisiones de las instancias de justicia y de Control Constitucional",
        "@FiscaliaPeru @padelriol @JulianaOxenford @larepublica_pe @DiarioUnoPeru @peru21noticias @ActualidadRT sumen acto d terrorismo al d feminicidio agravado ante ataque a Eyvi Ágreda, demuestran mucha contemplación a grave delito. Así aplican pena máxima: cadena perpetua.",
        "@FiscaliaPeru @Agencia_Andina @larepublica_pe @noticias_tvperu @diariocorreo @Latina_Noticias @atv_noticias @RPPNoticias @canalN_ @MilagrosLeivaG X donde 🤓s hecho perpetrado x individuo q prendió fuego a Eivi Ágreda, desató pánico, atentó contra la vida d + personas, expuso a explosión unidad de 🚃e, usó combustible, seguridad pública, fue planificado, típico acto terrorista, justa es cadena perpetua."
      ]
    }
  }
}