{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Cuando personas se van de mi vida, no digo nada, me reservo el dolor para el silencio. Pero sólo pido que no regresen, porque si lo hacen; les aseguro que no los vuelvo a recibir.",
        "RT @InvictosSomos: Contando las horas. #WorldCup https://t.co/6MThDL4hhW",
        "Con los papás de la novia // Con la novia xd https://t.co/TBGw96iVM6",
        "Me molesta que me hablen y cuando respondo, dejen de hacerlo, maduren fastidiosos.",
        "Detrás de ese dolor, Dios tiene una felicidad que superará tus expectativas.",
        "No importa lo que pase, seguiré luchando, porque estoy seguro que valdrá la pena.",
        "Lo que más cuesta es lo que más vale.",
        "Pasaron tantas cosas que se me hizo un día mega largo u.u.",
        "A veces me cuesta asimilar un poco todo lo que ha pasado.",
        "Se ridiculizan solos negando a sus ex.",
        "El dolor apaga muchos fuegos, por más fuertes que sean.",
        "Que día tan horrible.",
        "RT @villalobossebas: La persona que esté conmigo tiene que amar ver películas/series, arruncharse y comer como si no hubiera un mañana",
        "RT @PaisaVlogs: Hay que ser felicies, no perfectos.",
        "RT @Manucraaa: @_Maquiavelico__ Así está mejor https://t.co/4hjM3DdmE8",
        "@yuyacst Descansa amor, me encantas besitos pues mamasita &lt;3 :*",
        "Que aburrimiento :(",
        "imvésil",
        "Trátala como cuando la estabas conquistando.",
        "Dios es un artista, deja que él haga de ti una obra de arte. Pero, el color favorito de Dios no es el azul, ni el rojo, ni el verde... El color favorito de Dios es el amor.",
        "fav si me recomiendas buena música xd",
        "ya me aburrí :(",
        "Ain't Trippin - Blackbear.",
        "i'm only fool for you",
        "Idfc - Blackbear.",
        "I Doubt It - Travis Mills ft. Blackbear &amp; Skizzy Mars.",
        "No sé que hacer ya, porque en realidad no sientes lo que yo ahora mismo. Hay un millón de otras chicas que podría tener, pero tú eres la única que no puedo olvidar",
        "\"Tú la única, tú la única, tú la única\" todavía pienso sobre eso, tratando de superar esta locura que haces porque... Tú sabes como me pones, por eso tengo miedo de tocarte.",
        "Todo alrededor de tu cintura como si estuviese pegado a ti, y sé que estoy tan loco para soportarlo, pero dormir a tu lado sería más cómodo",
        "Y duermo más allá del mediodía; sigo diciendo a todos mis amigos que vamos a salir pronto, pero nunca lo hacemos, tú sabes como me pones y después de todo sigo fallando contigo",
        "Tengo bastantes textos sin leer y la verdad no quiero leerlos ahora mismo porque realmente nada tiene sentido, a veces todo parece ser un desastre...",
        "Tú sabes como me pones, por eso tengo miedo de tocarte...",
        "Quisiera volver a vivir el 2016:(",
        "Yo soy una persona muy particular, reservada y que siempre me voy a dar mi lugar. Jamás rogaré amor, jamás rogaré una amistad; quien quiera estar que esté, quien quiera irse gracias por todo y quien quiera venir bienvenido sea. Así soy yo.",
        "Esa Yuya se vería más guapurita conmigo.",
        "Una niña enamorada se le ve la hermosura en los ojos.",
        "Desafortunadamente ya casi no hay personas así.",
        "Envidio muchísimo a esos pelados que tienen una novia que lo da todo por ellos, que los apoyan en todo y que siempre están ahí.",
        "jajajajajajajajajajajajajajajajajajajajajajajaja",
        "Dormir en la tarde es delicioso pero las consecuencias se viven a estar hora parce.",
        "El amor siempre deja una huella.",
        "Llegaste Tú - Luis Fonsi ft. Juan Luis Guerra.",
        "Extraño tantas cosas.",
        "Cuando yo suba una foto con una persona y la presuma en mis redes, es porque esa persona es la ideal y con la que voy a estar siempre.",
        "Me enloquece una pelada tierna, en seriooo.",
        "RT @EPCaballero12: Todo lo que se va vuelve, pero no todo lo que vuelve encuentra lo que dejó.",
        "RT @JoelOsteen: Whatever God has put on the inside, no matter how long it’s been, no matter how impossible it looks, stir it up. Get in agr…",
        "Amo a mi Señor Jesús, lo amo con toda mi alma.",
        "No puedo estar más feliz jaja, parce Dios es muy fiel:( 🙏💘",
        "Que aburrimiento u.u",
        "Algunas personas no valen lo que duelen.",
        "Prefiero estar roto delante de la presencia de Dios, que buscar la excusa 'perfecta' para no adorarlo.",
        "No te alegres de mi mal, enemigo mío, porque aunque caí, me volveré a levantar.",
        "Tengo tantas ganas de llorar, no tengo a quien decírselo y si lo escribo acá es porque de alguna u otra forma me quiero desahogar.",
        "Ha pasado tanto tiempo, han ocurrido infinidad de cosas; creo que he experimentado todas las emociones posibles.",
        "Me conformo con una charlada en un parque con una tarde hermosa.",
        "Jesús me dijo que me riera si algún día llegaba alguien a mi vida a dañarme el corazón.",
        "Con el tiempo te das cuenta que no solo se trata de mariposas en el estómago, sino de paz en el corazón.",
        "Dios te creó pensando también en bendecir a otra persona.",
        "RT @OneSoulBad: Ojalá que nunca hagas lo que no perdonas en los demás.",
        "Eres de quien te acuerdas cuando sientes que algo te hace falta.",
        "RT @stydiaftfroy: odio no entender matemáticas odio que me vaya mal en matemáticas odio desaprobar en matematicas odio llevarme matemáticas…",
        "Dios mío cuanta posesión jajajajajajaja 🤦‍♂️ https://t.co/oaMtwlDHtq",
        "Ya mitad de año, como se pasa el tiempo, de hoy a mañana ya gritamos feliz año.",
        "El que no lucha por lo que quiere, no se merece lo que desea.",
        "Detrás del triunfo, siempre habrán muchos intentos fracasados.",
        "@l__vsa jajajajajajajajajajajajajajaja respéteme:(",
        "@l__vsa no sí, inolvidable jajaja",
        "RT @l__vsa: @dashmize sabes que te quiero mucho, que bonita fue la conversación de anoche:( jajaja💘",
        "Madurá Mateito madurá.",
        "Culpa de Mateo Carvajal.",
        "Que bandera parce jajajajajajajaja :(",
        "RT @sinconjeturas: https://t.co/7duDwRYezm",
        "RT @dani_delosrios: 🍃 https://t.co/CGvgFMswZ7",
        "El tiempo se pasa tan rápido, es demasiado increíble.",
        "Jesús es más que suficiente.",
        "Si Dios te hace esperar más de lo que pensaste, entonces prepárate para recibir más de lo que pediste.",
        "Dios siempre responde.",
        "No te rindas, quizá estás a una oración de que Dios haga caer su gloria sobre ti.",
        "Todo hombre bendecido, es un hombre procesado; toda mujer que ríe, una vez lloró; todo aquel que encuentra paz, es porque tuvo grandes guerras; todo aquel que llega a la estabilidad, cayó y tuvo tropiezos.",
        "\"...Y conocerás que yo soy Jehová, que no se avergonzarán los que esperan en mí\" - Isaías 49:23.",
        "Cuando le crees a Dios y sigues firme aún cuando las cosas se ven imposibles, ahí es cuando Dios te da mucho más de lo que perdiste y muchísimo más de lo que pediste.",
        "RT @iamblackbear: i need u more than u know",
        "JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAAJAJAJAJAJAJAJAJAJAJAJAJAJAJ https://t.co/I8g73DhMay",
        "Dios usa las adversidades como una excusa para promovernos al siguiente nivel. Pero esta vez, con una bendición mucho más grande.",
        "A veces Dios prueba nuestros corazones quitándonos por un tiempo lo que tanto queremos para tener la perfecta convicción de que él sí es el primero en nuestras vidas.",
        "Me lees en silencio, lo sé.",
        "Solamente Tú - Pablo Alborán.",
        "RT @1946_rodriguez: Uno sabe cuando es la persona correcta, no se tiene ojos para nadie más porque esa persona reúne todo lo que buscas en…",
        "Jamás olvides todo lo que me dijiste cuando pensábamos que nada de esto iba a pasar.",
        "🎵",
        "I'll never forget you. I'll never leave love you. Cause you, you are the love of my life.",
        "La prueba más grande de amor, es la prueba de tiempo.",
        "RT @PastorJohnHagee: Start asking God to saturate your life with blessings and you will begin to receive them. The Bible says that you have…",
        "Situaciones fáciles traerán respuestas simples, pero situaciones complicadas traerán respuestas grandiosas.",
        "Only Him knows what I long this moment.",
        "Sometimes we believe not, but yes, the pain we make us more stronger.",
        "Is the moment of your victory.",
        "El mundo me ofreció diamantes de colores, para lucirlos bien y a todos impresionar; Tú me hablaste de un cielo sin dolores, donde hay calles de oro y el mar es de cristal...",
        "Only remember one thing, you always will be mine. Forever."
      ]
    }
  }
}