{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "https://t.co/wCARddEeD7   @IPEFCancer @vanguardiaviaj1 @unosantafe @Portu28 @Motivaciones93",
        "https://t.co/wCARddEeD7   @RamirezCarbajoC @poncianodc @AngieMoncion @flacasinfiltros",
        "https://t.co/wCARddEeD7   @DaniiLavia @SandiiaPodrida @CafePalabras @Micaceres8 @mariOlascuaga",
        "https://t.co/wCARddEeD7   @RodriguezCamilu @wigettahidden @Belgisela05 @MicaMailen_10 @nansick",
        "https://t.co/wCARddEeD7   @Ivan21hz @paradise_0198 @eliasrdrgz_jr @juanferarau @VirMalag",
        "https://t.co/wCARddEeD7   @Angtp1411 @Karlagabrielasv @albertoFMStereo @AldyBorreccio @_selygo",
        "Si hubiese observado todas las reglas, nunca hubiese llegado a ninguna parte.",
        "Construye tus sueños o alguien más te contratará para construir los suyos.",
        "-Muchos de los fracasos vitales son de gente que no se dieron cuenta lo cerca que estaban del éxito cuando se rindieron",
        "La realidad deja mucho a la imaginación.",
        "La búsqueda de la excelencia es motivante; la búsqueda de la perfección es desmoralizante.",
        "El mayor fallo que puedes cometer en la vida es el error de no intentarlo.",
        "Solo recuerda que alguien hay fuera es más feliz que tú con menos de lo que tienes.",
        "98-La única forma de hacer un gran trabajo es amar lo que haces. Si aún no lo has encontrado, sigue buscando.",
        "Para tener éxito, tu deseo de éxito debe ser mayor que tu miedo al fracaso",
        "Los desafíos hacen la vida interesante y superarlos hace la vida significativa.",
        "Acepta la responsabilidad de tu vida. Sepa que es usted quien se llevará a donde quiere ir, nadie más.",
        "Es difícil esperar por algo que sabes que no ocurrirá, pero es más difícil renunciar cuando es todo lo que quieres.",
        "El propósito de la vida es contribuir de alguna manera a hacer las cosas mejor.",
        "No me arrepiento de las cosas que he hecho, me arrepiento de las cosas que no hice cuando tuve oportunidad.",
        "La opinión es la mitad entre el conocimiento y la ignorancia.",
        "\"Podemos fingir que nada nos duele, pero todos sabemos que hasta las cosas pequeñas pueden llegar a derrumbarnos.\"",
        "\"No importa lo difícil que sea la situación, nunca dejes ir algo que de verdad amas.\"",
        "\"Si me alejo no es porque no te quiera, solo que entendí que no me necesitas.\"",
        "\"Si no te contesta, también es una respuesta.\"",
        "No juzgues su hielo, sin saber el frío que ha pasado, cuánto costó que sanasen sus heridas o lo que batalló con su cabeza, para estar mejor.",
        "\"Cuando una mujer se enamora de verdad de un hombre, la única persona capaz de arruinar ese amor es ese mismo hombre.\"",
        "\"No existe mejor calmante que un abrazo.\"",
        "\"Al mundo le hace falta más gente que de verdad sienta las cosas que dice.\"",
        "\"Naciste para ser real, no perfecto.\"",
        "\"No se puede ser fuerte, con alguien que es tu debilidad.\"",
        "\"Hoy no quiero extrañarte, quiero verte.\"",
        "\"He visto a personas decir que ya no esperan nada de nadie, pero sus ojos reclaman que esperan el regreso de alguien.\"",
        "\"Aprendí que es mejor no preocuparse demasiado, lo que llega es por algo y lo que se va también.\"",
        "\"Respira, es sólo un mal día, no una mala vida.\"",
        "\"Todo llega, todo pasa, todo cambia.\"",
        "\"El amor no es tener pareja, ni besar, ni tener sexo. El amor es amar, cuidar, respetar y dedicar tiempo a alguien.\"",
        "\"Cuando te elegí a ti, desapareció el resto.\"",
        "\"Sonríe, a pesar de todo, siempre hay razones para ser feliz.\"",
        "\"Quédate con quien conozca la peor versión de ti, y en vez de irse, se quede y te ayude a ser mejor.\"",
        "\"Va a costar, va a ser difícil, va a tomar tiempo y también va a doler, pero lo va a valer.\"",
        "\"No me enoja lo que haces, me enoja que tú te enojarías si yo hiciera lo que haces.\"",
        "\"Nunca podré mirarte y no sentir nada.\"",
        "\"Y me despedí sabiendo que no quería irme.\"",
        "\"Nunca se olvida a una persona, simplemente se aprende a vivir sin ella.\"",
        "\"Con quien se aprende a amar, se aprende a llorar, y si la vida lo quiere llegará la felicidad, si no, con el tiempo aprenderás a olvidar.\"",
        "\"Vamos a reírnos de todo, porque la tristeza no se cura con mas tristeza.\"",
        "\"El éxito consiste en confiar en ti. no depender de nadie y tener en mente que todo es posible.\"",
        "Hay dos cosas que roban la paz de tu mente: \"El trabajo sin terminar y el trabajo que no ha comenzado todavía.\"",
        "\"No existe la casualidad, y lo que se nos presenta como azar surge de las fuentes más profundas.\" (Friedrich von Schiller)",
        "\"Las cosas no serán exactamente como quieres, pero eso no significa que no puedas ser feliz y disfrutar de tu vida.\"",
        "\"Si quieres saber cómo es alguien, mira de qué manera trata a sus inferiores, no a sus iguales.\" (Sirius Black)",
        "Pensar demasiado tiempo en hacer una cosa a menudo se convierte en tu perdición. ¡Levántate y hazlo!",
        "\"Si realmente quieres hacer algo, encontrarás una manera. Si no, encontrarás una excusa.\" (Jim Rohn)",
        "\"La arrogancia es la manifestación de la debilidad, el miedo secreto hacia los rivales.\"",
        "\"Una parte de los hombres actúan sin pensar y la otra piensa sin actuar.\" (Ugo Foscolo)",
        "\"Cada vez que nos enfrentamos a un miedo, ganamos fuerza, coraje y confianza para hacer las cosas.\"",
        "\"Ni tu peor enemigo puede hacerte tanto daño como tus propios pensamientos.\" (Buda)",
        "\"Quien ha estado contigo en los peores momentos, merece estarlo en los mejores momentos.\"",
        "\"El éxito no es la clave para la felicidad. La felicidad es la clave del éxito. Si le gusta lo que está haciendo, tendrá éxito.\"",
        "\"Ser feliz no significa que todo esté perfecto. Quiere decir que has decidido mirar más allá de las imperfecciones.\"",
        "\"Es peligroso tener razón cuando el gobierno está equivocado.\" (Voltaire)",
        "\"El hecho de que te lo merezcas no quiere decir que vayan a dártelo. Tienes que luchar por ello.\"",
        "\"La música da alma al universo, alas a la mente, consuelo a la tristeza y vida y alegría a todas las cosas.\" (Platón)",
        "\"Prefiero ser odiado por lo que soy que amado por lo que no soy.\"",
        "\"La verdadera amistad solo puede existir entre iguales.\" (Platón)",
        "Solo hay una razón por la que un amigo habla mal de ti a tus espaldas: \"él no es tu amigo.\"",
        "\"Somos arquitectos de nuestro propio destino.\" (Albert Einstein)",
        "\"No pierdas las esperanzas; si el sol cae, salen las estrellas.\"",
        "\"El éxito no es definitivo, el fracaso no es fatídico. Lo que cuenta es el valor para continuar.\" (Churchill)",
        "\"No dejes que tus emociones dominen a tu inteligencia.\"",
        "\"La culpa es mía por haber creído que cambiarías.\"",
        "\"Cuanto más grande es el caos, más cerca está la solución.\"",
        "\"Hay que saber interpretar silencios para nunca tener que pedir respuestas.\"",
        "Una persona fuerte, incluso con lágrimas en los ojos, se las arregla para decir con una sonrisa: \"estoy bien\"",
        "\"No creas en quien dice quererte, sino en quien lucha por tenerte.\"",
        "\"No hacer nada también cuenta como decisión, y a veces puede ser la mejor.\"",
        "\"Yo no cambio por nadie, solo mejoro por quien lo merece.\"",
        "\"No te canses de hacer el bien, porque aquél que da sin esperar nada a cambio, todo lo que siembra un día lo cosechará en abundancia.\"",
        "\"Si callas es malo, si eres sincero es peor.\"",
        "\"Comenzar desde cero no es malo, porque cuando comienzas de nuevo, recibes una nueva oportunidad para hacer las cosas bien.\"",
        "\"Nadie sabe el valor de los momentos hasta que se convierten en recuerdos.\"",
        "\"Yo me entero de todo. Que no te lo diga es diferente.\"",
        "https://t.co/l8a0fHFEvg   @Aline73417301 @HUGOCAPORAL01 @Mayfel_Salinas @DIEGOJB06 @Alva97992591",
        "https://t.co/l8a0fHFEvg   @Jonatha49722586 @AdrianC55918281 @Ale04518538 @BrandonTorresG5",
        "https://t.co/l8a0fHFEvg   @DanielGMP1 @EveBaeza15 @lourdesAcos01 @leakavg90gmail2",
        "https://t.co/l8a0fHFEvg   @LeiliEli01 @ANDREslobosfc1 @salvatore27921 @DiegoAr57973836",
        "https://t.co/l8a0fHFEvg   @Luismer27537467 @jotchgg @CanchMunoz @BrianFalcon09 @Abby_RiosG",
        "https://t.co/l8a0fHFEvg   @SK0hdbQzlnBqF59 @Reyyess1 @juancarlo240573 @MaraManzanares1",
        "https://t.co/l8a0fHFEvg   @hermineroyer101 @flirais @RIP_MOMOS_ @Marlen98812883 @AldapeJoanna",
        "https://t.co/l8a0fHFEvg   @Fernando5717 @Ruthvelz2589 @SrtaLucifer666 @camilat51904556",
        "https://t.co/l8a0fHFEvg   @marmimo100 @AliciaRamosEsp2 @palitoj25 @h_vann0 @MoissGN1 @eeehhte",
        "\"El lobo siempre será el malo si Caperucita es quien cuenta la historia.\"",
        "https://t.co/l8a0fHFEvg   @Introgames2 @cgaelgl @JesusGo66006201 @Alejand38765852 @ponchito1413",
        "https://t.co/l8a0fHFEvg   @Ubago1414 @AniluzMay @HiramSalinas12 @Isaov_1301 @Luis_elproxd",
        "https://t.co/l8a0fHFEvg   @AlexFrancoGome1 @cfallac @cristi_abril @Claudia88247363 @DiegoLand5",
        "https://t.co/l8a0fHFEvg   @Enrricoss1 @17Verokamali @Nellyga85668610 @ErelyGarcia @MikaSuzu_",
        "https://t.co/l8a0fHFEvg   @Luisalb52431837 @Fernand86510668 @JazminGarciaAr2 @VenturaMtz3",
        "https://t.co/l8a0fHFEvg   @PaulinaGR13 @jorgenoegamezm4 @EstefanyPadron1 @rodrigofdz15",
        "https://t.co/l8a0fHFEvg   @Joanna_sosa356 @abrhamgonzalez5 @raptorcrack @Abigail56112233"
      ]
    }
  }
}