{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@nopazo Lo bueno que el @CDF_cl te los descuenta de tu pago ....",
        "@futurockOk @malepichot @rechimuzziok @charolopez Parecen hermanes...",
        "RT @JonHeguier: Hoy, en otro capítulo de \"Nos gobierna un meme \" https://t.co/XHY3Q932ny",
        "@ale_injoque Algo así...piola... https://t.co/7Y2w88dB59",
        "Igual la está #Lingüiniando con lo del #Pirulín",
        "RT @Mirk_T: Domesticando al grandioso y salvaje búfalo rubicundo. Notable ilustración sobre las elecciones de medio mandato, desde la filos…",
        "@futurockOk Cuando eres de boca pero no quieres  darle una alegría a ese hijo de mil... https://t.co/cqYiy46ARr",
        "@pelaorodrigorc https://t.co/LE0bIDkLWG",
        "@ChicoPenailillo @panchoeguiluz https://t.co/LE0bIDkLWG",
        "@Pauta_cl @BSampieri @jlvilla_a @BocaJrsOficial @CARPoficial Voy por Boca! https://t.co/lTpGP2eyZt",
        "RT @inescarbacho: Hoy en el vuelo N 135 de @SKYAirline_CL nos negaron un vaso de agua potable, pues sólo se puede tener si se compra. Polít…",
        "@paulofloresgol @radiolaclave Voy por Boca... https://t.co/GMZlOpoeU8",
        "@ArturoH2017 Creo que no es homenje ¿Qué pasa si Castillo se lesiona? y tienes cortado a Edu ¿A quién pones para la copa america que está a la vuelta de la esquina? Es el mismo Caso de Herrera si se lesiona De Paul, empeora lo de Arias y Bravo también lesionado... Rueda hace correr la lista",
        "RT @Jstalittlebit: Hasta que aparezca Judas y lo arruine todo https://t.co/zPQSh3ABr0",
        "Clavito... #ConclaveFinalisima https://t.co/uxol5PBUez",
        "Mira @pelaorodrigorc esta wea loco... https://t.co/To353UMtO7",
        "@paulofloresgol @radiolaclave Que grande el Enzo... Ídolo de Ídolos.... https://t.co/nkNjdvD6EJ",
        "@carcosmorales Pero el gobierno quiere el taca taca ese día.... https://t.co/O8JGS5HOhX",
        "@carcosmorales La pregunta clave para los burgueses es... ¿Usted va a la feria a comprar siempre o solo a sacarse fotos para la campaña?",
        "@futurockOk https://t.co/y48GLeGevu",
        "RT @YoBlumen: Ningún ser humano es ilegal. https://t.co/l8cbHa8nJv",
        "RT @govecu: Los veranistas son todos de cartón 😂😂😂 https://t.co/nCEgyErFyN",
        "RT @marivehd: No es un error .\nEs una práctica sistemática de Cadem, se llama manipulación. https://t.co/MTwZHkpug6",
        "RT @Bototos: Lo que probablemente no saben es que 'Ramito de Violetas' no es original de Zalo Reyes, sino que la adaptación de una canción…",
        "RT @futurockOk: Ya está en Total Interferencia el compañero de emisora y amigo @tintadown para hablar de au nuevo libro ☄️📻 https://t.co/Kd…",
        "RT @ierrejon: ¿Qué es el neoliberalismo? Un proceso de desinstitucionalización que sustituye acuerdos y reglas por los privilegios y el des…",
        "RT @KevinFelgueras: Presidente Piñera presenta flota de autos eléctricos para el Estado.\n...\nCorte de Luz en Santiago. \n\nSaludos. \n\n#CorteD…",
        "@Beita1848 https://t.co/Pe8zUuloD1",
        "RT @Zurdo_Bohemio: El letrerito de \"Buen Viaje\" que puso el gobierno para deportar (sí, deportar) a los Haitianos es lo más vergonzoso y hu…",
        "RT @futurockOk: 🔥¡Salió el segundo libro de Ediciones Futurock!🔥\"BIMBOTIQUIN VOL. 1\" DE @srtaBimbo ✨ \nYa está disponible en https://t.co/gX…",
        "RT @martingarabal: Hola @NetflixLAT que se siente ser el responsable de que las parejas duren el doble de lo que deberían? https://t.co/zm8…",
        "Mira @Beita1848 https://t.co/07NcROBWWt",
        "RT @MarBianchi3: Brutal vídeo de la AFA con motivo de la #SuperFinaldeAmérica 😍\nhttps://t.co/1OKitGcHNw",
        "@cuevaspato @MovistarChile Vomistar!",
        "#ConclaveNomina Si se va Rueda ¿Quién llega?",
        "@panchoeguiluz @radiolaclave @manegrant @chamagol32 @ChicoPenailillo @MarceloMunozP @fernandez_puma #ConclaveNomina Que genial que te lea la @manegrant mira el 11 del baile de los que sobran... https://t.co/PVb2UX4g38",
        "@srtaBimbo ¿Cuándo sacarás una película de las historias de #Bimbotiquin",
        "@panchoeguiluz @radiolaclave @manegrant @chamagol32 @ChicoPenailillo @MarceloMunozP @fernandez_puma #conclavenomina En España vuelve Jordi Alba ¿Cuándo vuelve Marcelo Díaz? o ¿Nunca le van a perdonar lo de la final con Alemania? ¿Quién representa a Diaz? Soy cruzado y hablo sin camiseta porque es la #Roja de todos.Y que pasa con el Chapa ¿Es menos que Junior y Sagal?y ¿Toselli? https://t.co/wBNCcNijkq",
        "#conclavenomina @chamagol32 Si estamos por dar oportunidades... estos 11 no se merecen jugar por último los amistosos... https://t.co/GLKxQI8GVe",
        "@agustingeno Me tinca que se define en el último partido a penales...",
        "@pelaorodrigorc El locutor wenooo... invítalo a la radio!!",
        "RT @lufernavi: AFP , no roban\nPENTA , no roba\nCAVAL- UDI  no roba\nISAPRES, no roban\nDepósitos en paraísos fiscales, no roba.\nEvasiones de i…",
        "RT @aljourgensen: A propósito de este día: que me digan disléxico me entra por un oído y me sale por el orto \n\n@marcosimu @Cumparini @lacar…",
        "RT @cmjgonzalezc: #quesigaplop Hay al menos 12 opciones de apoyar a Plop ahora! Es responsabilidad de todos los que amamos la ilustración,…",
        "#conclavenomina En España vuelve Jordi Alba ¿Cuándo vuelve Marcelo Díaz? o ¿Nunca le van a perdonar lo de la final con Alemania? ¿Quién representa a Diaz? Soy cruzado y hablo sin camiseta porque es la #Roja de todos.Y que pasa con el Chapa ¿Es menos que Junior y Sagal?y ¿Toselli? https://t.co/NUnoPTpusk",
        "@Roberto1Bruna @HinchaPuma Mi villano favorito. https://t.co/rpXawO5Un1",
        "#contravientoymarea El Pancho es el único que le creo todo lo que hace y lo que dice...",
        "RT @carmen_hertz: Miserable Deportación de haitianos enmascarada como “retorno humanitario” es racismo y xenofobia Pura y Dura, peligrosa a…",
        "RT @Aravenachile: #ElTrabajoDeDaniela Trinidad cuando se entere de la prosti..... uufff que se viene buena!!....#PactoDeSangre Benja..llego…",
        "RT @IgnacioAchurra: 1. El porcentaje de expulsados es menos de un 1%, por tanto no influirá nada en los supuestos efectos adversos de la in…",
        "RT @ErrazurizTrini: Cuando no hay metro a Los Domínicos y te toca andar en micro...Enel y la CeTeEme\n #ElTrabajoDeDaniela\n#PactoDeSangre ht…",
        "@Roberto1Bruna @HinchaPuma Creo que Herrera y Paredes son llamados por lesiones e indisciplinas ... lesiones de Bravo y Arias e indisciplina de Edu... y la copa America está a la vuelta de la esquina y si se lesionan ¿De Paul y Castillo a quien pone? Rueda llego en el peor momento a la Roja.",
        "@adnradiochile #LosTenores ¿Qué serán más, los llamados de Rueda o los gorros del @TikiRTC?",
        "@JuanTagleQ Y si lo traemos a Católica ¿Se imagina toda la publicidad que tendríamos? https://t.co/d395oj3Af1",
        "@adnradiochile #LosTenores @HinchaPuma @JuanVeraV @carcosmorales Queda claro que Rueda no encuentra un 11 definitivo y tampoco a los suplentes de los 11 que aún no tiene.",
        "@adnradiochile #LosTenores @HinchaPuma @JuanVeraV @carcosmorales Esta claro, quiere ver si Paredes está para jugar y tenerlo como opción en la copa America, ¿Te imaginas se lesiona el Nico Castillo a quien pone? Y todo por la indisciplina de Edu que no va a volver a la #Roja https://t.co/fVpnIUUcx3",
        "@adnradiochile @LaRoja Mi única duda es si Rueda alcanza a terminar su periodo y logra poner un 11 después de probar a 9999999 nominados...",
        "#conclavenomina ¡Mi villano Favorito! https://t.co/GKmhA7HjA4",
        "@ManuelDTP @Fellaini @Fellaini y 10 más...",
        "@rodrigosepu Esta muy claro, quiere ver si Paredes está para jugar y tenerlo como opción en la copa America, ¿Te imaginas se lesiona el Nico Castillo a quien pone? Y esto es en gran parte por la secreta indisciplina de edu y su marginación de la roja.  Quiero ver la dupla Kuse/Maripan.",
        "@BSampieri Esta muy claro, quiere ver si Paredes está para jugar y tenerlo como opción en la copa America, ¿Te imaginas se lesiona el Nico Castillo a quien pone? Y esto es en gran parte por la secreta indisciplina de edu y su marginación de la roja.  Quiero ver la dupla Kuse/Maripan.",
        "Me siento terrible #Lingüiniado por @EnelClientesCL y el #cortedeluz",
        "Me siento terrible #Lingüiniado por @EnelClientesCL y el #cortedeluz y soa @sebastianpinera no hace na....@adnradiochile",
        "#Conclavealdia #LosTenores https://t.co/UyMaAffein",
        "RT @ahoranoticiasAN: Reportan cerca de 380 semáforos apagados en diferentes comunas de la Región Metropolitana por #CorteDeLuz ➡ https://t.…",
        "RT @TheManol0: Los simpsons lo volvieron a hacer #cortedeluz https://t.co/NEDcOZcFnE",
        "Y la soa @sebastianpinera no hace nada!! #cortedeluz",
        "@c_full El Don de quererlos a todos y no  de odiarlos a casi todos...",
        "@malepichot Recuerdo un programa de discusión hace unos años del aborto en Chile... con una panel compuesto por 3 conductores hombres y obviamente un doctor hombre ...",
        "@info_emergencia @EnelClientesCL Vita sin luz ... yapo soa @sebastianpinera haga algo!",
        "@Beita1848 https://t.co/o7n9tAi7s3",
        "@hermeselsabio Se cortó la luz en todo santiago?",
        "@carrusel @La_SER Creo que hay un reglamento especial para Ramos...",
        "RT @sgigantic: fav si ves una concha y no una virgen https://t.co/A5AvTGslis",
        "RT @efeortega: Solo paso a dejar esto https://t.co/iHnX9jeI2Y",
        "RT @TripleJotaV: Me probé la ropa de verano y me quedan las puras chalas csm!",
        "RT @PlazaPuenteAlto: @ElBigoteSapbe @sztajnszrajber https://t.co/KVBqGkvWvp",
        "RT @eszalfa5: periodista Mónica Pérez preguntó a Gerente Salcobrand : y si Uds pueden hacer descuentos del 97% ¿por qué no lo hacen en todo…",
        "RT @yoopinopino: Inmigrantes haitianos denuncian que Extranjería mando mensajes de confirmación del vuelo a personas que no estaban en la l…",
        "#Conclavealdia Quiero ser DT en Chile, escucho Charly a Spinetta a veces pateo los cooler cuando me da la wea, soy muy Menotista pero con algo bilardista, leí el libro de Cruyff que me regalaron en la radio, asados los domingos, tomó mate y tengo claro que billetera mata a galán.",
        "@futurockOk https://t.co/p7xwwrOeRr",
        "#Conclavealdia @chamagol32 Para mi @kingarturo23 es el distinto en el barça que ofrece otra cosa, no es titular por que no tiene el ADN del equipo, te da eso madrilista que quizás por tanta repetición y táctica en el Barça se pierde. Vidal es lo Bilardista que no tiene el Barça.",
        "Ahora que #Queen esta en todos lados, sabías @pelaorodrigorc que Queen casi llega a Chile pero el concierto fue frenado por las esposas de la Junta Militar... https://t.co/kwtUpzmSoD",
        "@DMatamala @Roberto1Bruna @josepinera @vidaenportadas Lamentablemente ser viejo en este país es muy pero muy triste...Que ironía que la palabra “jubilación” viene del latín iubilare “gritar de alegría” ... del vocablo jubileo...",
        "@cabrainsolente Twin peaks...",
        "RT @humanito: La AFP dicen que no roban\nYo les pregunto\n\n \" acaso tener que entregarles mi dinero  contra mi voluntad no es un robo?\"\n\" aca…",
        "@zabatman No la vi venir...",
        "#QueVuelvaFeliciano Josefa rompe el silencio y denuncia al pastel...",
        "@joseoshea Me hacen tanto reír... https://t.co/uRHYwyNrp0",
        "RT @fernandez_puma: Para prender la parrilla y abastecerse...  🙄 https://t.co/5YV6xa87WV",
        "RT @Roberto1Bruna: @movs_patriota Hermano, ubícate: la homosexualidad no se pega, no se enseña ni se aprende. Nunca. Nadie te va a enseñar…",
        "RT @patanushka: Una polera que diga: esta reunión debió haber sido un mail.",
        "@camila_vallejo Es culpa del feriado anterior...",
        "RT @jlvilla_a: Orgullo eterno por defender estos colores. https://t.co/Dmox2XlJkB",
        "@ramolica También se debe sentir #Lingüiniado",
        "RT @ramolica: Alguien ha visto un video de este señor defendiendo en forma tan enérgica a la gente de Quintero y Puchuncavi ? Yo no https:/…",
        "RT @jgalemparte: Me perdonan. En esta Cadem vuelve a mentir. El 61% esta de acuerdo con proyecto de reformas de pensiones anunciado por Pre…",
        "@BSampieri ¿Y por izquierda se recuperó Alvarez que estaba parchando ahí y alguna vez debutará Oyanedel?",
        "Ojo ahí con el matonaje... @andreschadwickp @sebastianpinera https://t.co/YvaBhVXvd4",
        "@pelaorodrigorc Te imaginas la Cato se reforzará como la U y el colo y pagara los sueldos que ellos pagan quizás cuantos puntos de ventaja llevaríamos....Beñat con 5 lukas te armo una cena pa’ 20... Y como dato el colo lleva 72 días sin ganar y con el receso serán 90 dias..."
      ]
    }
  }
}