{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @LindosMsjs: Las lágrimas no significa debilidad, sino el valor de un sentimiento.",
        "RT @LindosMsjs: Las mejores cosas en la vida son gratis: abrazar, sonreír, los amigos, besar, la familia, dormir, amar, reír, los buenos re…",
        "RT @LindosMsjs: Cuando uno se decepciona, deja de querer más rápido.",
        "RT @LindosMsjs: Tú primero, el mundo después.",
        "@LindosMsjs mándalo a tomar x el c...",
        "@LindosMsjs sí eres lista te aseguro q no lo necesitas...jaja...",
        "@sabiastuque_ @Phrasecitas",
        "@DebemosSonreir @NotasDirectas",
        "@NotasDirectas @DebemosSonreir",
        "@TodoDeMujer @ChisteVeloz",
        "@tuqueridasocia mejor sola q mal acompañada",
        "@FIL0S0FIA los únicos, los amigos",
        "@EresPensamiento lo peor q se le puede hacer a una persona, se hace imposible volver a confiar, una lástima",
        "@EfectosDelAmor pensar que los días pasan y tarde o temprano ya no extrañarás a quién no te extraña",
        "@EfectosDelAmor @UnCuriosoDice",
        "@NAagencia viva la Kris!!!! Qué pena de país está dejando SI VIERAS QUE TRISTE ESTA LA ARGENTINA",
        "@NotasDirectas @CAJADEVERDADES si te vuelve a fallar... No te quiere",
        "@LeyAdolescente @NotasDirectas",
        "@ElMundoEnFoto @TodoDeMujer sin palabras relax total",
        "@DichosDeMujeres @CAJADEVERDADES solo sonrió",
        "@MichelPesquera @CorazoonBipolar",
        "@MichelPesquera @iCorreccion noooooo, esa gente está sola Xq se merece estar sola, x muchos motivos.Quien es bueno siempre encuentra company",
        "@comolavidamism8 es q si hay celos es x algo, y sino hay honestidad ni confianza x ambas partes te juro q NO ES AMOR",
        "@CorazoonBipolar y cuando empiezas a escribir ese futuro se vuelve a repetir el pasado ufffff",
        "@PhraseDeMarley @CorazoonBipolar y zas!!! Ame y me destruyeron, confíe y me asesinaron",
        "@MichelPesquera @ElMundoEnFoto este es para mi",
        "@HumorARaudales es q hay veces q puede el orgullo y no se dan cuenta de nada",
        "@HumorARaudales el amor no puedo perdonar la cobardía, las mentiras, la infidelidad, la desconfianza etc etc",
        "@PhraseDeMarley @TodoReflexion el q ama y no lo dice x no arriesgar es q no siente na sí amo lo digo y si no me lo dicen es q no siente nada",
        "@LetrasIntensas @NotasDirectas yo diría te busque pero tu orgullo pudo contigo ahí te quedas aunque te ame con todo mi corazón",
        "@MiNotaDeAmor @Phrasecitas genial, muchos hombres deberían de leer esto",
        "@DeboRecordarles @Phrasecitas muy bueno para hombres ciegos",
        "@UnMitologico puta o las q andan con 3 o 4 y no cobran, de esas hay muchas",
        "@TodoDeMujer el día de explosión...",
        "@TodoDeMujer @TodoReflexion",
        "@SonBebidas jaja como los estudiantes lean esto, el lunes miércoles y viernes ebrios total",
        "@SoloDeMujer @TuAutoCorrector",
        "http://t.co/PJ1Tt6zHaJ",
        "el mundo fue y será una porquería...menos la gente bonita...",
        "@NAagencia jaja, porque no se casa la kichner con el maduro, quizás salga algo bueno!!!",
        "@MasQuePalabras @FraseDeSarcasmo seguro q contesta",
        "@MasQuePalabras @FraseDeSarcasmo lo peor es cuando esperas respuesta, lo mejor utilizar todas las vías, viber tango wassap mensaje",
        "@MasQuePalabras @FraseDeSarcasmo siguen siendo orugas arrugadas y mueren solas por haber sido malas toda su vida",
        "@MasQuePalabras @FraseDeSarcasmo pues va a ser q no,lo puedo confirmar , experiencia cercana, las orugas malas nunca llegan a ser mariposas",
        "@DichosDelAbuelo @iCorreccion jajaaaaaa cuanta verdad",
        "@AmorProhibid0 @MiAmorEnLetras y si vuelve a fallar? Y otra vez.... Que se hace con esa persona?",
        "@MiAmorEnLetras @ChisteVeloz obvio ante todo honradez lealtad compromiso",
        "@EresMadre @MiAmorEnLetras lo mejor, yo no me quede con las ganas, queres brazos toma brazos queres mimos toma mimos",
        "@LuisRdr_ jaja",
        "http://t.co/YtMhzTwXBP",
        "Hay ese chocolate en la punta de la lengua http://t.co/J1KJGobTcc",
        "http://t.co/NNO5l48tE7",
        "http://t.co/zRGaRlpkMl",
        "http://t.co/jMsjYCYX2s",
        "http://t.co/31LCHYxSAo",
        "http://t.co/VE4fULMHph",
        "En el cole, CARNAVAL!!! http://t.co/1aMR8ZvkfS",
        "@soySergioGuerra suerte!!!",
        "@soySergioGuerra jaja toy igual q vos",
        "@CuriosasCosas la máscara se la quita x 5' y se la vuelve a poner jaja",
        "@MichelPesquera @TuAutoCorrector arrancarla, trocearla y tirarla a la basura orgánica y así evitar q vuelva a ser página",
        "@MichelPesquera @TuAutoCorrector",
        "@MichelPesquera @MiAmorEnLetras prefiero la verdad aunque me rompa en mil antes que una dos tres mentiras. Y más cuando se la verdad",
        "@CuriosasCosas bueno, pero ya adultos ya sabemos lo q hay y podemos quedarnos con solo querer",
        "@CuriosasCosas genial, para no tener palos en la vida. Lo q pasa q de pequeños te enseñan a amar a gente ajena a la sangre y eso es lo malo",
        "@BobyGlock @soytupapawoddy en la boca??? Si es tío en los huevos así no habla más",
        "@DichosFemeninos @soytupapawoddy después de algo malo y sin verdad nada es igual",
        "@iCorreccion por mi, hoy en día: sí Dios quiere que se acaben l@s hipócritas",
        "@MichelPesquera @ChisteVeloz",
        "@MarianSpinelli @LogicaDeMujeres como querer CAZAR un CAT!!! Jajaja",
        "@DulcesMsjs @ElMundoEnFoto así es, para todos los aspectos sino...",
        "@colegio_alameda ya están las puertas abiertas para los papás? Gracias",
        "@LogicaDeMujeres jaaaaaaaaaa",
        "@LogicaDeMujeres @MarianSpinelli",
        "@UnCuriosoDice @MarianSpinelli",
        "@cuervoarte @Bulgach_Juan",
        "RT @spacioemocional: Los niños aprenden lo que viven.... http://t.co/AKP0xJO2OQ",
        "@sr_curiosidad eso si que es amor",
        "Aprendamos de nuestros pequeños cuanto se ha perdido http://t.co/qcsxY5k47G",
        "@UnCuriosoDice @NotasDirectas hay tantos SI ES...",
        "Soy fuerte porque fui débil, estoy en guardia porque fui traicionado, me río porque estuve triste y vivo al día porque mañana no es seguro.",
        "@MichelPesquera @TuAutoCorrector que desastre, pueden estar en Mendoza pero con calidad de vida",
        "@LindosMsjs @Bulgach_Juan",
        "@parranay el papa más listo q tu",
        "@MARIAARIONI Hello baby kisssss",
        "@PaisajesGeo @DebemosSonreir ideal para pensar...con vos...",
        "RT @RenAndStimpy1: The Ren and Stimpy Show! http://t.co/InNk5zOgoT",
        "RT @RenAndStimpy1: \"Join us again for more Stimpy's Breakfast Tips. Bye for now!\" http://t.co/wiK3C9Nym2",
        "RT @RenAndStimpy1: \"Memories.....\" http://t.co/vBAELDxm8z",
        "@lidiazamarra sigo de vacaciones hasta el lunes 21/04 no creo q llegue hasta ese día ponte tu manos a la obra besos",
        "El que esté a dieta está tarde q no baje al jardín, el resto lo agradecerá @lidiazamarra http://t.co/EIO9pIGOvV",
        "http://t.co/17z9fdtxoY",
        "Y así pasamos en casa el sábado tarde noche http://t.co/8KjVCrtpvG",
        "@TxabierAlonso @Anonymous_RT_ a que si te roban y a 100 metros hay un nacional vas acojonado q pedirle ayuda?",
        "@TxabierAlonso @Anonymous_RT_ no creo q para broma esté bien reírse de la nacional, como en el mundo hay gente buena y gente mala",
        "@UnChavalSuelto @OwnedFuckOff jaja sólo un rato pero no te harás cargo al 100%",
        "@MichelPesquera @TuAutoCorrector tengo ❤️",
        "Cuchillito afilado para esta #noche http://t.co/9k5nNh6Vqq",
        "RT @atleticomadrid: Once guerreros que quieren ser eternos- http://t.co/6H3D0FzQU8",
        "@SonBebidas @TodoReflexion #albariño riquísimo y no muy espumante"
      ]
    }
  }
}