{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @letymaldo: #FelizJueves \n#Mexico literalmente se esta congelando y no hablo del clima. Estamos petrificados, aterrados ante la amenaza…",
        "RT @econokafka: Mis expectativas sobre AMLO eran bajas, siempre lo fueron, desde 2004 que lanzó su primera candidatura.\n\nPero esperaba cier…",
        "RT @MuySuFrida: •Entonces los superdelegados de AMLO van a controlar los programas sociales y la seguridad pública. \n\n•La seguridad será mi…",
        "RT @SebastianRemse: Sr presidente electo @lopezobrador_  le pasó un dato muy importante .\n\nUSTED ES EMPLEADO DE 125 MILLONES DE MEXICANOS.…",
        "RT @SocCivilMx: Con su plan de seguridad, @lopezobrador_ le acaba de entregar el país a las fuerzas armadas, que a partir de ahora actuarán…",
        "RT @josecsagt: Duele el corazón. Guatemala injusta y desigual. ¿No les indigna? ¿Qué estamos haciendo para cambiar esto? https://t.co/aVDnF…",
        "RT @WallaceIsabel: En ningún momento @lopezobrador_ dice cómo fortalecerán policías locales y municipales.\nEl tema de víctimas DESAPARECIDO…",
        "se vuelve irrelevante lo que decida. #amlotodopoderoso cambiará la Constitución https://t.co/xZgilZW2ue",
        "RT @WallaceIsabel: El Presidente Electo @lopezobrador_ se quitó la careta, como dice una cosa dice otra, decía que no confiaba en el Ejérci…",
        "RT @PonceCanto: ¿Qué dirá la encuesta de López para su reelección?\nAcá le doy una idea.\n\n\"Cómo no pude arreglar todo en 6 años\"\n\nMe quedo o…",
        "RT @CarlosLoret: “La amnistía podría operar para cualquier criminal  que se entregue y esté dispuesto a colaborar con la justicia y promove…",
        "RT @CarlosTorresF_: ¿Dónde están los idiotas que decían que no se militarizará el país? \n\n¿Dónde están los que decían seguridad sin guerra?…",
        "RT @Roberto_Politik: Mi mente se niega a pensar que los 30 millones q votaron por MORENA son gente que apoya ciegamente a YSQ. Espero que e…",
        "RT @GlodeJo07: Bien reza el dicho “El peje por su propia boca muere” https://t.co/EPpsXDmRD4",
        "RT @Pelwchy: Aeroméxico con 130 aviones para estar en línea con las estándares internacionales tendría que operar con14 mil 400 plazas en t…",
        "RT @rosiorozco: Denuncia Rosi Orozco a magistrado por absolver a presuntos violadores https://t.co/USESFy4bJ4",
        "RT @ivanherreradgo: Militar al país, qué nos sorprende? lo vino anunciando desde campaña. No estoy sorprendido. Estoy preocupado 😱",
        "RT @letymaldo: #Mexico no puede quedarse de brazos cruzados mientras @lopezobrador_ destroza al país. Cometimos el pecado de la \"desunión\"…",
        "RT @RockStroke: Quienes decían: \"No podemos estar peor\", fueron temerarios e irresponsables. Retaron a la fatalidad y a la historia y a la…",
        "RT @javieraparicio: \"Vamos a sacar al ejército de las calles...\"\n\n¿Pero cómo podrá hacerlo, oh gran líder?\n\n--Le vamos a cambiar de nombre…",
        "RT @letymaldo: #UneteMexicano \n#Marcha2Diciembre \nCon una dictadura a la vuelta de la esquina #Mexico mas que nunca debe permanecer unido.…",
        "RT @MarcoRascon: ¿Con cuál discurso perdió AMLO? Con el de 2006.\n¿Con cuál ganó? Con el de la conciliación en 2018.\nEntonces: ¿Por qué quie…",
        "RT @Alejandro_Marti: Con gran gusto les comparto que el Sargento Gómez, victima de la emboscada en el Palmarito x los huachicoleros fue abs…",
        "RT @CartonCalderon: Adiós to certainty: Mexico’s economy 2018-11-16 | Espresso -El siguiente paso será descalificar a la publicación como “…",
        "#Marcha2Diciembre https://t.co/867aBPHHGw",
        "RT @armando_regil: Que penoso debe haber sido votar por la cuarta transformación, creyendo que te iban a dar abrazos y ahora te darán balaz…",
        "RT @beltrandelrio: ¿Qué pasó con “no haremos cambios a la Constitución en los primeros tres años”? https://t.co/kzcSmTF0gN Ya han anunciado…",
        "RT @elisaalanis: Este Plan Nacional de #PazYSeguridad de AMLO es más bien un #PlanNacionalDeMilitarización.\nComo Calderón, Peña, Cienfuegos…",
        "RT @Roberto_Politik: #ÚneteMexicano\n#Marcha2Diciembre\n\nEn Brasil tienen al presidente Bolsonaro dando certeza jurídica y atrayendo inversio…",
        "seria bueno no descalificarnos entre  nosotros, ya tenemos suficiente con que lo haga \"ya saben quien\" https://t.co/EcZIZzPsPv",
        "RT @PonceCanto: Amigos fifís, nos vemos en la marcha del 2 de diciembre.\n\n#Marcha2Diciembre",
        "@STaboadaMx por favor señor alcalde!! https://t.co/8FEjA9qypd",
        "RT @g_quadri: Empiezan a invadir el sitio del Aeropuerto en Texcoco ante la cancelación del proyecto. Desastre urbano...",
        "RT @marchafifi: Miles de mexicanos marchamos, cantamos y gritamos lo q nos preocupa y ocupa como ciudadanos.\nQueremos políticas públicas y…",
        "RT @SebastianRemse: Este 2 de Diciembre tenemos que dejar en claro , que los diputados y senadores, son nuestros empleados , q no están par…",
        "RT @NoraOch97135339: Es por ti es por todos ! 💪🏼 @pedroferriz3 @GlodeJo07 @TlacaelelRey @BisnietAhuizote @lilianasanroma1 @LauraHerrejon ht…",
        "RT @pedroferriz3: Pena me da ver a los arrastrados peridosistas al servicio de @lopezobrador_  \nDe verdad tengan dignidad, tengan lógica, d…",
        "RT @TlacaelelRey: Cuando eran oposición nos hicieron creer que:\n-Ayotzinapa fue el Estado\n-Calderón es alcohólico\n-Ellos no acarrean\n-Son h…",
        "RT @PonceCanto: Vayan programandose para la marcha el 2 de diciembre, es domingo.\n\n#Marcha2Diciembre",
        "RT @Pejemalo1: Vamos  #2DicMarcha todos los que estamos en contra de él nacimiento de una dictadura, los que creemos en nuestras institucio…",
        "claro, una vez que se cambie la Constitución a modo. https://t.co/rt0hil8v3z",
        "RT @mayraveracruz: @ferbelaunzaran @lopezobrador_ Yo marché, Fernando, y escribí mi testimonio sobre lo que considero lo más valioso de la…",
        "RT @lismarybaby: Ni por donde empezar a lamentar la descomunal militarización anunciada por @lopezobrador_",
        "RT @juanburgos: Obvio no va a ganar AMLO💁‍♂️\nGanó AMLO 🤷‍♂️\n\nBueno, pero no va ganar las cámaras 💁‍♂️\nGanó las cámaras 🤷‍♂️\n\nBueno, pero no…",
        "RT @mechmarquez: Ayudemos, si alguien lo ha visto o lo reconoce RT 🙏🏼 para que regrese pronto con su familia #AlertaAmber @En_laDelValle @L…",
        "RT @PonceCanto: Voy a juntar la mentada de madre a Maduro con la marcha fifí del 2 de diciembre.\n\n#MaduroNoEresBienvenido \n#Marcha2Diciembre",
        "RT @Trolmalpagado: Con su intento (Fallido) de descalificarla, se exhibieron; a 3 días de la exitosa #111111XMexico, cada vez que la mencio…",
        "y que pueden hacer si Morena es mayoría? https://t.co/k4Tx7A8jDc",
        "RT @ViveStaFe: Consultarán tren sin tener impacto ambiental - Vía @reforma ⁦@lopezobrador_⁩ ⁦@Josefa_GBOM⁩  https://t.co/AHkAH07SF0",
        "RT @carmen_olvera: Sr. Presidente Electo @lopezobrador_ \nPregúntese ¿Cómo podrá gobernar con más de, la mitad en contra? https://t.co/nRdds…",
        "RT @TlacaelelRey: Someter a consulta algo que ya incluso tiene fecha de inicio de construcción, está claro q AMLO tiene poca estima por sus…",
        "RT @AraceliGastelum: #YoPrefieroLaSelva ¡NO AL TREN MAYA! ¡NO A LAS CONSULTAS PATITO!",
        "RT @Pelwchy: Sí, soy Fifí.... 💰💰💰\n\n...... de nada 😁\n\n#ÚneteMexicano\n#Marcha2Diciembre \n\nPedimos respeto a las instituciones, a las fuerzas…",
        "RT @elenavilla18: Tómemos la plaza de México #RESPETOalFEDERALISMO , fuera #NoAlaDictaduraObradorista asistamos a la marcha este 2 de dicie…",
        "RT @VanesaVanHelsin: #NoALaDicatudraObradorista \n#NoALaDicatudraObradorista\n#NoALaDicatudraObradorista\n#NoALaDicatudraObradorista\n#NoALaDic…",
        "RT @labuyisenbici: Así las cosas en el @MetroCDMX #zocalo ya nos desalojaron ... Qué pasa!!!! https://t.co/opAeorY7wS",
        "RT @homestaffmexico: Deja tu a los inversionistas, los mexicanos estamos aterrados. https://t.co/5OEb0L82kI",
        "RT @PonceCanto: Me gustaría conocer a las personas que sigo y me siguen en Twitter, la #Marcha2Diciembre es un buen pretexto para saludarno…",
        "RT @AspasiaDeMilet: URGENTE #Mexico! La #4aTransformacion es una DICTADURA Las Comisiones de Investigación q quiere Morena darle a López NO…",
        "RT @SUGEYABREGO: Hoy me desperté y en la esq. De Roberto Gayol y Angel Urraza en la madrugada  decidieron que éste JACARANDA  les estorbaba…",
        "RT @aaguirre_g: Efectúan estudiantes de la Universidad Veracruzana una marcha para pedir paz en #Veracruz después del asesinato de su compa…",
        "RT @jose_anton: ¿Cómo carajo un tipo que aún no es presidente se pasa por el arco del triunfo la ley de licitaciones y da por sentada la co…",
        "RT @credconstrctor: https://t.co/TSYLSw3avv https://t.co/Fn1rWf8XCZ",
        "RT @ferbelaunzaran: .@lopezobrador_ contestó de la peor manera a la marcha ciudadana que descalificó como “fifí”.\n\nA la demanda de no más “…",
        "RT @A_Encinas_R: Ley de Seguridad Interior es inconstitucional: ministro Cossío https://t.co/n3WnSCCwlz vía @El_Universal_Mx",
        "asi es 😁 sociedad civil. el espacio es tertulias ciudadanas y la encuentran en youtube https://t.co/2PrSkBUkUT",
        "RT @ANDROMACO64: Recuérdenme cuántos años tenemos que retrasar el reloj este 02 de Diciembre?",
        "RT @AbeboliJ: 2 de Diciembre , Ángel de la independencia , 11am vestido de blanco.\nRespeto al federalismo\nRespeto a nuestras instituciones…",
        "RT @rafaeldelolmo: Pues sí, resultó cierto. @lopezobrador_ es un peligro para México \n\n@econokafka https://t.co/TfPOoPVNy8",
        "RT @pedroferriz3: A todos los diputados de Morena, les hago saber que Son unos arrastrados y deberían ir al Oxxo a comprar un poco de digni…",
        "si a esta marcha su respuesta fue recetarnos \"más de lo mismo\". pues lo mismo tendrá. #marcha2diciembre",
        "RT @FelipeCalderon: Esa marcha sí se vio https://t.co/vPU6QgOYWO",
        "RT @ROCIOALCALAG: La ineptitud cuesta muy cara\n830 TREINTA MIL MILLONES nos ha costado, sin aún tomar protesta. #AMLOEsUnPeligroParaMexico…",
        "RT @hdemauleon: Ya sin máscaras. La servidumbre en su máxima expresión.\n👇 https://t.co/qQ4dStQuvY",
        "RT @jorgeberry: ¿Cómo las consultas fuera de la ley que aseguró no se repetirían? ¿O ese no es reto? https://t.co/wHSIUlIonj",
        "RT @Maperez324: @ferbelaunzaran @lopezobrador_ Te esperamos el día 2 de diciembre. No tenemos consignas, volantes, spray de pintura, ni tem…",
        "RT @ArturoDammArnal: El gobierno de AMLO pinta peor de lo que yo esperaba. Yo creía que en materia económica no íbamos a avanzar, pero como…",
        "RT @arturobusto: Desafortunadamente creo que muy pronto veremos una consulta para derogarla. Cenace y Cenagas claramente están en riesgo. L…",
        "RT @GlodeJo07: Si la ley no me permite hacer mis caprichitos, pues “cambiemos la Constitución”.\nQuiere cambiarla para que un mando militar…",
        "RT @cynthialeonorm: AMLO está asesinando nuestra economía! La fuga de capitales ha sido brutal por la señales que manda este señor!Está ase…",
        "RT @GuillermoLerdo: Dos semanas les duró su palabra de que no habría más consultas ilegales. \n\nY ahora, vamos de nuevo a un ejercicio a mod…",
        "RT @SimnTolomeo2: Segunda Marcha. 2 de Diciembre. Misma hora, mismo lugar.\n#MéxicoNoEstáSolo\n#AndrésVeElMundoAlRevés\n#ConsultasLegales\n#Méx…",
        "RT @lopezdoriga: Recuerda @JLozanoA que @mario_delgado1 se dijo en esta mesa de #SiMeDicenNoVengo que nunca más habría una consulta como la…",
        "RT @qtf: AMLO NOS ENGAÑA \n@CarlosLoret \nESTO ES una tomadura de pelo.\n#NosCargoElTren \nVEAN 👇 https://t.co/yRyt90u2Jp",
        "RT @Arouet_V: 1. \"Yo no soy Chávez, yo no me pertenezco, yo le pertenezco al pueblo de Venezuela\". 13 de febrero de 2009\n\n2. \"Yo ya no me p…",
        "RT @ESEMEJIA: Metimos la pata mi-se-ra-ble-men-te compatriotas.\n\nEs hora de irlo analizando.",
        "RT @LatiaMa32760207: @hemalrod @Pelwchy @SebastianRemse #Marcha2Diciembre \n\nVa a ser el 2 de diciembre a las 11:00 am\n\ndel Ángel al Zócalo…",
        "RT @Pelwchy: #UneteMexicano 🔽\n\nA la #Marcha2Diciembre donde nos vamos a manifestar en favor del federalismo, la democracia y el respeto a l…",
        "RT @Terebzz: López es ya un hito en la historia de México. Su personalidad carente de lógica moral y Economica nos lleva probablemente a la…",
        "que vergüenza! jueces como este no queremos! https://t.co/FixOIMV0Is",
        "RT @Pelwchy: Si éstos serán los invitados VIP estamos más que jodidos\n\n#UneteMexicano \n\nParticipa en la #Marcha2Diciembre\n\nPor un país sin…",
        "RT @anabrmx: #2DeDiciembre https://t.co/DSSHScEiRa",
        "RT @jorgeberry: .@mario_delgado1 afirmó que no habría más consultas fuera de la ley. No he visto su reacción al anuncio de @lopezobrador_",
        "RT @JACrespo1: Otros tres proyectos con consulta a modo, para obtener el resultado deseado y hacerlos pasar por voluntad del pueblo. Buena…",
        "maite, no actuemos como \"ya saben quien\" no dañemos a México. sugiero 2 dic. https://t.co/6CMQiArQE3",
        "RT @LatiaMa32760207: Vamos a jugar con esto confirmamos quien tiene razón\n\nYo digo que Lopez ya tiene los resultados de la consulta, y uste…",
        "RT @Rcabrerasiles: Sr. Presidente Electo @lopezobrador_ a pesar de la marcha del día de ayer y de los claros mensajes de los mercados, pers…",
        "RT @marialuisalg1: Un piloto grabó a la familia de @lopezobrador_ subiéndose a un súper jet particular. Qué tal? https://t.co/rCvXxGUmrq",
        "RT @ecardenassan: A dos semanas de la decisión de @lopezobrador_  de cancelar el Naicm, sigo convencido que será recordada como una de las…",
        "RT @LatiaMa32760207: #UneteMexicano \n\nA la #Marcha2Diciembre donde nos vamos a manifestar en favor del federalismo y la democracia\n\n11:00 a…"
      ]
    }
  }
}