{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@padre_de_todo Jajajaja",
        "@padre_de_todo No le hiciste la prueba del añejo?",
        "Aquí la prueba de que si todo lo que te robas se lo donas a tus hijos ya quedas impoluto... https://t.co/cMeNrxLKqO",
        "@lopezobrador_ O sea, si todo lo que te robas se lo donas a tus hijos, ya no hay delito?🤔",
        "@Ayotzinapa_Farc @lopezobrador_ Rata! https://t.co/nlfuK2sF0B",
        "RT @cerdopanadero: #urge https://t.co/EiMoy4rUXt",
        "RT @ReichAnimalista: Porfa razonen su voto animalovers.... 😂😂😂😂😂 https://t.co/6QYjbYXMrF",
        "Lo que se le critica a @lopezobrador_ no es si tiene departamentos o vuela en avión privado, de lo cual es libre. Lo que se le critica es la retórica mentirosa y los baños de pureza que contradice con sus acciones.",
        "RT @ilegarciafranco: Urgente ofrecer nuevos formatos para el #DebateINE. Lo visto anoche confirma el nivel de comunicación política en #Méx…",
        "RT @yisus_oficial: Yo hubiera ganado el debate si me hubieran invitado\n\n#debate #INE #VotaAsi #YisusElPreciso #Debate2018 #DebateDelDebate…",
        "@elnocturno Ya no supe si era cierto...",
        "#Verdades\n#DebatePresidencial2018 https://t.co/pGpJAUWKcA",
        "RT @Iopezobrador: Perdimos este debate, pero quedan dos más, prometo no perder el tiempo pegando estampitas.",
        "@lopezobrador_ @Benitojuarez le vendió el país a los gringos, @PresidentMadero  fue financiado por EUA para darle en la madre a México y @lazarocardenas le dio en la madre a la agricultura en este país...",
        "A mi no me digas, yo voté por kodos...",
        "@lopezobrador_ no mames",
        "Quien no ha dado a conocer sus datos es @lopezobrador_",
        "@lopezobrador_  no mames!!!",
        "Viejo puñal @lopezobrador_",
        "@JosTovar @lopezobrador_ Se dice impoluto. Que lo demuestre",
        "Pinche @lopezobrador_  mientes con todos los dientes",
        "Pinche debate está asqueroso... Cuando te han secuestrado y extorsionado a tu familia no te andas con las pendejadas de @lopezobrador_",
        "#DebateINE\nBuenísimo análisis!!! https://t.co/M3jfieXjlL",
        "@jgnaredo Ay, no mames!\nEso se llama paranoia...",
        "RT @PrincessPrian: Lo sabemos   ❌ 🤡\n\n#DebateIne https://t.co/NFslC5ryOn",
        "RT @AccionNacional: Las mexicanas y los mexicanos necesitamos con urgencia un país donde haya oportunidades y se pueda vivir con tranquilid…",
        "RT @Iopezobrador: No hay devolución del dinero a quienes compraron candidaturas de #Morena no más por el fuero que ya desapareció.\n Ccp: @m…",
        "@Pako_paredes @DanielaAcosta79 @lopezobrador_ @UNICEFMexico @SaveChildrenEs @ricardobucio @NinosProtegidos @dparamooficial A ver, muestra la colección...",
        "@RicardoAlemanMx Viejo asqueroso!",
        "RT @Iopezobrador: Me están reportando la gente acarreada en los mítines de #Morena, que hay un hombre mayor, un adulto de canas que se le h…",
        "@officialfey Pero contigo puesta...😘😘😘",
        "RT @econokafka: - ¿Maestra?\n+ ¿Si, Pepito?\n- ¿Qué es hipócrita? https://t.co/ySMXyo8FvY",
        "@DrNetas @LuisBecerraO Uo, uo...",
        "RT @DrNetas: Después de ver el #DebateChilango ya decidí... mudarme a Mérida o algo así, porque ah, jijo...",
        "@DrNetas Y qué culpa tienen los yucatecos?",
        "@CarlotaEmperatr Yo digo que es Megamente",
        "RT @luisantgarcia: - Oye, ¿Por qué @lopezobrador_ no quiere ir a las universidades?\n- Porque se tarda 14 años en salir. https://t.co/HbidWZ…",
        "RT @Iopezobrador: Si votan por mi, cuando sea presidente acabaré con la pobreza y abriremos paso a la miseria absoluta.",
        "@officialfey Si, a ti... 😍",
        "@rudorivera @lopezobrador_ 😂",
        "@LeonKrauze @lopezobrador_ Viene a mi memoria Don Nicolás Zúñiga y Miranda...",
        "@IguanaTatuada Tienen buena pompa...",
        "@PPmerino @ChumelTorres @callodehacha @WallaceIsabel Eso lo inventaron los comunistas para convencer a la gente que no se dejaba convencer de las bondades del régimen... Le copiaron la idea a Hitler, pero en lugar de hacerlos jabón, los aleccionaban.",
        "@SergioSarmiento Señor Don Sergio, por favor. Los campos de concentración los tenían los nazis para matar judíos, estos serían como los campos de reeducación comunistas, saldrían entrenados para la \"KGBTL\" (Como KGB en náhuatl)",
        "RT @ReichAnimalista: De nuestro derecho a utilizar a los animales emana nuestra obligación de cuidar de ellos https://t.co/LhTwBttAu7",
        "Interesantísimo análisis... https://t.co/zYYsFRKvDB",
        "@alejandrocidmx @ANDROMACO64 Creo que está resultando exactamente lo mismo...🙄",
        "RT @ANDROMACO64: Dicen algunos que el apoyo de Belinda al Peje es legítimo. No lo dudo, como tampoco dudo de su ignorancia legítima, así co…",
        "RT @JaimeRdzNL: La mayoría de los mexicanos quieren que los gobernantes resuelvan todo, debemos cambiar esa manera de pensar. El gobernante…",
        "RT @JaimeRdzNL: No estoy de acuerdo con que @LopezObrador_ quiera repartir el dinero tuyo y mío. Es una injusticia para el pueblo trabajado…",
        "RT @ramirezmmx: Nestora Salgado no secuestrada, solo encerraba personas y cobrara dinero a los familiares a cambio de la liberación.\n\nNo co…",
        "@ramirezmmx Estaba a punto😂😂😂 que bueno que aclaraste.",
        "Pues por lo pronto voy a quemar todos los discos y los posters que tengo de @belindapop y los invito a hacer un boicot porque no es neutral...\n\nQué mamón se oye uno cuando imita a los chairos, verdad?😂😂😂😂😂",
        "A @RicardoAlemanMx lo crucificaron por un chiste parecido. Que esperan para linchar a este güey?\nAh, como está a favor del viejo loco entonces está bien https://t.co/Oyc0tb5neS",
        "@yeidckol @lopezdoriga @Foro_TV Si realmente eso fue lo mejor, deben de sentirse muy decepcionados de su candidato.",
        "RT @alvvayssad: Yo: voy a votar por AMLO porque su discurso es con el que más me identifico. \nAMLO: riki rikin canallín.",
        "RT @padre_de_todo: En mis tiempos a las mujeres sin nalgas se les condenaba a la hoguera...\n\nO al menos así debió ser ☝",
        "@CartonCalderon @Machixblue Bravo!!!",
        "@beltrandelrio Que les mochen la mano",
        "@DrNetas Hay una serie de Luis Miguel?",
        "@partidoverdemex No amen, a poco sólo por ley van a convertir la basura en energía? Si realmente tienen ganas háganlo! Quién se los impide?",
        "@padre_de_todo Y yo que ayer me comí una de jamón...",
        "@cerdopanadero @anxeli_fidelis Yo vi en youtube un video donde pretenden demostrar que la tierra es plana😂",
        "@CartonCalderon Puede invertir en bonos de deuda de PEMEX, si cotizara en la bolsa sería quizás una inversión muy arriesgada",
        "@padre_de_todo Se llama angina de pecho...",
        "@cerdopanadero @Corona_MX Ahora si los cerdos vuelan...",
        "@cerdopanadero @Corona_MX  https://t.co/snTway8GFj",
        "@arr1910 El problema es que si uno lo piensa bien termina sintiendo pánico de que alguno de esos sea presidente. Nos quejábamos de Peña Nieto...",
        "Repasando el video del debate quiero proponerle al @INEMexico un cambio en el formato y que le pongan risas grabadas después de cada participación. Refuerza la sensación de estar viendo \"El Chavo del Ocho\"\n#DebateINE \n#DebatePresidencial2018",
        "@cesarfaz @DeniseDresserG @GildardoSoto Que nivel de argumentación y contra argumentación, Cicerón y Sócrates deben estar verdes de la envidia...",
        "@DeniseDresserG ¿Alguien me puede orientar respecto a cómo cancelar una cuenta de twitter? Gracias. https://t.co/gjjgggWhph",
        "@cesarfaz  https://t.co/y0zGedgbZu",
        "https://t.co/43jSEQl1OD\nInteresante ejercicio... https://t.co/Z3OS6uBYe1",
        "@BogusBelgodere @angelferPF @JessHermosillo @rgraciag @DianaGamezNL @JSPValencia @luisantgarcia @ferbelaunzaran @AlexaPimentelMx @lebuma9 @bkzvl @JorgeGCastaneda @JTrianaT No debería causarle escozor la opinión de un bot pagado de sólo seis seguidores. Tal como dijo #HayNiveles",
        "RT @Tlahuicole1318: Llevamos seis años quejándonos de un presidente pendejo\n y el que encabeza las encuestas \nen el debate sale con Ricky r…",
        "RT @DrNetas: @RuidoEnLaRed @EPN @IPN_MX  https://t.co/AoviFij52v",
        "RT @Iopezobrador: Esta fue la verdadera razón de mi respuesta a Chicken Little https://t.co/Fqvm7wFOBY",
        "@AbreMasLosOjos  https://t.co/h8FHJNrcUO",
        "RT @ubastien: Después de ver el segundo \n#DebateINE   #Elecciones2018 \nQuién crees que es el más apto para ser presidente de #Mexico",
        "RT @Iopezobrador: 1. En el 2006 el Toluca llegó a la final y perdió. Yo también\n\n2. En el 2012 el Toluca volvió a llegar a la final y volvi…",
        "😂😂 https://t.co/W6H4FOa8Dm",
        "RT @econokafka: https://t.co/l764AM0ghC",
        "RT @Iopezobrador: La del recuerdo. https://t.co/BWYkw6dCxD",
        "RT @carlosbravoreg: ¿Atacaban a AMLO por estar muy viejo?\n\nPues ya se las volteó. Con su réplica de “Ricky Riquín Canallín” demostró que ti…",
        "RT @tamaratennille: Pinche silencio incómodo con el grito del peje.\n\nPerro oso.\n\n#DebateINE",
        "RT @DrNetas: ¿Por quién van a votar quienes no quieren a AMLO en la presidencia?",
        "@joseantesyois No es demasiado tiempo a AMLO?",
        "RT @AlmaMaderoB: @joseantesyois Pues sí. El Peje es un pinche macuarro.",
        "RT @joseantesyois: La gente que quiere votar por Anaya solo es por el clasismo que sufren contra Andrés Manuel. No hay de otra.",
        "RT @RicardoAnayaC: Atendamos una ley elemental: tratemos al prójimo como queremos ser tratados. Hago dos propuestas: cooperación con Centro…",
        "RT @Iopezobrador: Voy a decretar que se siempre maiz en Guerrero, no importa que la tierra no sea apta, yo con mi ejemplo la haré apta.",
        "RT @DrNetas: #DebateINE Los trabajajadores del Instituto Nacional de Migración justo después de escuchar a AMLO... https://t.co/5XFjn8KlVi",
        "@arnemx @lopezobrador_ Creo se referia  a 2030",
        "Pinche peje, no tiene madre...",
        "RT @AlexItesm: Yo creo que a .@lopezobrador_ su familia debe quererlo, respetarlo y protegerlo, por su edad y salud debe retirarse de la po…",
        "@oirammx @Mesthern @RicardoAnayaC @JoseAMeadeK Principalmente en muerto de hambre, aunque le va a llevar un tiempo para lograrlo...",
        "RT @CartonCalderon: Magnífico artículo para quienes creen que el TLCAN dañó al campo mexicano, y pugnan por la “autosuficiencia alimentaria…",
        "RT @ruizhealy: Si crees que #AMLOnodebeganar dale Like, retuit y difunde. Si perteneces al 60% de quienes no apoyan a @lopezobrador_ difund…",
        "RT @Iopezobrador: Ni en el IMSS ni en el ISSSTE tienen a veterinarios que se especialicen en dinosaurios, es por eso que no me atiendo en e…",
        "@iSoyChistes Y quién sacó las fotos?"
      ]
    }
  }
}