{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @selene_pauluna: #MomentosQueTodosAmamos su #EscoteDeportivo para el #InicioDeSemana y dime #ElMapaDeTuPiel puede ser igualito al mío po…",
        "@kukuchn1 @teloresumo Que momento incómodo!\n\nhttps://t.co/9Qcf7QumNe",
        "RT @Argengchogau: HOY 🚨#Bariloche \n #ElBolson\nMaputruchos sobre #RN40 cortando y demorando el tránsito\nRostros tapados,  piedras y palos .…",
        "@Argengchogau ¿Algún río cerca?",
        "@Andrea_10813 Texmarker.\nHa! https://t.co/frCA97mEQD",
        "RT @victorfyt: Hoy decidí no ver nunca más a Fantino.\nRT si decidiste lo mismo. https://t.co/mOmAU0qWN5",
        "@victorfyt @mrgr2011 ¿Ni cuando invita a Asís?\nEs divertido!!!!",
        "RT @marcosleandroru: Tenés que mandar a un periodista a vivir a Venezuela de por vida, a cuál elegís?",
        "@jlsantana @animartino Si, pero como estoy atormentado desde que tengo memoria casi ni se nota.",
        "@HugoYasky Sin dinero del estado cierran en 15 minutos.",
        "RT @hegelianotw: @elojodjcpaz mascara full body. Es un espanto absoluto.",
        "@hegelianotw https://t.co/wXPYrnwrZ9",
        "RT @FrankZappa_: Creo que todo empezó a irse a la mierda  cuando:\n1- se fomentó el semianalfabetismo con el \"todos deben pasar de grado par…",
        "@FrankZappa_ Mi abuelo decía, \" una buena paliza a tiempo salva vidas\"",
        "RT @hegelianotw: Los dementores https://t.co/lJipejJqA8",
        "@hegelianotw Me gustan las máscaras, siento cierta afinidad.",
        "@vikidonda #AndateDonda",
        "RT @negra_63: Su albun familiar no me importa mucho!! Se q es un buen economista!!! https://t.co/fOCvMoD7qi",
        "@negra_63 ¿Y lo sabe por que?\n¿Le hicieron el test de Feynman-Heisenburg?",
        "@vikidonda No entiendo, repudia esto pero vota negativo a una ley para mantener violadores tras las rejas, que mujer compleja es usted. https://t.co/bKKoSv2LTr",
        "RT @Guillodietrich: Ningún gobierno ha hecho más que el nuestro para hacer crecer a Aerolíneas Argentinas, que es necesariamente un actor p…",
        "@Guillodietrich @patrijohnson Cierren aerolíneas de una santísima vez por favor, gracias.",
        "RT @NunkMasKKs: PIS Y CACA CONTRA LA POLICÍA\n\nEs ahora. Militantes del movimiento 1° de octubre están pidiendo planes en ANSES Tandil. Arro…",
        "@NunkMasKKs @FranciscoSolaOK La prueba irrefutable de que los héroes de historieta son pues ficción.\nPor la décima parte de esto teníamos un Punisher por kilómetro cuadrado. https://t.co/aF2aWQX8Hu",
        "@GuhseRodolfo ¡¡¡¡De los creadores del zocatrucho llega el calzoncillo delator!!!!\nHagase medir el aceite, mediocre. https://t.co/67ENbobsIB",
        "@baronjimena ¡El mejor chiste que he escuchado!\nJimena Barón hablando de ejemplos. https://t.co/s1enavYl4P",
        "@okantifeminista Yo como en mi plato y los demás en el suyo, ¿querés probar la caprese?\nAcerca el tenedor y te quedas sin manos https://t.co/QmT8opCaRW",
        "RT @santosjorgeh: Pino Solanas quiere un frente contra Mauricio Macri con \"Cristina, Massa y Alfonsín\" https://t.co/Vh2DaEfTQi",
        "@piva_adriana @santosjorgeh Lindo frente, en la retaguardia pongan a Scioli, Donda, Bergman.\nEn el arco a Milani.",
        "@PatoCristino @diegobranca Peronismo.",
        "RT @menos_trece: VERANO AZUL: Apocalyptic Edition https://t.co/EfLgkpLjPh",
        "@menos_trece Chanquete es un zombie!!!! https://t.co/2JJ9zHyT8u",
        "@Alfredo_Insua Buen intento, jaja! https://t.co/yao9RMhSco",
        "RT @teloresumo: Imaginate que un día te despertás y te das cuenta que todo lo que viviste fue un sueño. Toda tu vida fue un sueño. Vas al b…",
        "@teloresumo Daría gracias de no ser Rosario Lufrano.",
        "Detuvieron a la mujer que ocultó bengalas en la ropa de un nene para entrar al Monumental - Infobae https://t.co/95bAe8dXIh\n\nQue eficacia!\nAhora de la misma manera encuentren y detengan a los demás criminales que andaban por ahí.",
        "RT @BonettoJavier: 22/11/18\n#Elecciones2019 \nQue Imagen tené Ud.\ndel presidente @mauriciomacri ?\n\n#Rating #LaVueltaCompleta #EncendidosEnLa…",
        "RT @gus_bs: ENCUESTA Y RETWITEAR.  AEROLÍNEAS ARGENTINAS otro paro este lunes. 12000 empleados .  Miles de personas varadas. Le cuesta mill…",
        "@goodycashh Es bueno admitanlo!! https://t.co/w8Xtt0eZpA",
        "RT @GusiSkywalker: ¿Qué me harías? https://t.co/kE8aqRxrA2",
        "@GusiSkywalker https://t.co/3rB6qqp7QD",
        "RT @gus_bs: Encuesta y Retwitear.  Muchos  catolicos lamentan que el Papa Francisco no visite la Argentina.  Conociendo sus VÍNCULOS con lo…",
        "RT @AlbertoBranvil1: ¡¡El periodismo sigue insistiendo con la paridad en las encuestas!!\n\nSi las elecciones fueran el domingo ¿a quien vota…",
        "@elpabloeduardo Cállese.",
        "@elpabloeduardo Callese ya!",
        "@agdws https://t.co/ZhkCCtoEax",
        "@elpabloeduardo Cállese!!",
        "@elpabloeduardo Mepa que el photoshop no es lo tuyo, seguí abriendo tetrabricks https://t.co/94g8u2Xb7k",
        "De los creadores de, \"la campera de camioneros la conseguís en cualquier lado\"  llega \"el calzoncillo delator\" https://t.co/u1RtwOHLmr",
        "@valeCMarchant @CARPoficial Unos cobardes, si.\n\nhttps://t.co/7F11XsHgXS",
        "@GusiSkywalker https://t.co/O9MiKcDl4H",
        "RT @GusiSkywalker: Mientras tanto en algún lugar de la ciudad le están dando el desayuno a La Niña Bengala.",
        "RT @LG_RDT: Esta por lo menos duda... https://t.co/DYSQCWUqgh",
        "@LG_RDT Ya prescribió la causa señoras y señores o lo que quieran ser chiques.",
        "RT @pepitovarela: Mi visión para el 2019 es que vuelve Cristina  y todos estos ladrones offshores de wall street terminaran presos por el s…",
        "RT @costapobres: Se honesto, que le harías?😈😂🤣🇦🇷💪 https://t.co/qgscM282sf",
        "@costapobres @Susanaotta La levanto, la siento en el techo y le digo https://t.co/mJXpExFjre",
        "@MadreJuria Un poco a la izquierda y ...... https://t.co/x7LbHtS4Gp",
        "@LG_RDT ¿Por esto la están bombardeando doctora?\nMadre del amor hermoso!!",
        "RT @LG_RDT: ¿Patea con el ojo acaso? *la sepultan a mongomenciones* https://t.co/M9M4Br4uMt",
        "@MadreJuria Este año para navidad quiero un hombre.\nMaaaaah!",
        "RT @WalhallaMann: Sólo quiero laburar. Perdón si jodo mucho con las publicaciones.\n\n#BuenSabado para todos! https://t.co/ZSjzdV6MJr",
        "RT @LG_RDT: No entienden un chiste (aunque en el mismo tuit se aclara que es un chiste!!)\nNo entienden una ironía\nNo entienden que no es lo…",
        "@LG_RDT El test de Turing debería aplicarse en humanos.\nLos resultados serían sorprendentes.",
        "RT @carliferro: Por donde elegís informarte?",
        "RT @mrvictorica: Antes de culpar a la parcialidad de River hay que hacer una investigación seria de quienes fueron los responsables. Están…",
        "@mrvictorica ¡ANDAAAAAA!",
        "RT @GastonElTrueno: @elojodjcpaz No recibe sobres y quiere flan https://t.co/UP3tj3vr2x",
        "Apareció Mishel, la piba desaparecida en José C. Paz https://t.co/yVxrieCL6u vía @cronica\n\nLa de cintazos que necesita.",
        "RT @GeorgeMartynez: Un país sin retorno. \nhttps://t.co/T9SNuCfzaI",
        "@GeorgeMartynez De todas fue la única que pudo articular toda la frase de corrido.\nAl décimo quinto intento.",
        "RT @GeorgeMartynez: Qué me harías ? https://t.co/QkIGUQRaQD",
        "@GeorgeMartynez https://t.co/iJryjobBNR",
        "RT @GeorgeMartynez: Qué me harían ? https://t.co/ngKFSsxw87",
        "@GeorgeMartynez https://t.co/X8a6FNu2qs",
        "@GeorgeMartynez ¿Esta seguro Don Marcelo?\nMire que no conviene a Urtubey no le alcanza el sueldo y no quiero que ande pasando privaciones",
        "@BonelliOK @radiomitre Traducción: o nos juntamos o se nos termina el curro y vamos en cana",
        "RT @BuckFdez: BUCKYOFERTAS+BLACK FRIDAY= https://t.co/2vPkO0I783 (USA EL CÓDIGO BUCK PARA UN 3% DE CASHBACK) #AD",
        "@BuckFdez Hazlo no seas low!!!!",
        "@EncuestasArge12 @normi147852 @LanataPPT @CFKArgentina Eso si le creen a Elaskar, es un criminal que hacia negocios con criminales.",
        "RT @Republicana2018: ZONA OESTE/ Les ofrecieron planes sociales. La documentación q les requirieron, era para afiliarlas sin su consentimie…",
        "@Republicana2018 @piva_adriana Del \"toma y daca\" pasamos al \"dame y jodete\"",
        "@gracielaazul23 Ja!\nPor acá hay alguien que insistió en comprar una máquina para hacer fideos y una amasadora y los fideos los compramos en el almacén.\nNo, no estoy hablando con nadie mi luna y mis estrellas.",
        "@Alamala_1 https://t.co/oSVCH7GP48",
        "@LaBruja2008 10.000 pesos cobraba en el 1 a 1, o sea dólares, y se largó a llorar.",
        "RT @NowPaty1: Hola buenos dias aqui en CONCORDIA🌧🌧🌧\nNina es de  Vicente López \nHace galletitas para CELÍACOS, junto a 7 mujeres más,produce…",
        "RT @luisrodriguezrm: A Massa no le gusta qué lo escrachen con sus ex compañeros del Kirchnerismo. Así qué ni se les acurra difundir esta im…",
        "RT @nataliasoledad: Que me harías? https://t.co/IOiNO0CyW2",
        "@nataliasoledad Reciclarla, ¿se imaginan todo ese plástico en los océanos?",
        "@Sabbatella Primero, que son políticos choros que están presos.\nSegundo, aprenda a escribir si quiere terminar la secundaria.",
        "RT @mav222: A quien votarias hoy como Presidente de la nación",
        "@teloresumo Si no entienden un chiste que hagan un curso como hice yo.",
        "RT @teloresumo: ¿Cuál de las siguientes opciones usas para indicar que la pelotudés que estás diciendo es un chiste?",
        "RT @Odioxa27: -  Estoy preocupada. \n+ ¿Que te pasa? \n-  Creo que estoy loca, veo Duendes por todos lados! \n+ Viste un Psicólogo? \n-  No, so…",
        "@Odioxa27 Es bueno, admitanlo. https://t.co/xeeXG8BeXy",
        "@LANACION Pase al sector privado, no se preocupe por nosotros Don Juan nos la vamos a arreglar sin usted.",
        "RT @NicolasLucca: Se agradece el RT. https://t.co/3yuYho69R5",
        "@JovenesDPBrown Tengo mi propia opinión, no soy rubio ni tengo ojos claros ni soy rico, trabajo desdé los 13 años y no me siento víctima del sistema no me dejo llevar por lo que dicen los que organizan esas marchas, si es su gusto dejarse manejar por discursos de barricada que le aproveche.",
        "RT @sscancar: Sufre del síndrome de ‘Mayor ocultamiento cuanto la verdad más se revela’. Por vergüenza el inconsciente hace que Ella se cre…",
        "¿Que le pasa a Rosario Lufrano?"
      ]
    }
  }
}