{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @leoagarciaa: A ver, @lopezobrador_  ya transparentó (no con hojitas de Excel) el fideicomiso (ilegal) para la reconstrucción con el que…",
        "RT @SergioSarmiento: Los bloqueos de carreteras, como la México-Pachuca, dañan más a quienes tienen que trabajar para ganarse la vida. Son…",
        "RT @amparocasar: Otra enmendada de plana a los legisladores de Morena. AMLO  anuncia consulta tren maya para 24 y 25 de nov aunque Mario de…",
        "RT @RicardoAlemanMx: Más claro ni el agua! El autoritario @lopezobrador_  respondió con más autoritarismo; otra consulta pato --ahora para…",
        "una burla más https://t.co/W8hAH8CuwL",
        "RT @Netinne18: Puso en evidencia su farsa... https://t.co/yevwrFtWO1",
        "RT @beltrandelrio: Lo mismo para la refinería. Tampoco hay los estudios que marca la ley y ya anunciaron 50 mil millones de pesos en el PEF…",
        "RT @AspasiaDeMilet: Según este diario español López es la burla y hazme reír mundial”. Lean: Caprichos irracionales'... El próximo presiden…",
        "RT @YO_TANTETONA: @marchafifi @lopezobrador_ @SocCivilMx @LauraHerrejon @Reforma @El_Universal_Mx @elsolde_mexico @lasillarota @RicardoAlem…",
        "RT @reinadeborg: @LauraHerrejon pésima imagen da morena. No tienen institucionalidad, no tienen un proyecto de Nación. Nuestro México está…",
        "RT @AdalRicom: Mexicano apoyando a otros mexicanos y tú? https://t.co/OzDENpOFvD",
        "RT @MaxKaiser75: Wow! Que rápido se hicieron los estudios de viabilidad técnica, económica, financiera y ambiental para determinar el mejor…",
        "Ojo: nunca se dijo \"iguales\" se dijo: somos MEXICANOS https://t.co/9DFAk5wk8E",
        "RT @luisantgarcia: Ayer, la sociedad civil cuestionó la consulta manipulada que canceló el NAIM.\n\nHoy, el autoritario que llegará al gobier…",
        "RT @g_quadri: Ojo: Antes de empezar cualquier obra física en Tren Maya y Refinería se requiere por ley la Manifestación de Impacto Ambienta…",
        "🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣 https://t.co/8EQI7D5GK8",
        "RT @dianarouzaud: Ayer fui a la marcha porque a mi NADIE va a decirme si puedo o no manifestarme, o sobre qué causas debo hacerlo.\n\nMéxico…",
        "RT @econoclasta: Es una burla. Peor aún, es el total y absoluto desprecio de las leyes. https://t.co/At9iNvuPL6",
        "RT @cataperezcorrea: Si hay consulta, pero otra vez no es legalmente consulta sino sondeo. Tampoco es representativa. No se consultará a la…",
        "RT @ALasCarrerasMX: @g_quadri Muy raro, todos van con la cara descubierta y no saquearon ningún Oxxo, estamos seguros que se le puede llama…",
        "RT @luispazos1: Una marcha sin acarreados a favor de seguir construcción del aeropuerto en Texcoco https://t.co/tGdzgxu27D",
        "RT @DivinoTormento9: Lo que pretende AMLO es tenernos divididos siempre mediante sus consultas a modo, o será que le quedo grande el puesto…",
        "RT @jorgeberry: .@lopezobrador_ anuncia consulta sobre el tren maya, y al mismo tiempo, la fecha del inicio de la obra. ¿Será que sabe qué…",
        "RT @PGJDF_CDMX: Se activa #AlertaAmber para localizar a Mateo Iván Latapi Acosta de 11 años de edad, fue visto por última vez en la colonia…",
        "RT @DeniseDresserG: 🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐🤐…",
        "RT @CPol41919488: @Artemisa_GR @Chedrauioficial @amievajoserra @supercivicosmx @arnemx Nunca aparecio ningun funcionario de Gobierno Centra…",
        "RT @JOCAPA66: @marchafifi @lopezobrador_ @SocCivilMx @LauraHerrejon @Reforma @El_Universal_Mx @elsolde_mexico @lasillarota @RicardoAlemanMx…",
        "RT @ANDROMACO64: Tendrá sentido una nueva consulta para un resultado que todos ya sabemos? El #TrenMaya ya tiene fecha de arranque. El 10 d…",
        "y van con otra consulta a modo! https://t.co/zqcxfPrHbS",
        "@reinadeborg así es, la Unión hace la #Fuerza #México https://t.co/p66S7ZMC4D",
        "RT @leoagarciaa: @LauraHerrejon Por si una #ConsultaIlegal no fuera suficiente, @lopezobrador_ nos recetará la 2a parte con OTRA #ConsultaI…",
        "RT @carmen_olvera: Sr. Presidente Electo @lopezobrador_ seguramente, ha esta hora ya le informaron que, hubo una GRAN MARCHA CÍVICO-CIUDADA…",
        "otra consulta a modo!! https://t.co/MOTncXAlxB",
        "RT @ebohorquez: En términos de democracia participativa y directa, el país está lejos, muy lejos, de alcanzar su máximo potencial. \n\nDesapr…",
        "RT @VanesaVanHelsin: Los chairos quieren opacar denostando la #marchafifí pero para pruebe basta un botón y aquí imágenes #111111PorMexico…",
        "RT @ANDROMACO64: #FueraLópez\n#MarchaFifi \n#MarchaPorTexcoco \n\nAsí se manifiesta la sociedad civil, no pobres, no ricos, mexicanos comunes y…",
        "RT @PrincessPrian: #111111XMexico 👍\n\nPorque esto es una burla para los mexicanos\n\nÚnete 👑😈💖 https://t.co/Lmfxq773sN",
        "RT @homestaffmexico: Una #Marcha sin acarreados. ¡Cuenta mucho más! https://t.co/H6LZjYBIVY",
        "RT @AlexItesm: López Obrador antes de ser presidente ya provocó una manifestación en contra\nYa tiró a la bolsa\nYa afectó las Afores\nMetió m…",
        "RT @homestaffmexico: El himno... la marcha https://t.co/2YSUlxKAUT",
        "RT @lacabritafifi: “Fuera López, fuera López”\n\n@lopezobrador_ ¿no que todo el pueblo está contigo?\n\n#MarchaPorTexcoco #MarchaFifi #11del11…",
        "RT @MLS_censura: Avanza la marcha ciudadana denominada fifí en la  #CdMx en defensa del #NAIM  entonan  el Himno Nacional Mexicano, corean…",
        "RT @elheraldo_mx: Marchan ciudadanos contra la nueva mafia, escribe @rpascoep https://t.co/S6byBj7ThT https://t.co/cku4pg4BgY",
        "RT @SocCivilMx: Bravo Mexico! La #SociedadCivilMexico 🇲🇽 despierta!... la primera de muchas que están por venir \n\n#MarchaFIFÍ , con\n\nF irme…",
        "RT @NTelevisa_com: El contingente, conformado por diversas organizaciones, marcha del Ángel de la Independencia al Zócalo capitalino sobre…",
        "RT @EduardoBlanes: Pequeños y micro empresarios fifís que dan trabajo y pagan impuestos pero que su único delito es no haber marchado por e…",
        "RT @SrRodriguez22: Ya listos para exigir nuestros derechos y no mas consultas piratonas, a modo y corruptas. https://t.co/Za52tjOfwR",
        "RT @LatiaMa32760207: @MierdaPri @marchafifi Si hubieran hecho la consulta como marca ley hubiéramos votado, el problema es que la \"consulta…",
        "RT @AlinaLunaGomez: A favor de la legalidad, respeto a la Constitución #11del11 https://t.co/dFDreGPWKM",
        "RT @cramospadilla: Una marcha, primero la blanca cuando fue jefe de gobierno, y ahora la de hoy 11,11,11. Ambas consideradas como clasistas…",
        "RT @marchafifi: Ni chairos, ni fifis \nDividen al país \n\nMéxico despierta así empezó Venezuela! #MarchaFifi https://t.co/3aDUNcM33c",
        "RT @marchafifi: Obrador escucha México tiene voz \nMéxico somos  todos \nQueremos el progreso, no el retroceso!  \n\n#MarchaFifi \nEscucha @lope…",
        "RT @LatiaMa32760207: #111111XMexico \n\nLa marcha de hoy es un éxito \n\nPorque se marcha por amor a México\n\nPor que se marcha por la democraci…",
        "RT @Garcimonero: La marcha por el NAIM en Texcoco y contra la simulación y el fraude electoral de consultas .\nUna movilización ciudadana. h…",
        "RT @SocCivilMx: La primera de muchas por venir! Unidos somos más!\n\nBravo Mexico! La #SociedadCivilMexico 🇲🇽 despierta!\n\n#MarchaFIFÍ , con…",
        "RT @LatiaMa32760207: Mientras los Lopez están de boda 45,000 familias pierden su ingreso\n\n#111111XMexico\n\n#TrabajoparaTodos \n\n#Re_AccionCiu…",
        "RT @El_Universal_Mx: Al grito de \"¡Texcoco!\", “Sí al Aeropuerto” y “AMLO, escucha, el pueblo está en la lucha!”, comenzó la marcha para exi…",
        "RT @ferbelaunzaran: El viejo régimen priísta del siglo pasado consistía en un hisperpresidencialismo autoritario dotado de facultades metal…",
        "RT @SebastianRemse: Claro que hay mucha gente \n\n#UneteMexicano \n#Re_AccionCiudadana https://t.co/SKRLyWkjVP",
        "RT @VanesaVanHelsin: No se trata de caprichos o de populismo político el cual estamos hasta 🤦🏻‍♀️ se trata de lo q se necesita para México…",
        "RT @LaHogueraMx: 🔥\"#Atenco quiere progreso\" ejidatarios piden a @lopezobrador_ que se construya el #NAIM 🛫\n📽️: @calesmont https://t.co/T6Mk…",
        "RT @ferbelaunzaran: Es su derecho marchar y la cancelación del #NAIM por parte de AMLO constará, al menos, 120 mmp que bien se podrían habe…",
        "RT @ROCIOALCALAG: ¡Bravo México!\nCiudadanos llegando al Ángel convocatoria para #111111XMexico #UneteMexicano \n@webcamsdemexico en tiempo r…",
        "RT @homestaffmexico: México puede ser un ejemplo de progreso y una potencia.\n¡No lo frenes! https://t.co/j2NPL3lYnC",
        "RT @GlodeJo07: ¿Que son ridículos los que acuden a la #MarchaFifí?\nRidículo esto, que afectó durante meses a ciudadanos y negocios que tuvi…",
        "RT @moverseesvivir: Somos ciudadanos no somos acarreados #111111XMexico #AmloEsCaos #MexicoReflexivo  @lopezobrador_ https://t.co/7F84gWFNLI",
        "RT @TlacaelelRey: -Marcha fifi\n-Marcha pejefobica\n-Marcha de resentidos\n-Marcha prianista\n-Marcha wannabe\n-Marcha d pirrurris\nLlamenla como…",
        "RT @Arouet_V: Estampas de quienes en pleno uso de sus libertades decidieron salir a las calles https://t.co/ZXDi7rXlXv",
        "RT @MarceMarcianita: Que quede muy claro:\n\n\"\"Somos ciudadanos; no somos acarreados\"\n\nCiudadanos en marcha luchando contra la dictadura\n\n#11…",
        "RT @13_iracheta: #111111XMexico  hay que recordarle a amlo que es presidente electo pero no es dueño del país ni del futuro de las próximas…",
        "RT @vaneklein: Es tristísimo q como sociedad nos dividamos!!! #nosonchairos #nosonfifis SOMOS MEXICANOS !!!",
        "RT @MuySuFrida: Aclaremos conceptos:\n\nParticipación ciudadana vs. Simulación de participación.\n\n#MarchaFifi https://t.co/HMixjbdgA5",
        "RT @ROCIOALCALAG: Tanta indignación les ha causado la manifestación #111111XMexico #UneteMexicano que la descalifican.\nNo se han dado cuent…",
        "RT @MarceMarcianita: SOMOS FIFÍS CON MUCHO ORGULLO. \nNO A LA DICTADURA\n#111111XMexico \n#UneteMexicano https://t.co/KN9HH5uDA6",
        "RT @moverseesvivir: Mexico Despierta #111111XMexico #UneteMexicano #MexicoReflexivo https://t.co/P6XqMbvLX4",
        "RT @lcocoyoc: 🤔🤣🤣 #111111PorMexico \n#uneteMexicano\n#frenteNacionalMX\n#MexicoReflexivo https://t.co/gb5TjlFHgo",
        "RT @HCHP: Hacer menos o intentar desprestigiar la #MarchaPorTexcoco que discriminan como #MarchaFifí (supuestamente se busca unir a México…",
        "RT @El_Universal_Mx: \"Estamos manifestándonos de manera libre, nadie nos trajo\", Mariana Gómez del Campo, ex senadora del PAN https://t.co/…",
        "RT @azucenau: ¡Queremos Texcoco! ¡No queremos a Maduro! ¡Estado de Derecho! Algunas de las consignas de la #MarchaPorTexcoco #CDMX #AMLO ht…",
        "RT @VanesaVanHelsin: Los chairos quieren opacar denostando la #marchafifí pero para pruebe basta un botón,aquí va un video #111111PorMexico…",
        "RT @aaronjimenezpaz: Completamente de acuerdo. Dejemos de utilizar esos términos que solo polarizan una sociedad que debe de estar unida pa…",
        "RT @SrRodriguez22: MUCHAS GRACIAS a todos los fifis que nos acompañaron hoy, demostramos que podemos manifestarnos y exigir nuestros derech…",
        "RT @SocCivilMx: Bravo Mexico! La #SociedadCivilMexico 🇲🇽 despierta!... la primera de muchas que están por venir \n\n#MarchaFIFÍ , con\n\nF irme…",
        "RT @ROCIOALCALAG: Me enorgullecen tanto, me representa cada uno de ellos. \n#MéxicoReflexivo #111111XMexico #UneteMexicano \nQue alegría!! ht…",
        "RT @PLakech: #MarchaFifi que significa: El que trabaja, paga impuestos, es decente, es honesto, se educa, se supera, es bienintencionado, r…",
        "RT @LatiaMa32760207: La #111111XMexico es un éxito y se ve en que los opositores a esta muestra democrática es de lo único que hablan \n\n@lo…",
        "RT @ROCIOALCALAG: Quizá el calificativo que utiliza despectivamente sea el adecuado.\nEstudiantes, amas de casa, jóvenes, mujeres, hombres s…",
        "RT @JAntonioOcampoO: Un periodista chairo intentando desviar el objetivo de la #MarchaFifí.\nNo señor @HernanGomezB, ¡LA MARCHA NO ES CONTRA…",
        "RT @TIMBIRILIZ: En domingo, sin molestar a los demás, sin grafitear negocios y de manera ordenada y pacífica #denadachairos https://t.co/j9…",
        "RT @AdalRicom: No que fuimos muy poquitos?\n(la marcha de los señoritingos)\n@chise991 @cirivaco1 https://t.co/SG1UD7RIj3",
        "RT @GlodeJo07: Me causa gracia que aquellos que cerraron calles, bloquearon avenidas, hicieron plantones y vandalismo se sientan ofendidos…",
        "RT @GuillermoLerdo: Hoy miles de ciudadanos salieron a manifestarse en la #CDMX para rechazar la simulación y las consultas a modo. \n\nQue n…",
        "RT @DivinoTormento9: #MarchaFifí 😎 / #marchachaira 👹 https://t.co/AAyUyAqVMH",
        "RT @GarcesLaureano: Un grupo de personas en una parada de camión, estaba entregando este tipo de volantes en la marcha.\n\nDurante la marcha…",
        "RT @ADNPolitico: Con gritos de \"¡Texcoco, Texcoco!\" y \"¡No a las consultas!\", está por iniciar la marcha en defensa del NAIM, criticada com…",
        "RT @Omar_Castrejon: Lic. @lopezobrador_ recuerde que usted será Presidente de toda la nación, no solamente de los que piensan como Ud, no v…",
        "RT @lcocoyoc: 🤔👍🏻 #111111PorMexico \n#uneteMexicano\n#frenteNacionalMX\n#MexicoReflexivo https://t.co/ah5jAwBaKM",
        "RT @econokafka: La primera marcha contra un Presidente que todavía no toma el cargo.\n\nHaciendo historia, sin duda.\n\n#MarchaFifí #EconomiaAl…",
        "RT @MaruenFormula: CONTINUAMOS EN @MaruenFormula 103.3 FM @Radio_Formula  / ENTREVISTA VÍA TELEFÓNICA CON LAURA HELENA HERREJON / EN DEFENS…",
        "RT @orendona: La mayoría no quiere consultas fraudulentas (más de 98%) https://t.co/PCAeJMekj9"
      ]
    }
  }
}