{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@phiaa22 El que no te doy? jajajajaja, Bromi &lt;3",
        "A lo bien que estúpido y guevon he sido parce!",
        "RT @EsAdolescencia: Soy de esas personas que se encariñan rápido, entregan mucho y reciben poco.",
        "A veces se me olvida de lo valioso que es mi tiempo y lo ando regalando por ahí a quien no lo merece.",
        "RT @VickyDavilaH: Urgente! Ayudemos a encontrar a Santiago Orozco, tiene 7 años, su abuelo en Bogotá lo subió al bus equivocado cuando iba…",
        "RT @AdriNothing: Desconfío de todo el mundo.",
        "RT @sinconjeturas: Ella es todo eso que se abraza con fuerza.",
        "RT @pghl30: Prometo mirarte aunque eternamente tenga miedo a perderte.",
        "@phiaa22 Jajajaja, a mi también me gustaría que fuera solo parla",
        "Si estoy contigo no necesito nada más.",
        "RT @Majo_tauros: La colección inacabada de fracasos.",
        "RT @Davidt_111: Uno tan joven y complicandose la HIJUEPUTA vida por amor.",
        "@JulianaBohorqu3 Yo!",
        "#PuthaBida estoy muy sad!!",
        "RT @Jeep: Wild child. Photo credit: Brad K. https://t.co/3xTxPucVhz",
        "Me sorprende tanto lo rápido que una persona puede hacer que se pase del amor al odio.",
        "RT @Jacintometro: Duele mas tenerte  que dejarte ir",
        "Hacerle daño a alguien es una mierda, se siente aún peor que cuando te hacen daño a ti.",
        "RT @sinconjeturas: ¿Y si te beso y no te dejo ir nunca?",
        "RT @asrx_: Abrázame fuerte no me sueltes",
        "RT @Valentinaa__t: Los lunares son preciosos, más cuando los tiene la persona que uno quiere. Si.",
        "RT @MikeMadrigaI: Si quieres que algo se haga, no se lo cuentes a nadie",
        "RT @mapatilla: Qué amargura tan HP hacer este capítulo de #LaPulla. ¿A dónde está llegando la paz? Aquí nuestro pequeño homenaje: https://t…",
        "Nadie está cuando realmente lo necesitas, #PuthaBida",
        "RT @BorgesJorgeL: Creo que la poesía tiene su música propia.",
        "RT @ElMakiaDice: Te estás bañando y suena un tema re feo. https://t.co/VPFoBXXpLu",
        "@Paulaag__ JAJAJAJAJA, creo que no",
        "@Paulaag__ Ya tiene la plata?, jajaja",
        "RT @villalobossebas: GRACIAS DIOS POR UN NUEVO DÍA",
        "RT @BorgesJorgeL: Yo diría que el amor no puede prescindir de la amistad. Si el amor prescinde de la amistad es una forma de locura.",
        "@Paulaag__ Paaaarce que vaina tan sad.",
        "RT @EiAnsioso: -No mames, sólo un trago.\n-No quiero, gracias.\n-Ya no mames, uno y ya.\n-Bueno ya okey, sólo uno... https://t.co/ysJWEkCkbF",
        "@phiaa22 JAJAJAJAJAJAJA,  es una oportunidad única, yo de usted acepto 😂😂",
        "@pghl30 @Loveraphiphop Pffff, yo no veo matemática 😌",
        "RT @matadoreltiempo: No quisiera estar en los Crocs de cierta persona.",
        "RT @petrogustavo: Entre más suban las tarifas de los buses más motos y carros habrá, más aumentará la congestión y  más ESMAD lanzarán a la…",
        "RT @DanielSamperO: En la alianza de Uribe y Vargas Lleras, ¿cuál es el parrillero?",
        "@phiaa22 Y la verdad es que tiene 12",
        "RT @sergio_fajardo: La Coalición Colombia es una construcción colectiva que demuestra que podemos ser diferentes sin ser enemigos. No hay a…",
        "@phiaa22 Te acompaño a almorzar?",
        "RT @Estimeless: Lo mejor que he leído. https://t.co/lYPDhqVgW9",
        "RT @sin_cafeina_: 13 de Enero; \n\nHay momentos y personas que son fugaces, pero dejan bonitos recuerdos, recuerdos que duran para siempre.",
        "RT @alejodorowsky: ¿Quieres lograr el éxito? Libérate de la obsesión de ganar o perder. Haz sólo lo que te gusta.",
        "RT @LuisitoComunica: Ojalá tu corazón fuera un celular, para robármelo.",
        "RT @phiaa22: Pero voy robarte un beso, que te recuerde este momento bailando el Dembow. 💃🏼🤭",
        "RT @liz_ferrao: Mi DM está muerto",
        "RT @caamilorojasb: Gracias Dios por la vida",
        "@padresalvajee Ábrase bobo ignorante, a humillar a otra parte.",
        "RT @padresalvajee: Cuando Falcao hace gol jajajaja #PremiosFSL2017 https://t.co/PChwvKARKm",
        "RT @BorgesJorgeL: La literatura es una forma de la alegría.",
        "RT @Serranoo__: Quiero Mc donalds, no importa cuando lean esto):",
        "RT @villalobossebas: Nuestro 2018, es juntos.",
        "RT @sinconjeturas: ¿De qué sirve amar si no has dejado el pasado atrás?",
        "\"Pero puedo llenarte los oídos de todas mis canciones...\"",
        "RT @JulianaBohorqu3: Cómo me encantaría enviarte señales de humo",
        "RT @yxyron: quemándome lento\ncomo Kurt Cobain.",
        "RT @NicolaiFella: \"Todo es mental, todo es como lo percibes...\" @KaseO_real",
        "RT @Cleptoman0: Follar por toda la casa, eso si que es otro rollo ehhhhh",
        "He perdido la dignidad como 1934325563456342012350343120695460452 veces y un poco más.",
        "RT @VdeVolcanico: Esto.😍😍💛 https://t.co/ZziJvndUxL",
        "RT @caamilorojasb: QUIERO MAR.",
        "Voy de mal en peor jueputa.",
        "RT @FrasesDeFacundo: Feliz cumpleaños Jesús, tú me salvaste la vida. #FacundoCabral",
        "RT @El_Lucrecio1: Para todos los que no estrenamos hoy y nos toca ver a todos estrenando. https://t.co/5BIvQBCUmI",
        "RT @manuelaad_: Y sí, estoy aquí sentada en el sillón de la sala mirando el celular y esperando a que sean las 12 para poder comer.",
        "RT @Karen7Rojas: La distancia hace de las suyas. 🙄🙄",
        "RT @JulianaBohorqu3: Juan Luis Guerra es de esos cursis que me encantan❤",
        "RT @QuotesLPF: ¡Feliz cumpleaños @NicolaiFella! 💡 https://t.co/mXONinCJh7",
        "@manuelaad_ Y yo",
        "RT @padresalvajee: Así son todas :( https://t.co/PxNtfWQn7V",
        "RT @DimeVen: Algo es mejor que nada.",
        "@pghl30 #NoMames",
        "@DebRyanShow #Rayito lo mismo wey",
        "@DebRyanShow #Rayito la esperanza es lo último que se pierde",
        "RT @drewclit: Nunca olvido a quien estuvo cuando nadie estaba.",
        "RT @Bibilando: Aprendamos del perrito 🐶 Le amo!!😍😍😍😍😍 https://t.co/oDO43MgAny",
        "RT @yxyron: Cae la noche y me empuja con ella.",
        "RT @SadAristoteles: Follar y reírte con la misma persona es otro rollo.",
        "RT @UnTextual: A muchos el café les repara las ojeras, a otros les da vida, pero a mi, el de tus ojos me hace soñar.",
        "@natalia_12V Para ti fue un beso más.",
        "RT @Karen7Rojas: Necesito mejorar mi situación emocional. :(",
        "RT @UnTextual: Be like snow, cold but beautiful.",
        "RT @Marc_Perrone: \"No one has ever become\n\npoor from giving.\"\n\nAnne Frank\n\n#1u #CanLab #AFLCIO #MondayMotivation https://t.co/lZpAxEri87",
        "RT @QuotesLPF: \"Te puedes zafar cuando no sientas alegria...\"",
        "RT @petrogustavo: Para algunos amigos y amigas de alguien que aún puede hablar en estos tiempos https://t.co/he4FDaAmpd",
        "@phiaa22 Porque en el computador no tengo emojis (emoji de cara triste)",
        "@phiaa22 Los negros no lloramos. (emoji de brazo musculoso)",
        "@phiaa22 No, ya no, ya la cagaron, jajaja",
        "Así es como se roban la comida de los niños - La Pulla https://t.co/kekMzMz5Zv vía @YouTube",
        "#UnaVelitaPor ti.",
        "RT @CristinaRevolt: #UnaVelitaPor la posibilidad de la paz. Es difícil pero hay que cuidar la esperanza.",
        "Creo que en ocaciones actuamos mejor cuando estamos asustados.",
        "RT @Style_90s: A raticos las cosas no sirven pa' ni mierda.",
        "Jueputa, estoy muy enamorado...",
        "Quiero el SAMSUNG GALAXY S9 que REGALA @TecnonautaTV → https://t.co/ggngm6iqRM #GALAXYS9GRATIS",
        "RT @Camila_Cabello: 21 🙋🏻‍♀️",
        "RT @luisafernandaw: Yo elijo muy bien con quien gastar la batería de mi celular 😏",
        "@manuelaad_ Jajaja unfortunately yes",
        "Time to start to make my life happier.",
        "@manuelaad_ De unaaa\nHoy!"
      ]
    }
  }
}