{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @CostaPardaa: #PTR OTRA D H.MOLINA: \"EL @PDC_Chile TIENE Q SER LEAL AL PROGRAMA D GOB. D #BACHELET (ABORTO)\" http://t.co/7CjjxmG7TI http…",
        "No es necesario ser vegetariano o vegano para apoyar la causa #NoALaCazaDePerrosEnChile",
        "Creo que soy la única que le gusta está serie, eso explica porque la cancelaron #SelfieWarner",
        "Amo las referencias de #DoctorWho en #BigBangTheory casi tanto como amo las de #HarryPotter",
        "Ilustraciones: Cuando Disney choca con otros universos http://t.co/vdjaP2SkmT",
        "Yo quiero escuchar \"El Jaboneo\" #RealityPuntoDoc2",
        "@chars_v @El_Ciudadano jajaj yo también publique es jeje",
        "RT @cpls27: Wajajajajjjjajajbajajajajajja 😂😂😂😂 #MasterChefGranFinal http://t.co/LM9PmsyeNx",
        "RT @eliasbms: cuando escucho omelette ,siempre me acuerdo de ésto 😂😂 #MasterChefGranFinal http://t.co/pWf20wnl7u",
        "RT @MC13Rodrigo: \"@thorlegacy: @Maz__miu @MC13Rodrigo http://t.co/kh19kVBktl\" jajjajajaj",
        "@Cata_AcostaT El ser humano es experto en olvidar. Por eso seguimos Teniendo guerras y las mujeres quedando embarazadas. :o",
        "@zulantay Patoooo!!! te encontré :B",
        "@PatoRodriguezV No se besaban, tenían la intención de suicidarse con frutos venenosos XD",
        "RT @CARP_UC: Premio al tuit más resentido del año.",
        "Todos se creen gastrónomos para decir quien debía ganar. Ojo: es un concurso para ver quien concina mejor no para quien se supera más",
        "Por alguna razón mi reacción en twitter es asquerosamente horrible.",
        "RT @hermeselsabio: \"Ninguna abuelita Eliana fue maltratada durante las grabaciones\".",
        "RT @diegoaang: Si Nacho hubiera tenido 0 votos y luego ganado: eso es superarse.\nLo hace la Dani: arreglado.",
        "Tener una historia triste y caerle mejor a la gente no significa que tener que ganar #MasterChefGranFinal  Si la cabra igual se lo merecía",
        "Hoy mi país es un Chile más inclusivo de lo que lo era ayer #UnionCivil",
        "@biobio  \"...Que no desean contraer matrimonio\" o \"Que no desean o no pueden contraer matrimonio\"'?",
        "RT @robertomendez: ¿A la #UniónCivil  la llamarán UC?",
        "Port City Sound performing during a flight delay! #usairways: http://t.co/d3xrla4a6o vía @YouTube",
        "\"EN EL COÑO DE MAY POPPINS MANDA ELLA\" Mary Poppins: una feminazi en Disney (via @el_ciudadano) http://t.co/mncaAulkjJ",
        "RT @ReporteChile: Disney confirma a Emma Watson como protagonista de La Bella y la Bestia http://t.co/8nzmSHbn4U",
        "RT @Movilh: El Código Enigma: la película sobre Alan Turing llega a Chile con 8 nominaciones a los premios Óscar http://t.co/A03lPIEHNt Véa…",
        "Sue Fans de Klein? OMG #Glee #GleeSeason6",
        "RT @copano: Admitamos que suena a divertido triunfo progre que el PUC se llame PUC.",
        "RT @JChagual: El Papa: \" Ser buen católico no implica tener hijos como conejo\"//¿Qué dirá la élite chilena? #OpusDei",
        "RT @JChagual: Un logro que se haya aprobado el #PUC, sin embargo, aún queda bastante: M. igualitario, adopción, Ley de Identidad de género.…",
        "Día importante en nuestro país #PUC",
        "RT @Movilh: \"Si Cristo estuviera aquí no estaría preocupado de si parejas son de igual o distinto sexo\", dice @diputadoceroni Evangélicos s…",
        "RT @Movilh: Ministro @alvaroelizalde: \"Todas las familias merecen respeto, dignidad, reconocimiento y protección por parte del Estado\".",
        "RT @Movilh: Por 90 votos contra 18 y 3 abstenciones Cámara aprueba que el proyecto se llame  PUC y no AVP.",
        "RT @Movilh: Desde este año usted podrá estudiar en la PUC o contraer el PUC. O ambos. O ninguno. Viva la diversidad! Pacto de Unión Civil !…",
        "RT @Movilh: Pacto de Unión Civil: Cámara de Diputados aprueba proyecto por 86 votos a favor http://t.co/UP1djMAIgd",
        "Quiero una espada láser",
        "#AcrossTheUniverse #TheBeatles Me encantó",
        "RT @biobio: Los grandes ausentes de las nominaciones a los Oscar 2015  http://t.co/8wQ9gyp9hr http://t.co/SQsz3TmMxV",
        "No pueden dar #TheVoiceChile  en el mismo horario que #GOT :(",
        "Miranda viene todos los años y ahora que esta más caro que nunca le dan color.",
        "Sandy es un buen ejemplo de la típica mina hueona #Grease",
        "Yo ya salí de cuarto medio y me siento más joven que los protagonistas de #Grease",
        "RT @alonsoedo: Tan cool que se creen y la mitad de mi TL esta acostado, un sábado y viendo #Grease",
        "RT @victorasfura: \"@angecata: canal 13 podría haberse rajado con los subtítulos #Grease\"jajajajaja",
        "Deberían subtitular las canciones #Grease",
        "Que son penca los cosplay #ComicConChile2015",
        "RT @huasa1: El periodismo va a desentrañar todas las oscuridades del #CasoCaval. Porqué no decir toda la verdad altiro y evitar este desgas…",
        "RT @PublimetroChile: Ex asesor de #Caval asegura que \"La Señora\" es Bachelet y revela detalles inéditos de crédito http://t.co/CaYdQXuNpo h…",
        "RT @watonlucho: #BacheletEnTerreno buscando terrenos pa comprar con su hijo http://t.co/yuMAL8vMBX",
        "Antes daban películas bíblicas casi toda semana santa #SabadoSanto",
        "RT @johnprietz: Deben reconocer que todos se pegan su dormida con #JesusDeNazareth y cuando despiertan dicen. Y todavía no termina 😂",
        "RT @Webeo_Chileno: Si no estás viendo #JesusDeNazareth Fracasaste como Católico.",
        "@andreacarrasc08 Andreita, no te seguía &lt;3",
        "RT @RodWolf24: Que es mas alumbrado,los q fuman marihuana y lo publican o los del #AsadoHereje ?",
        "RT @BenjaminUC: Tampoco la idea es alumbrarse que estas en el #AsadoHereje. Si quieres comer carne como cualquier otro día, piola en la casa",
        "RT @nepax: \"@Avenger74208: Oye con lo del audio de la #LaNoviciaRebelde podemos decir #ChilevisionConchetumare???\" // Siiiii del terror",
        "Como le cambian el doblaje a #LaNoviciaRebelde así no se puede cantar",
        "RT @papajohnschile: RT para Participar por una pizza que sortearemos el Lunes y Síguenos en Instagram! http://t.co/sIQDRyesjV",
        "#Sherlock emitirá un episodio ambientado en el Londres victoriano http://t.co/pAEbBC1Bq8 @Cooperativa Por favor que no baje la calidad",
        "Estar muert@ de sueño pero no dormir porque estas obsesionad@ con una serie y no puedes parar de verla. #LaHistoriaDeMiVida",
        "RT @valita_indomita: @Oliesc30 http://t.co/XenOyihhlV",
        "RT @malex77: Periodista de #C13: Usted como ve el rio?\nLugareño: Yo lo veo igual\nPeriodista: Pero esta mas turbia...cierto?\nLugareño: Yo lo…",
        "You Can Dance Like Hippogriff",
        "RT @jk_rowling: These words have often helped me: 'The great thing in this world is not so much where we stand, as in what direction we are…",
        "#EnMarzoLosChilenosQueremos Que las matrículas universitarias no sean igual a uno o incluso dos sueldos mínimos.",
        "#EnMarzoLosChilenosQueremos que los rectores de las universidades terminen su negociado #NoMásAlzas",
        "#EnMarzoLosChilenosQueremos vacaciones por siempre",
        "#UltimoSabadoDeFebreroYYo  no hice ni la mitad de las cosas que dije que haría estas vacaciones",
        "hay tanta explicación distinta sobre #TheDress  que mejor me voy a dormir",
        "RT @AriVillawolfs_: #TheDress jajajajaj http://t.co/05o19fEllC",
        "@chars_v eso dicen :C",
        "RT @chars_v: @JavieraAndreaRT Tienes un alma oscura entonces",
        "RT @edusolanosolano: \"@DaliDimovski: End the dress debate. #WhiteandGold #BlueandBlack #dress http://t.co/Oz5Wcy94tQ\" AQUÍ ESTÁ LA RESPUESTA",
        "RT @ladygaga: I am so excited to be a part of American Horror Story's hardworking cast. A twisted fantasy. My favorite kind. 💋",
        "@chars_v Yo solo lo veo azul con negro, no logro verlo blanco con dorado :(",
        "Estoy tratando de ser feliz que ver el vestido dorado #whiteandgold  #TheDress",
        "@chars_v los ves diferente a antes?",
        "RT @CARP_UC: @JavieraAndreaRT Jajajaj, estamos mal... Nos tenemos que hacer ver!",
        "¿Si paso toda mi vida viendo el vestido azul significa que soy una depresiva? #TheDress #whiteandgold",
        "Quiero saber si la explicación del vestido es cierta... #TheDress",
        "@CARP_UC supuestamente el verdadero es blanco con dorado pero yo igual lo veo azul con negro",
        "RT @GermanGarmendia: RT si azul y negro, FAV si blanco y dorado!",
        "RT @FrasesSastre: ¿Blanco y Dorado o Azul y Negro? http://t.co/FtKAUkBVIR",
        "RT @LaTiaEvelyn: Animadores no den excusas que Romeo Santos no volverá. Llamen a los pacos y que les tiren lacrimógenas a estos flaites cul…",
        "Pero que onda la presentación de este tipo ._. #RomeoSantos",
        "#RomeoSantos  es todo un caníbal",
        "RT @JaimeColomaT: Increible!!! Le dieron gaviota de oro...este gallo es de verdad...hasta hoy nadie la habia ganado. Un suceso en la quinta",
        "RT @MarioHugo_31: Estamos pensando seriamente en contratar a Romeo Santos para el cover de \"Ratoncitos\".",
        "RT @efeortega: Romeo Santos canta como si estuviera aguantando hacer caca",
        "RT @efeortega: Los que ven el vestido azul y negro son mitad extraterrestres.",
        "RT @Televisivamente: http://t.co/o6hG6BLo10",
        "RT @LaTiaEvelyn: Los delincuentes deben estar a 2 teles viendo a Romeo Santos y el partido del Arvo Canpion. ¡El día más seguro de la histo…",
        "RT @Televisivamente: #Viña2015CHV http://t.co/x0tVTUDCxm",
        "Gran parte de la audiencia que está perdiendo #RomeoSantos, aparte de su voz de pito, es por el misterioso vestido.",
        "RT @copano: Yo lo veo blanco dorado. http://t.co/33RqIvZUIF",
        "Enserio no sé que le ven a este tipo, pero en fin #EnGustosNoHayNadaEscrito #RomeoSantos",
        "La gente tiene más voz que #RomeoSantos",
        "RT @mashable: Strange lights on dwarf planet Ceres have scientists perplexed http://t.co/djYlnE9SKc http://t.co/I9abJ1qga3",
        "Peco de ignorante, pero tengo que admitir que no cachaba a #PedroAznar"
      ]
    }
  }
}