{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#rc Almassora pondrá latido a los Amantes de Teruel - Sus 2,18 metros de diámetro lo convierten en uno de los t... https://t.co/jFO8uhNWJW",
        "#rc ¿Hay que ponerles Reyes a las mascotas? - En la carta a los Reyes Magos, mis hijos siempre han pedido regal... https://t.co/oMp8REH7X7",
        "#rc El viajero - “Sí, partió”, me confirma una voz joven del otro lado del teléfono. La voz de su nieta. Seguir... https://t.co/bNIb80wvsx",
        "#rc El Barça se dispara en Zaragoza - El Barcelona fue un vendaval en Zaragoza (75-86), desinflado solo en un p... https://t.co/3HEPha5G4K",
        "#rc Incógnitas independentistas que se resolverán en 2017 - El de 2017 debía ser un año clave desde que Artur M... https://t.co/0KPQnyvGRJ",
        "#rc “El ‘gasolinazo’ fue la gota que derramó el vaso” - La ola de indignación en México por el aumento del prec... https://t.co/3bdIGJmoju",
        "#rc El comercio obvia la campaña de Reyes e inicia las rebajas https://t.co/PR7U2PXd0v",
        "#rc Más de 65.200 niños están en lista de espera para una visita al especialista https://t.co/81nGWXNFs7",
        "#rc Los banqueros destacan que Asiaín fue un revulsivo para el sector https://t.co/0l5TBh5qy6",
        "#rc Muere John Berger, escritor, pintor y crítico de arte británico https://t.co/2QOOL8afQ1",
        "#rc Piden siete años de cárcel para la marroquí que escondió a un inmigrante en una maleta https://t.co/lHw6UJtqGo",
        "#rc Luke Skywalker se despide de la princesa Leia - Se conocieron en una cena en Londres, antes del rodaje. Él ... https://t.co/mDge7C3Qgs",
        "#rc Sorteo de la lotería del Niño: ¿Qué ciudades han sido más premiadas? https://t.co/3RFnQkndlU",
        "#rc El campo de Auschwitz suma otro medio millón de visitas en 2016 https://t.co/RbfzWW2Gg5",
        "#rc Hollande defiende la intervención en Irak para evitar atentados en Francia https://t.co/n1OZBkYISK",
        "#rc Victorias de Al Attiyah y De Soultrait - El catarí Nasser Al-Attiyah (Toyota) ganó este lunes en la categor... https://t.co/ifx5gxX3sp",
        "#rc Antón brilló en Catar (I) - Complicarmucho la partida frente a un jugador más débil suele dar buenos rédito... https://t.co/vTR03UORBy",
        "#rc ¿Qué pasará en las elecciones en Francia, Alemania, Chile...? https://t.co/ORymYizAC0",
        "#rc ¿Cuáles la mejor ciudad del mundo? ¿Y el mejor restaurante? https://t.co/0eT2HniS3f",
        "#rc Chicks on comics, mujeres que derriban mitos en viñetas - Hay pocas mujeres historietistas. Las mujeres no ... https://t.co/v0BO0rnjve",
        "#rc Falla Leonard y Hardaway abate a los Spurs - A la quinta fue la vencida y San Antonio Spurs vio rota su rac... https://t.co/LGcB6Qzm82",
        "#rc México busca que el Ejército regrese a los cuarteles tras 10 años luchando contra el narco https://t.co/l8X7R8lMS3",
        "#rc El desastroso cierre de año de Mariah Carey - La cantante Mariah Carey no ha cerrado bien el 2016, un año c... https://t.co/GZMElBKVTE",
        "#rc Katena, una catedral de aire y luz con vidrieras neumáticas https://t.co/mFj0zffmLl",
        "#rc Las mejores citas de enero - 01 Triatlón rapanui Isla de Pascua (Chile) Seguir leyendo. https://t.co/AVjlmLlENg",
        "#rc La música de los otros Magos - Para esta cita doble que se celebrará los días 7 y 8 de enero en la sala de ... https://t.co/5sequmt2DA",
        "#rc Mando en plaza - No vamos a descubrir, ni aquí ni ahora, a Quique González. Es un grande y acumula casi dos... https://t.co/bfKYMHNlNk",
        "#rc Siete escapadas españolas con arte - Tengo amigos extranjeros que se ríen del fatalismo español cuando nos ... https://t.co/7rvEyRqQOy",
        "#rc Jeffrey Slonim, así era el caballero de la alfombra roja https://t.co/p39YPX0eWr",
        "#rc El primer año de Peñalosa en la alcaldía de Bogotá deja más dudas que certezas https://t.co/r3OpiJt1w0",
        "#rc Del Vaticano a la cárcel - Esta historia tiene que empezar con una interrogante que roza el misterio. ¿Cómo... https://t.co/Jv0ilpjmwx",
        "#rc La mitificación del ‘bakalao’ - Tenía que llegar el revisionismo. Estamos asistiendo a una reivindicación d... https://t.co/oMIW3PpanP",
        "#rc Los líderes de la investigación - La investigación biomédica mueve más de 216 millones de euros en Cataluña... https://t.co/8IMBYPYSZZ",
        "#rc Un muerto y dos heridos en un tiroteo en Nou Barris - Un hombre de unos treinta años ha muerto y otras dos ... https://t.co/z51JgmiH17",
        "#rc Las consultas, asignatura pendiente de Barcelona - Barcelona tiene un reto con la participación ciudadana. ... https://t.co/qyiroiJ0Qc",
        "#rc Escolaridad, democracia y ciudadanía ¿una relación fallida? https://t.co/02iGM5Siz7",
        "#rc El asentamiento de Dos de Maig, entre la chatarra y el hachís https://t.co/LNtDXDKj4J",
        "#rc Forges - Viñeta Forges 2 enero, 2017 https://t.co/GeCVCgVXe3",
        "#rc Trump no tiene quien le cante - La organización de la ceremonia de toma de posesión de Donald Trump ha enco... https://t.co/qmKMR30nDk",
        "#rc El difícil arte de pronunciar el vals - En Viena el vals no solo se baila. Su ritmo forma parte hasta de lo... https://t.co/sU9gdMYrb5",
        "#rc Madrid, primera ciudad española que limita el tráfico por la polución https://t.co/CAMM164808",
        "#rc Rescatada una patera con 52 inmigrantes al sur de Málaga https://t.co/jeFiTJpLfI",
        "#rc La desafortunada actuación de Mariah Carey en Times Square https://t.co/Mn21ZpgrSl",
        "#rc El islam no es la causa - Sin duda el yihadismo puede apuntarse un tanto: sembrar el caos, hacer cundir el ... https://t.co/RjM6WDmKkH",
        "#rc China otorga a la policía el control sobre las ONG extranjeras https://t.co/mfkg4uXqyE",
        "#rc Una mujer muere acuchillada en Rivas-Vaciamadrid - La agresión se produjo a las diez de la noche en la call... https://t.co/Vf2c6G4FwK",
        "#rc “La gente se pisoteaba entre sí para tratar de escapar” - “Vinimos aquí a pasar un buen rato, pero de pront... https://t.co/BcvQwXTNJ6",
        "#rc Imágenes del inicio del ataque contra la discoteca de Estambul https://t.co/Simvce2VUb",
        "#rc Muere al precipitarse de un tercer piso tras incendiarse su casa en Valencia https://t.co/yO1Ud8XVE9",
        "#rc Un hombre mata a 12 personas a tiros en una fiesta de Nochevieja en Brasil https://t.co/vDVpCjV7bD",
        "#rc La oposición carga contra el presidente por el discurso de Fin de año https://t.co/i5BcpFH1C8",
        "#rc Test: ¿cuánto cuesta esto en pesetas? - El 1 de enero de 2017 se cumplen 15 años de la puesta en circulació... https://t.co/TSXOigYxdv",
        "#rc Harden, un partido para la historia: 53 puntos, 17 asistencias y 16 rebotes https://t.co/5ZUrmw2UbQ",
        "#rc La sonrisa del Madrid - Hace unos días se entregaron los nunca bien ponderados premios Globe Soccer Awards,... https://t.co/gInjTTk5zT",
        "#rc La acumulación de cargos de Cospedal agita el congreso nacional del PP https://t.co/TKi2rlkSwT",
        "#rc Los gigantes mundiales de la Bolsa - Principales empresas cotizadas por valor en Bolsa https://t.co/Wa7CzF7Pfq",
        "#rc Las tecnológicas y Estados Unidos dominan las Bolsas en 2016 https://t.co/vyJYRAs9Y5",
        "#rc El ‘Atlas de países que no existen’ pone a Cataluña entre Abjasia y Seborga https://t.co/MDRp01SKr6",
        "#rc El limbo de los cómicos - En el universo que ha generado William Shakespeare desde su fallecimiento hay lug... https://t.co/03DzL5s0W3",
        "#rc Guterres toma el mando de la ONU exhortando a los líderes a lograr la paz https://t.co/0De0TlzClj",
        "#rc Sijena, una piedra en el zapato - El pasado mes de enero, tras tomar posesión de su cargo, el consejero de ... https://t.co/1IqLXkn6Dn",
        "#rc Juegos Olímpicos de Río: Bolt, Biles, Phelps - Los Juegos es ruido. Traca y fuegos artificiales. Los Juegos... https://t.co/ErgT1bMwzM",
        "#rc España, territorio de luchadoras - Más que otra cosa, el deporte español mostró en Río una capacidad compet... https://t.co/2TNRHhdunp",
        "#rc La gran fiesta de España y Portugal - Al fútbol español solo le falló su selección masculina en un curso co... https://t.co/DWYMW1OWW5",
        "#rc El doloroso adiós de Johan Cruyff - No es fácil acostumbrarse a la ausencia de Johan Cruyff. Seguir leyendo... https://t.co/rOjQv15ESb",
        "#rc Sanidad atiende 318 emergencias, 143 por intoxicación etílica https://t.co/4D9lOxrbUD",
        "#rc La Premier llega a su ecuador con el Manchester City fuera de Champions https://t.co/TWSyavDAcD",
        "#rc Orange sigue los pasos de Movistar y subirá sus tarifas en febrero https://t.co/uIUamyJTBA",
        "#rc Isabel II sigue enferma y no asiste al servicio religioso de año nuevo https://t.co/owhR34fEpT",
        "#rc El tiempo en Año Nuevo: 21 provincias en alerta por frío y nieblas https://t.co/bgPtOjydgO",
        "#rc ¿Cuánto ha subido la compra? 15 años llenando el carro en euros https://t.co/mnhYZtWPhq",
        "#rc Un campo más viejo y más solo - El sector envejece y se abandona cada vez más”. Así resume el secretario ge... https://t.co/4GBqAuaQxV",
        "#rc Once heridos al hundirse el suelo de un bar en un pueblo de Zamora en Nochevieja https://t.co/bVE5LAtyC0",
        "#rc Dos hombres mueren al incendiarse la casa que ocupaban en Torrevieja https://t.co/FVG0ipOqLd",
        "#rc El 112 recibe más llamadas pero se reducen las agresiones y los accidentes https://t.co/xmAABHSDxJ",
        "#rc Dos muertos y dos heridos en un incendio en Torrevieja - Dos personas han muerto y otras dos han resultado ... https://t.co/vLxPEhIssf",
        "#rc 'Dress code' sale de fiesta - Las invitaciones de cierto relumbrón a homenajes, fiestas o entregas de premi... https://t.co/X71A0EcpnZ",
        "#rc Sorteo de Navidad de la ONCE 2017 - Este 1 de enero de 2017 se celebra el Sorteo de Navidad de la ONCE, que... https://t.co/3shcA4vj3y",
        "#rc Luis de Guindos: “El núcleo de la reforma laboral no se puede modificar” https://t.co/Z3sRQHs6T1",
        "#rc Yo decidí salir de fiesta en Nochevieja sin beber una gota de alcohol, y esto es lo que pasó https://t.co/lYvskbgMU0",
        "#rc ‘Aquellos maravillosos años’ | La típica recopilación de año nuevo https://t.co/xjwhlh3NOs",
        "#rc Cómo ahorrar 3.000 euros este año (para gastárselos en viajes, masajes y cosas ricas) https://t.co/30Yg7cCrUw",
        "#rc Un año mortal para Turquía - Al menos 35 personas murieron y 40 resultaron heridas en un atentado terrorist... https://t.co/HQF9I5Kaw1",
        "#rc Nochevieja 2016: Tradición, amor y el bañador de la Pedroche https://t.co/jbKqfIv3SU",
        "#rc Denunciada la Confederación Hidrográfica ante la UE por el mísero caudal del Limia https://t.co/9cc0nsA7Kw",
        "#rc Las imágenes del atentado en una discoteca de Estambul - Dos personas abrieron fuego dentro de la discoteca... https://t.co/xDD7HWpuNq",
        "#rc Un atentado en una discoteca de Estambul deja varios heridos https://t.co/iENFJo9EfJ",
        "#rc La próxima tragedia del ‘Brexit’ - Este año que se acaba todo cambió, excepto el modo de pensar de los Gobi... https://t.co/sGenUpp7Aw",
        "#rc Tenemos que hablar - Aunque hay conversaciones y conversaciones. Y no será lo mismo comentar con un compañe... https://t.co/tWy3E2FPG3",
        "#rc Año nuevo 2017: las tendencias que nos esperan - Si 2016 será recordado por las despedidas de grandes perso... https://t.co/kyL9FJHdlW",
        "#rc ¿Es el ‘blockchain’ regulable? - Si hay un tema de moda en el terreno de la banca digital este es sin duda ... https://t.co/tc0jmS9Hrs",
        "#rc ¿Vecinos o espías? La secreta mansión de recreo de los diplomáticos rusos https://t.co/xYv5o9KFOX",
        "#rc Una pulga explica para qué sirve el sexo - El sexo es ineficiente y un derroche de recursos. Al no generar ... https://t.co/nZLPOrg1tn",
        "#rc Lo que se sabe hasta ahora del atentado de Turquía - ¿Qué ha pasado? Un hombre entró pasada la 1.15 de la m... https://t.co/n4pAtfvDKN",
        "#rc Page defiende la unidad de España frente a quienes quieren “rapiñar” https://t.co/WVscR2wExn",
        "#rc Nadal recupera la sonrisa en Abu Dabi - El español Rafael Nadal ha vencido este sábado en la final del torn... https://t.co/iOH9NHN3Wb",
        "#rc El calvario de Éder - 2016 fue el año en el que el patito feo del fútbol se convirtió en un maravilloso cis... https://t.co/xuoCEhrjGL",
        "#rc La telenovela macabra de la muerte del embajador griego en Brasil https://t.co/hY7N3MCt2Y",
        "#rc Donald Trump, personaje del año para los lectores de EL PAÍS https://t.co/AomQOWxfkV",
        "#rc Metralleta de estribillos - Acontece con Leiva una plácida y acomodaticia sensación de déjà vu. Asoma José ... https://t.co/7i6whvsAak"
      ]
    }
  }
}