{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "¿Por qué los diabéticos no pueden vengarse?\nPorque la venganza es dulce…",
        "Hijo, ¿reprobaste? Sí, ¡YOLO!...  ¿YOLO? Sí, yolo de la tlisteza JAJAJAJÁ! ¡Maldito chino, por eso te adoptamos! JÁ! ¡Lo sé, soy telible!",
        "El profe de mate me cachó dibujando tu sonrisa, le dije que era una parábola perfecta, terminé hablándole de ti. Como a todos, como siempre.",
        "—Me la pasé muy bien ayer, gracias.\n\n—Pero si ayer no nos vimos.\n\n—¡Exacto!",
        "-Quiero verde mi amor.\n-¿Verde?\n-“Verte”, fue el autocorrector. \n-Pues desactívalo. \n-Lla! Haay MeJ0r haci, c lo uviera kitado desde anth3S.",
        "Me sobra demasiado mes al final del sueldo.",
        "– Oye hijo, ¿eres cazador?\n—No, ¿por qué?\n—¿Y esa zorra?\n—JAJAJA mamá, ya deja en paz a mi novia.",
        "—¿Qué haremos esta noche Cerebro?\n—Le llevaré serenata y chocolates, Pinky.\n—¿Ya no conquistaremos el mundo?\n—Ella es mi mundo.",
        "Sales dos días seguidos y para tu mamá \"ya vives en la calle\".",
        "La gente fuma y bebe unos días y se vuelve adicto, yo estoy estudiando desde mi infancia y aún no me pasa nada, eso se llama auto control.",
        "Después de la tormenta sale tu mamá gritando ¿Por qué no metiste la ropa?",
        "Mujer excitada al esposo: -Amárrame y haz lo que más te gusta... El esposo la amarra y se va a tomar con sus amigos.",
        "—Necesito verte.\n\n—Sí mira, en la esquina superior derecha de la conversación hay una foto mía, puedes verme las veces que gustes, de nada.",
        "Felicidad es ver la hora y saber que ya te vas del trabajo.",
        "El humor y el sarcasmo es para personas inteligentes. Les recordamos que también estamos en https://t.co/uWo4LRbIM1",
        "—¿Sabes qué te caería bien?\n—¿Qué?\n—Un rayo.",
        "No me molesta que sean amigos, celos juro.",
        "-Pero que excelente obra maestra.\n-Señor, eso es un espejo.\n-Ya decía yo.",
        "-Nunca te dejes influenciar por nadie. \n-Pero... \n-Tu hazme caso, carajo.",
        "—Si mis besos fueran WiFi, ¿me los pedirías o me los robarías?\n—Usaría datos móviles.",
        "- ¿Desde cuándo tiene usted la obsesión de que es un perro?\n- Desde cachorro, doctor.",
        "Llamar pequeña, a la persona más grande. Llamar fea, a la cosa más bonita del mundo. Llamar idiota a la persona que te hace sonreír.",
        "-¡MALDITA DISTANCIA!  \n-Hijo, ¿ya estas enamorado otra vez?  \n-No mamá, no llega el cable del cargador hasta mi cama.",
        "-Oye, ¿después de estos besitos, qué somos?\n-Putos, compadre, putos.",
        "RT @EstudiaGratis: Estas son nuestras páginas web:  \n\nhttps://t.co/eoggxVXoct   \n \nhttps://t.co/IS5kjVesOa  \n\nhttps://t.co/LWF10YeVct  \n\nht…",
        "Sentir celos sin ser nada, eso es amor.",
        "-Mi amor, ¿sabes dónde me urge darte un beso?\n-Ahí vas de puerco otra vez. \n-En la iglesia frente a todos cuando nos casemos.",
        "Móvil en silencio: 194 WhatsApp's, 49 llamadas perdidas.\nMóvil con volumen a tope: nadie me llama en todo el día.",
        "-¿A dónde tan solita, chiquita? \n-Voy al kinder, señor.",
        "\"Nunca te arrepientas de nada que te haya hecho sonreír.\"",
        "La risa de un bebé es lo más tierno que puede haber en el mundo...\nA menos que sean las 2 de la mañana, estés solo, y no tengas un bebé.",
        "Las conversaciones estúpidas tienen sentido cuando estás hablando con alguien especial.",
        "Por esos amigos que te hacían reír mientras leías en clase.",
        "¿Alcohol? ¿Qué es eso? No está en mi Vodkabulario , espera lo buscaré en la Whiskypedia.",
        "Yo también en las noches me pongo a imaginar cosas que me gustaría que me pasaran.",
        "El amor como el papel higiénico se va acabando a medida que la vas cagando.",
        "-Pero sólo me tomé una cerveza, flaquita… ¿Te puedo llamar flaquita? \n-No. \n-Ok, sólo me tomé una cerveza, oficial.",
        "Nuestro amor es más fuerte que la telaraña que balancea a los elefantes.",
        "—Papá, ¿por qué hay un tamal en el hospital?\n—No sé.\n—Porque está malito JAJAJAJAJAJA.  ¿Te paso el cinturón?\n—Por favor.",
        "Típico: Leer el mismo mensaje miles de veces y no saber qué contestar.",
        "Cuando estás en la casa de alguien: \nLa gente normal: \"¡Qué hermosa casa tienes!\". \nYo: \"¿Cuál es tu contraseña del WIFI?\".",
        "—Mi novia y yo tenemos una relación seria. —¿Llevan mucho tiempo de novios? —3 días, pero no nos reímos.",
        "- Amor, el vecino abraza y besa a su mujer antes de ir al trabajo, ¿por qué tú no haces lo mismo?\n\n- ¿Y si me rompe la madre?",
        "—Te amo, ¿tú me amas?\n—¡Hmj, hmf!\n—Bueno, te voy a quitar la mordaza sólo esta vez. ¿Me amas?\n—¡AUXILI..!\n—Yo también te amo. Descansa.",
        "Mirar a tu mejor amigo y reír porque sabes lo que está pensando.",
        "―¿Vamos al cine?\n\n—Sí, ¿a qué hora?\n\n―A las 3.\n\n―Bueno. ¡A la 1, a las 2 y a las 3! ¡VÁMONOS! JAJAJÁ.\n\n—Ahora no vas por pendeja. \n\n—Ay.",
        "En un examen: 1) Miras al cielo por inspiración, 2) al suelo por desesperación, 3) a los lados por información.",
        "—Amor, ¿cuántas parejas sexuales has tenido antes de mí?\n—\n—Perdón, ¿te ofendí?\n—No, estoy contando.",
        "Ese desprecio absoluto que sentíamos hacia el niño que se quedaba esperando a que nos bajásemos del columpio. ¡CÓMO PRESIONABA EL CABRÓN!",
        "La vida es muy corta como para estar ordenando mi cuarto.",
        "Los conejos saltan y viven 8 años, los perros corren y viven 15, las tortugas no hacen nada y viven 150.",
        "Cantar canciones en ingles con palabras que ni existen.",
        "No sé por qué dicen que en caso de incendio usen las escaleras, creo que es mejor usar agua.",
        "—Ya llegué mamá.\n—¿Ya viste la hora que es? ¿Dónde andabas?\n—En la casa de Noé.\n—¿Cuál NOE?\n—Noé de tu incumbencia.",
        "-Oye, ¿qué tienes mañana a primera hora? \n-Hambre, sueño y ganas de no estudiar.",
        "Cantar mal, pero con sentimiento.",
        "—Manuel, ¿cuánto tiempo sin verte?, ¿terminaste la ingeniería?\n—Claro, hace 3 años.\n—¡Qué gusto! Ponme un BigMac con Coca-Cola y papas grandes.",
        "—¿Trabajas en el zoo? —No ¿por qué? —¿Y esa morsa? —¡ABUELO DEJA EN PAZ A MI NOVIA! —¿Hace trucos? —¡ABUELOO! —¡QUE APLAUDA, QUE APLAUDA!",
        "Típico: Levantarse de la cama e irse directamente al sofá.",
        "Todo era mejor, cuando mi única preocupación era pintar sin salirme de la raya.",
        "Ese hermoso y único talento de llegar tarde a todas partes.",
        "—¿Nombre?\n—David.\n—¿Tavid?\n—No, David, con 'D' de Dinamarca.\n—Bienvenido David, Conde de Dinamarca.",
        "«Califiqué con 5 estrellas una película malísima, porque si yo perdí 2 horas viéndola, los demás también».\n\n—Todos los usuarios de Netflix.",
        "—¿Te gustan los balones?\n—Sí.\n—¡Qué puto! A mí me gustan las mujeles.\n—JAJAJAJÁ pinche chino, eres un desmadre.\n—JAJAJAJÁ sí, soy telible.",
        "—Doctor, estoy muy fea, ¿qué tengo?\n—Usted tiene toda la razón.",
        "—Tal vez no te importe, pero creo que todavía podemos intentarlo de nuevo.\n\n—Tienes razón.\n\n—¿En serio?\n\n—Sí, no me importa.",
        "Yo también he tenido un combate a muerte con un mosquito.",
        "—¡ESTO ES UN ASALTO CABRÓN! ¿EL DINERO O LA VIDA?  \n—No mames carnal, tengo 5 años de casado, ¿cuál dinero? ¿Cuál vida?",
        "Hoy en el metro se subió un ladrón y traía un cuchillo, por suerte yo tenía un pastel; lo partimos y comenzamos a cantar, fue hermoso.",
        "¿Y tu media naranja? No tengo, soy un limón salvaje GRRRRRRRR",
        "-Hola, ¿cómo estas? \n-Mal, ayer mataron a mis papás y mi casa se quemó. \n-Ah, qué mal. Oye, ¿me prestas tus apuntes de matemáticas?",
        "Por los que tienen sueño y no se duermen por estar hablando con alguien especial.",
        "Los invitamos a seguirnos también en https://t.co/uWo4LRbIM1 Buscamos crear un humor inofensivo, respetuoso y de ámbito familiar para que las personas de todas las edades lo puedan disfrutar.",
        "Mis hermanos me enseñaron: -Boxeo -Primeros auxilios -A levantarme solo -A llorar -A rogar -A ahorrar -A compartir -A discutir -A ser feliz.",
        "Típico: *Guardar archivo* \"asdfgh\" *nombre ya existente* \"asdfgh1\".",
        "-Mi novia encontró unos pelos rubios en mi casa.\n-No mames ¿Qué le dijiste?\n-Le dije que le era infiel... QUÉ PENA DECIRLE QUE VENDO ELOTES.",
        "—No llores, hija, ya está en el cielo de los conejitos.\n—Papá, era un gato.\n—Da lo mismo, todo atropellado ni se va a notar.",
        "Quiero pensar que cuando te mando un WhatsApp y no lo respondes es porque te desmayas al leerlo y por el golpe se te olvidó responder.",
        "Una vez estaba un Chocoramo quitándose el chocolate por que iba para una fiesta de Gala.",
        "Estas aburrido y NADIE te habla... Estas ocupado y te hablan TODOS.",
        "Amigo:\n\n—Tranquilo, las cosas pasan por algo, todo va a estar bien.\n\nMejor amigo:\n\n—Te dije idiota, eso te pasa por pendejo.",
        "El mejor maquillaje de una mujer es salir con la amiga más fea.",
        "Nunca es tarde para seguir durmiendo.",
        "Los invitamos a seguir nuestra cuenta de https://t.co/uWo4LRbIM1 El humor es para personas inteligentes.",
        "Diosito, cuídamela un chingo, que llegue bien a casa. \n\n— Yo cuando pido pizza a domicilio.",
        "-911, ¿Cuál es su emergencia?\n+Una mujer acaba de robar mi corazón.\n-Señor no es gracioso.\n+Me estoy desangran…\n-Sea serio.\n+…\n-¿Señor?",
        "-Mira, un niño africano con sed y hambre.\n-¿Le damos de beber y comer?\n-Mejor hagamos un documental.\n-Sí, mejor.\n\n—\"National Geographic\".",
        "—Dame tu mano.\n—¿A dónde vamos?\n—A ser felices. \n—¿Vamos por tacos? \n—Ahuevo.",
        "Nivel 1: Despertar. Nivel 2: Intentar levantarme. Nivel 3: Ya casi me levanto. Nivel 4: Me volví a dormir \"GAME OVER\".",
        "-¿Tiene pastillas para la diarrea? \n-No. \n-Ok, deme un pañal.",
        "—¿Tiene libros para gente distraída?\n—Señor, esto es un banco.\n—Y esto es un asalto, ¡deme todo el dinero!\n—Es un banco de esperma.\n—Ay :(",
        "-Tú, yo, un cuaderno, lápiz, sacapuntas... piénsalo. \n-No te voy a pasar la tarea. \n-Ay :(",
        "—Papá, ¿me ayudas con la tarea?\n—Claro.\n—¿Qué es patentar?\n—¿Ves cuando tu tía se agacha y se le ve el culo?\n—Sí.\n—Es patentar a tu papá.",
        "-Eres mi alergia.\n-Awwww qué lindo.\n-Lee bien, pendeja.",
        "Personas que contestan rápido los mensajes valen por dos.",
        "https://t.co/qrHl5mcxzl",
        "Novia loca nivel: mándame tu ubicación por WhatsApp.",
        "—¿Cómo te fue en el examen?\n—Mal, dejé todo en blanco.\n—Yo también.\n—Cómo eres pendejo, el profe va a pensar que nos copiamos.",
        "9 de cada X personas no saben leer en números romanos.",
        "En la vida hay 4 niveles de velocidad: 1. Usain Bolt. 2. El sonido. 3. Felix Baumgartner. 4. Mis reflejos cuando alguien me coge el móvil."
      ]
    }
  }
}