{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @RodrigoRojasRo: Se unirán para defender el chayote, que poca manera de escribir, tengan tantita madre y pónganse a la altura del pueblo…",
        "RT @DiputadosMorena: Nuestro coordinador @mario_delgado1 explica que se revisarán los aguinaldos con base en la Ley de Remuneraciones de lo…",
        "RT @ACCION_MORENA: @RegeneracionMx @DiputadosMorena por medio de la cuenta de @tatclouthier confirmaron que ellos SI PAGARÁN EL ISR , otra…",
        "RT @ACCION_MORENA: @RegeneracionMx Y volvemos a lo mismo, quien lo avala ? la @SCJN 🤦🏻‍♀️",
        "RT @RegeneracionMx: PAN, PRI y PRD presentan recurso vs ley que obliga a diputados pagar ISR de sus aguinaldos https://t.co/DjsvRduklr vía…",
        "RT @SkyWalk48780937: @Jacinto_HS #congruencia por favor, desde cuando es normal, robar pawuetes electorales a punta de pistola y en vehícul…",
        "RT @amadore_a: @GlobalMediaMex @MBarbosaMX Excelente noticia para todos nosotros que queremos a ese estado, tan lastimado por los huachikul…",
        "RT @GlobalMediaMex: Así como No nos equivocamos al ser la 1a encuestadora que dio el triunfo a @MBarbosaMX en las pasadas elecciones en Pue…",
        "RT @amadore_a: @SkyWalk48780937 @sorbilreel1 Jamás deben reprimir quienes se contrataron para cuidar y dar seguridad a los ciudadanos, eso…",
        "RT @SkyWalk48780937: @sorbilreel1 Exelente noticia, este grupo fue utilizado para reprimir y reventar protestas legítimas #enhorabuena",
        "RT @AristeguiOnline: Diputados de Morena sí pagarán el ISR de su aguinaldo: Tatiana Clouthier https://t.co/XXFEO97tvc https://t.co/B4Z1bsYc…",
        "RT @Papini74: @JohnMAckerman @CarlosLoret @EPN @NTelevisa_com Esa revolución ya se dio a la par del cambio de conciencias, la población ya…",
        "RT @JohnMAckerman: Sorprende e inspira la enorme ola de repudio ciudadano, conciente e inteligente, a @CarlosLoret.\n\nCreo que solo @epn en…",
        "RT @YolyFloresHdez: México merece un mejor periodismo y contenido de valor, realmente crítico, que se base en hechos, y no en chismes.\nRevo…",
        "RT @Irmagomezavalo5: @YolyFloresHdez @MovCiudadanoMX Son las mismas ratas con diferente tono 😠😠😠",
        "RT @Irmagomezavalo5: @YolyFloresHdez @MovCiudadanoMX Movimiento Ciudadano  Lo que si Permite es ROBO DE URNAS, FALSIFICACIÓN DE BOLETAS, AG…",
        "RT @YolyFloresHdez: Que nula vergüenza @MovCiudadanoMX, apoyando el fraude en puebla, tuvieron la oportunidad de hacer lo correcto, luego n…",
        "RT @soylaqueves: @AltStardust @gibranrr Queremos un hombre que ame a México, su cultura y su gente, que vea y luche por un México con futur…",
        "RT @jjcpaez1: @AltStardust @gibranrr Cálmese señor Xavier. Algunos no entienden aún y por lo que veo siguen queriendo ver a sus artistas de…",
        "RT @AltStardust: Venimos de un sexenio en el que Angélica Rivera trepaba maquillistas, modistas y masajistas al avión presidencial en un de…",
        "RT @Irmagomezavalo5: Así tal cual Queremos a #NuestroPresidente\nSin poses y Sin Mascaras Libre Como Queremos a #México \n#JuntosHaremosHisto…",
        "RT @norma22flores: @sorbilreel1 Esta señora cree que AMLO es igual que Peña, cínica",
        "RT @sorbilreel1: Y también de paso, le ofrece unos litritos de gasolina barata, ya que es la ultima que le queda, es una ganga! https://t.c…",
        "RT @sorbilreel1: !Sólo para que los partidos políticos chatarra tomen su sitio en la escena política y social de hoy!\n\nSi las elecciones fu…",
        "RT @hugostar77: @clausfaus @sorbilreel1 Ya los ví con sus chalecos amarillos, bien megdas como en francia...",
        "RT @radulf_310: @sorbilreel1 Ahora es mas evidente por que no quieren a los delegados estatales. 🤦🏻‍♂️🤦🏻‍♂️🤦🏻‍♂️",
        "RT @molotovmx: @sorbilreel1 Jaaajaaaaajaaaajaaaaaa no aprenden! 😂😂😂 ¡Su debacle será épica! 👏👏👏",
        "RT @VerdadCallada: Estos son los 3 compromisos que AMLO ya cumplió en sus primeros 5 días de gobierno:\n\nLa partida del avión presidencial.…",
        "RT @Irmagomezavalo5: Así nos enseña como se cumplen las promesas....#amlonoestássolo #QueremosPazVerdadJusticia \n#GobiernoDeMéxico 👏👏👏👏👏 ht…",
        "RT @YolyFloresHdez: NOS VEMOS EN LAS URNAS EN TRES AÑOS. \n@PRI_Nacional\n@AccionNacional\n@PRDMexico\n\nPAN, PRI y PRD presentan recurso ante l…",
        "RT @CKarmara: @krogp80 @pedroferriz3 @lopezobrador_ 🤣🤣🤣",
        "RT @GARCIALETI1960: Así trabaja @JLozanoA el senador panista que no quiere bajarse el sueldo.Aqui con su amante de 24 años.QUE ORDINARIO ht…",
        "RT @Irmagomezavalo5: @hugostar77 @leozuckermann 😂😂😂😂😂😂 https://t.co/4mDa5C48tR",
        "RT @hugostar77: Así las cosas en #TercerGrado con el flamante #ChayoteroDeShit que siempre se siente aludido... Zucaritas!\n\n@leozuckermann…",
        "@draculaagogo @Atolitoconelddo @CiroGomezL Esperemos que ahora sin chayote se vaya a mingar a su chandre de una buena vez",
        "RT @draculaagogo: @krogp80 @Atolitoconelddo @CiroGomezL está bien patrocinado, sabe que tiene que tirar paladas de caca, si no el pago no s…",
        "RT @hugostar77: @Rafaherrera1983 @AccionNacional @MarkoCortes @yeidckol Y eso porque en ese sexenio entraron mayor número de remesas sin co…",
        "RT @Rafaherrera1983: @hugostar77 @AccionNacional @MarkoCortes @yeidckol Totalmente @hugostar77 buen dato, mil gracias, un fuerte abrazó ✌😃",
        "RT @hugostar77: @Rafaherrera1983 @AccionNacional @MarkoCortes @yeidckol Estúpido, los dos presidentes panistas, prometieron crear 1, 700, 0…",
        "RT @Rafaherrera1983: Al escuchar al presidente de @AccionNacional @MarkoCortes (mentiroso) decir que con los gobiernos del PAN la economía…",
        "RT @Papini74: Se confirma por enésima vez, que el pan miente sistemáticamente, por eso perdieron y como no entienden que el pueblo ya no ag…",
        "RT @Papini74: @BibiMonteroDR Que la paguen los que tomaron la pésima decisión de hacer un aeropuerto en un lago y vaso regulador, generando…",
        "RT @ACCION_MORENA: Ojalá y TODOS los chayoteros aprendan algo de este video, cómo nos perciben desde otros países? El cambio de gobierno? Q…",
        "RT @amadore_a: @lazago85 Vieran que más vale decencia que lo que traigas puesto, para que queremos un figurín, si va a resultar un raterazo…",
        "RT @radulf_310: @lazago85 Acomplejado y prejuicioso pobre.",
        "RT @lazago85: Que tiene que ver como te vistas lo importante es que seas limpio y pulcro, y las palabras que de tu boca salen, para que que…",
        "RT @amadore_a: @roblesmaloof @lazago85 @Irma_Sandoval Pues date tiempo Jesus, organízate, sabemos que tú puedes, saludos",
        "RT @roblesmaloof: @lazago85 @Irma_Sandoval Es obligación. Y bueno la idea es poner el ejemplo.\n\nLa verdad entre que entras y atiendes mil c…",
        "RT @roblesmaloof: La Secretaria de la Función Pública @Irma_Sandoval, nos instruyó a presentar nuestras declaraciones  de interés y patrimo…",
        "RT @lazago85: @roblesmaloof @Irma_Sandoval Todos los servidores públicos deberían cumplir con estos requisitos, muchos han pasado por estos…",
        "RT @amadore_a: @Reforma @mario_delgado1 Buena medida la que tomaron los legisladores, así le callarán el hocico al seudodiario reforma, aun…",
        "RT @Reforma: El líder de la bancada morenista en San Lázaro, @mario_delgado1,metió reversa a acuerdo que autorizaba absorber el ISR del agu…",
        "RT @_laguim: @TecamacMex @HernanGomezB @Nacion321 #MarchaFifí me mostró el nivel de desconexión que tienen con el México de hoy. Y de paso…",
        "RT @TecamacMex: \"3 horas para llegar a Santa Lucía si vas a San Antonio\" ¡Que horror! 🙄 Le sorprenderia que habemos gente que 3 veces a la…",
        "RT @lazago85: La mayoría de la gente se desolación de sus hogares al trabajo ó escuela e invierte en ello aprx.5 horas diarias y toda la se…",
        "RT @lazago85: Que más se puede decir en este país la corrupción creyó tanto que todos quieren que esto siga igual, será un trabajo majestuo…",
        "RT @norma22flores: ✔CIDH ve en decisión de López Obrador un \"cambio sideral\" en caso Ayotzinapa https://t.co/hogXdDkZ4v vía @EFEnoticias",
        "RT @calbert57: @Pajaropolitico @lopezobrador_ a esto se le llama.....no tener madre.... una cosa es ser contrapeso y otra ser un cínico con…",
        "RT @Pajaropolitico: 55 senadoras y senadores de oposición presentaron una acción de inconstitucionalidad contra la Ley Federal de Remunerac…",
        "RT @draculaagogo: @arnemx @lopezobrador_ El antropoide quiere evolucionar....trata de pensar....pero no le sale...  jajajajaja que 💩",
        "RT @L_orv: @arnemx @lopezobrador_ Jajajajaja... Ok ok... Arne asno... el petroleo no solo es gasolina... Sabes no? Y el parque vehicular en…",
        "RT @ALASDELALMARB: @arnemx @lopezobrador_ En total, este nuevo vehículo ronda los 500 mil pesos, casi la mitad de lo que vale un Model 3 o…",
        "RT @ElPrincipitoTW: @arnemx @lopezobrador_ Con lo barata que es la energía eléctrica gracias a la energía que venden los españoles, que pro…",
        "RT @ElPrincipitoTW: @arnemx @lopezobrador_ Claro! por eso EU está en guerra con Medio Oriente, porque se quieren apropiar de los dátiles y…",
        "RT @kompi1570: @arnemx @lopezobrador_ si imbécil por eso EEUU  que es tan imbécil como tu se apropió del petróleo verdad ??\nPor favor babos…",
        "RT @radulf_310: @sorbilreel1 @FelipeCalderon Jajaja a chillidos de puercos...",
        "RT @sorbilreel1: !!!Por eso le vamos a quitar la industria eléctrica al, Doctor en evasión de alcoholimetros, @FelipeCalderon !!!\nAsí para…",
        "RT @amadore_a: @sorbilreel1 Mm rápido enséñan el cobre esos parásitos, no han entendido el mensaje ciudadano!!",
        "RT @radulf_310: @sorbilreel1 Los quieren de su lado vs el pueblo.",
        "RT @sorbilreel1: Podemos apreciar de que lado están y a quién apoyan estos partidos chatarra! \nAhora si la van a sentir! \nNi un voto más al…",
        "RT @susanasilvi58: @terechuyyta @SGarciaSoto En efecto así se la pasarán jodiendo por todo, están demasiado ardidos éstos pseudo periodista…",
        "RT @susanasilvi58: @SGarciaSoto No te hagas pendejo...siempre se supo que los granaderos sólo sirvieron para reprimir al pueblo y los qué h…",
        "RT @SadimLopez: @Jolpri @SGarciaSoto Que ingenuo eres, ¿quienes crees que infiltraban a esos grupos de choque en las manifestaciones?, el o…",
        "RT @SadimLopez: @SGarciaSoto Todo lo contrario Salvador, al no haber fuerza de represión, las marchas organizadas y financiadas por la dere…",
        "RT @amadore_a: @sorbilreel1 No saben ni lo que quieren estos seudoperiodistas",
        "RT @amadore_a: @yimboroyimboro Ayer hablaban de q hay un silencio sepulcral debido a q los capitalinos dejaron d sentir temor x andar en la…",
        "RT @radulf_310: @yimboroyimboro Que bien habla de ellos que su plan de gobierno incluyan el respeto a los ciudadano y lo demuestren con hec…",
        "RT @yimboroyimboro: Buenos días, cuatitud; realmente escuchar a AMLO y a Claudia hablándonos de frente e incluirnos en sus planes de trabaj…",
        "RT @radulf_310: @lazago85 Exacto por eso los va a meter en cintura por que nos es como ellos",
        "RT @radulf_310: @lazago85 Obvio, si fuera como ellos ya los habria comprado como el PRI compro al PAN y al PRD.",
        "RT @yimboroyimboro: @lazago85 El PRI, sin calidad moral para exigir a Presidente legítimo y honesto.\nEvidencias de la corrupcion prianista…",
        "RT @lazago85: Ahora si muy exigentes!  Mientras la rueda de la fortuna estuvo arriba para ellos, se quedaton callados, ahora que están abaj…",
        "RT @radulf_310: @lazago85 Aqui es negocio el servicio ni lo conocen",
        "RT @yimboroyimboro: @lazago85 Un país en quiebra técnica no puede aceptar sueldos fuera de toda proporción. Conciencia y solidaridad, es mu…",
        "RT @lazago85: El amparo de los jueces es una burla, llevan años recibiendo exagerados sueldos, 600 mil pesos es un acto vil y cruel, mientr…",
        "RT @Miriam_Junne: @Hipathia_ @arnemx @lopezobrador_ @fmartinmoreno Ten la nota completa porque parece que estos panistas no quedaron satisf…",
        "RT @Hipathia_: @arnemx @lopezobrador_ Sí. Yo tengo la versión confirmada por un rumor de @fmartinmoreno de que ya mañana dejarán de circula…",
        "RT @CessAyala: @arnemx @lopezobrador_ Tus chaquetas mentales 😐",
        "RT @amadore_a: @luisrodacot @arnemx @lopezobrador_ El judio cree que van a desaparecer los autos 🚘 autos 🚙 de gasolina ⛽️ pobre judio está…",
        "RT @luisrodacot: @arnemx @lopezobrador_ Ah como eres pendejo si crees que Mexico estará en los que inicien la conversión. \nUn ejemplo de el…",
        "RT @susanasilvi58: @NuevaRepublica @arnemx @JULIOADRIAN00 @lopezobrador_ Pides mucho.... Éste pinche junior ni a la escuela ha de haber ido…",
        "RT @MalaFama1981: Un día de estos se van a cumplir tus sueños\nUn día de estos se van a aclarar tus cielos\nUn día de estos vas a dejar de ve…",
        "RT @yo_leon1: @lazago85 Suponiendo sin conceder se anunciara una millonaria partida para el chayote, diría lo contrario .... aaaaah vedaaaa…",
        "RT @radulf_310: @lazago85 Y contra el pueblo. Ojala entendamos que son nuestros enemigos.",
        "RT @amadore_a: @lazago85 la verdad yo no tengo ganas de ver a ese asqueroso dizque periodista, saludos",
        "RT @molotovmx: @lazago85 Suscribo...",
        "RT @lazago85: De verdad Ricardo Alemán no te das cuenta que nadie te cree y no cuentas con nadie, en lo particular a mi me das pena. https:…",
        "RT @amadore_a: @molotovmx @lopezobrador_ @NuevaRepublica @tunein Vientos compa, saludos",
        "RT @molotovmx: #EnVivo Estoy escuchando la conferencia matutina de @lopezobrador_ en Radio La  @NuevaRepublica con @TuneIn. #TocandoAhora h…",
        "RT @Marpfa: @yimboroyimboro Por supuesto yo 🙋🏽‍♀️ presente para poner mi granito de arena y hacer de México 🇲🇽 una mejor nación 🙏🏼"
      ]
    }
  }
}