{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ELIHARKONNEN: @CarolineroF Excepto que se les haga entender con el único lenguaje que conocen, la paloterapia.",
        "RT @JEALBARRACIN: @CarolineroF https://t.co/tkBxNirgUD",
        "Una persona estructurada intelectualmente, no tiene la necesidad de gritar, quienes gritan son los animales en incapacidad de comunicarse como seres humanos evolucionados. https://t.co/6uF7g08Kpm",
        "La adquisición de poder afecta el ego y por ende aumenta el salvajismo. https://t.co/lu5g542vlE",
        "El salvajismo nace con las personas, los salvajes no entienden de razones, no escuchan, no piensan, y como nacen, mueren... como salvajes.",
        "@MunozEnith Totalmente de acuerdo.",
        "Yo no entiendo a esas mujeres que odian a los hombres y dicen que todos son iguales, a mi me parecen tan lindos. 😁😁😁",
        "@ecojuanfe Si, aunque ya salió el sol. 😋😋😋😋",
        "@NELSONPARRAROCH Noooooo. Es el clima.",
        "¡Que frío!",
        "RT @elmeroTenedor: — Vecina, ¿me regala una cerveza a la abogada?\n— ¿Cómo así?\n— Fría.",
        "🤗 https://t.co/Nmc61im98a",
        "Todo en la vida es pasajero... menos el chofer. \n\n😋🙄🤨",
        "@caminador013 🤣🤣🤣",
        "¡La cruda realidad! https://t.co/zz8OR5Z1kB",
        "@caminador013 Además tiene mi nombre. 🤣🤣🤣🤣🤣🤣",
        "¡Amo mi labial de hoy! 😍😍😍😍 https://t.co/8wNhhvvduT",
        "@velezjosea @WRadioColombia Vea pues, aprendí algo nuevo, gracias doctor. 😉",
        "@velezjosea @WRadioColombia Legalmente no, son nascituros, si no nace (vivo) nunca fue persona, nunca existió, no hereda, no tiene derechos, ni atributos de la personalidad, nada. 😋",
        "\"Que la niña nazca muerta\" (SIC)\n\nAtte: Periodista de @WRadioColombia \n\nP.D.: Se le informa a la periodista: si \"nace muerta\" (SIC) no nace.",
        "Yo no voté por Fajardo por no pararme al lado de Mockus, Mockus le mintió al país, Mockus es... \n\nAtte: Navas Talero. \n\nP.D. Amo a Navas. 😍❤😍❤😍❤.",
        "@eqaciones @Misiafaustina @Juancar30071948 @CeDemocratico Amort puro y simple. 😁😁",
        "😔😔😔😔😔😔😔😔😔😔😔😔😔😔😔😔😔😔😔😔😔😔😔😔😔😔😔😔😔😔. \n\nExtraño el país en el que había periodismo serio, como el de Juan Gossain, ahora solo usan los micrófonos para destruir la vida de las personas, SIN RESPONSABILIDAD alguna, y sabrá Dios con que intereses. 😐😟😕 https://t.co/nm3ydNW9hX",
        "Siguiendo este hilo...\n\n¿Cree usted que @vickydavilah debe retractarse públicamente y con igual difusión de las afirmaciones realizadas en 2015 en contra del @GeneralPalomino?",
        "@jacomoch @DCoronell Pero según él \"los periodistas deben verificar antes de publicar, Y SI SE EQUIVOCAN DEBEN RECONOCERLO CON IGUAL DIFUSIÓN\" (SIC). \n\nEsperaré pacientemente, que cumpla su palabra de caballero. \n\n¿O será que me quedo esperando igual que @GustavoRugeles? https://t.co/SodotpwzJJ",
        "¿Cumplirá su palabra el señor periodista @DCoronell sobre retractarse CON IGUAL DIFUSIÓN, sobre las afirmaciones que hizo en contra de @GeneralPalomino? Se retractará @vickydavilah?",
        "Entonces afirmó el señor @DCoronell.  Por esa fecha creía que el Sr. Daniel Coronel, tendría la gallardía de cumplir su palabra, y retratarse con igual difusión, como en ese entonces prometió, hoy TRISTE/ busco en cuenta del periodista, y no encuentro aceptación de equivocación.",
        "En el año 2015, el señor @DCoronell afirmó a esta cuenta de Twitter, que de estar equivocado, lo reconocería con IGUAL difusión, el @GeneralPalomino, después de 3 años, y de haber destituido su carrera, ha sido absuelto por la justicia, dado que no es culpable de lo que... https://t.co/glDdXAe9KQ",
        "RT @CarolineroF: La solución de @petrogustavo para pagar SU multimillonaria multa impuesta, es que la paguen los votantes, y que cuando sea…",
        "¡Ayyyy que bella! ¡Fiuuu fiuuuuu! https://t.co/53qZa0pUGS",
        "RT @ANDRELILIPA: @CarolineroF Tan yo jejejeje",
        "😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂\n\nSin cometarios. https://t.co/4FQ4lVklHw",
        "@claudioabel2 😂😂😂😂😂😂😂😂😂😂",
        "RT @genio724: @CarolineroF @petrogustavo De acuerdo Carolina, que descaro, la embarra, pide vaca colectiva para pagar y hay que premiarlo c…",
        "@jucesalor @Citytv @petrogustavo Usando el dinero de los colombianos, para su beneficio personal, los que piensan en pagarle las deudas, parecen enajenados mentales.",
        "RT @Citytv: #SondeoCity #TuMundoHoy A propósito de que @petrogustavo dice que si lo eligen presidente pagaría las multas, que suman más de…",
        "RT @egarciaruges: @CarolineroF @petrogustavo Que descaro el de ese señor, por Dios...",
        "@makanaki72 @petrogustavo 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂 si.",
        "@andresdavidbast @vivibarreral @Marvilla79 @argiro1961 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣.\n\nGagagagaggaaggaagagagagag",
        "Ya sabemos de donde @nicolaspetroB saca la idea de pagar las DEUDAS PERSONALES del erario PÚBLICO, cuando su padre sea presidente. \n\n¡Si eso NO es corrupción, que alguien me explique qué es! https://t.co/QgjBh0eAjI",
        "La solución de @petrogustavo para pagar SU multimillonaria multa impuesta, es que la paguen los votantes, y que cuando sea presidente, saca la plática de ahí. \n\n¿Es en serío?",
        "@elmeroTenedor No solo la forma, el contenido TAMBIÉN es nefasto.",
        "RT @elmeroTenedor: Yo observo esta diapositiva y me retiro del recinto inmediatamente... https://t.co/vgzJQoHX9B",
        "@voldemort2701 😂😂😂😂😂😂😂😂😂😂😂",
        "@velezjosea 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣, con eso es suficiente, 😂😂😂😂😂😂😂😂😂😂.",
        "RT @velezjosea: @CarolineroF Si no llega el amor, siempre tendrás una buena hamburguesa!!! https://t.co/lYrKJiUuNO",
        "😋😋😋😋 https://t.co/kGiNfppAQz",
        "🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣 https://t.co/w9XRqy9zPw",
        "@Termita18 😂😂😂😂😂😂😂😂😂😂😂",
        "@PrezAlvitolindo @guxtg ¿Que ojalá tenga sed? 🤣🤣🤣🤣🤣🤣",
        "@guxtg 😂😂😂😂😂😂 Buen punto.",
        "Respecto de las botellas de agua saborizada con cianuro, cada vez que ve una en un escritorio usted:",
        "RT @CarolineroF: Señor @petrogustavo ahí le mandan un mensajito para que se entere que nosotros ya le conocemos las mañas y las \"estrategia…",
        "@L21958762Martin 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣",
        "RT @L21958762Martin: @CarolineroF Serenidad y paciencia. Mi querida ser de LUZ. https://t.co/JkK1SJJckk",
        "@YasserAminII1 😂😂😂😂😂😂.",
        "@YasserAminII1 @petrogustavo Amiguis de Chavez, no entiendo como puede negar a mentor, eso es deslealtad.",
        "@Termita18 @pipevas89 🤣🤣🤣🤣 Y el de la imágen gris es él, la mía es a color. Jajajajajajajajajajajajaj",
        "@Miketwitt1 @RafaNietoLoaiza @DebateCol @CDemocraticoCo @JuanManSantos @IvanDuque ¿Tan buenos? Desde que perdió no hecho nada difente a dividir y protestar porque no lo apoyaron, está IDÉNTICO a Petro.",
        "@RafaNietoLoaiza @DebateCol Señor deje de atacar a Duque, están igualitos a Petro, no soportan que perdieron, leí su columna y por un momento sentí leer a Petro. No divida más, construya por el bien del país, no actúe con fines personales y egoístas.",
        "¿Cuándo le dicen incendiario a Petro, es por lo del Palacio de Justicia? \n\nNo entiendo. \n\nhttps://t.co/pRa239dyr6",
        "Señor @petrogustavo ahí le mandan un mensajito para que se entere que nosotros ya le conocemos las mañas y las \"estrategias\". 😉\n\nhttps://t.co/pRa239dyr6",
        "😲😲😲😲 https://t.co/T8kGNZJD50",
        "@jacomoch @pipevas89 @El_Gratvvittero @merecumbiandofu @zuletista77 Prueba de eso es el plebiscito y la consulta popular.",
        "RT @jacomoch: @CarolineroF @pipevas89 @El_Gratvvittero @merecumbiandofu @zuletista77 Estamos atrapados en la dictadura de las minorías",
        "@Ricardovillaca3 @pipevas89 ¡Tacaño!",
        "@Ricardovillaca3 @pipevas89 El cuncho del chocolate, 😂😂😂😂😂😂😂",
        "@jacomoch @ELIHARKONNEN Yo tuve que pedir explicación al respecto, me dijeron que la ideología de género implica que ellos cambian de sexo pero no de gustos sexuales, es decir, nacieron mujeres, les gustan los hombres, se vuelven \"hombres\", pero les siguen gustando los hombres. Jajajajajajajaj en serío.",
        "@L21958762Martin Es que él no sabe que soy un ser de luz. 🤣🤣🤣🤣🤣🤣🤣🤣🤣😂😂😂😂😂😂😂😂😂😂😂😂😂😇🤪😈😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂",
        "@L21958762Martin 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂🤣🤣🤣🤣🤣🤣🤣",
        "@quierocambioya @DaniAlvarado323 Me gusta mucho jajajajaj",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 Ya te dije que no, si por mi fuera prohibiría el socialismo y el consumismo, para mi es la estupidez mas grande que se ha inventado la \"humanidad\" pero te repito, entiendo estoy en democracia y acepto las minorías. 😉",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 Te repito, a mi tampoco me gusta, pero eso NO me autoriza pata destruir a los demás.",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 Eso es corrupción y es difentre, no es problema de la ley, es problema de aplicación de la ley, ¡OJO CON ESO!.\n\n¿La ley es justa cuando quien a violado y asesinado 100 niños, lo JUSTIFICA en IDEOLOGÍA y va a Congreso y que quién ACEPTA lo hace por GUSTO tiene 60 años cárcel?",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 A mi tampoco me gusta, porque no me gusta la izquierda, me parece son retardatarios, desactualizados y absurdos, que creen en necrofilia ideológica pero sé que no los puedo eliminar, y menos aun por medio de la violencia, quemandolos vivos, ni reclutandolos, ni destruyendo vidas.",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 Según tu teoría la izquierda va a cambiar Colombia, te pregunto: \n\n¿Cuál izquierda? \n\n1. Petro. Ex M - 19. \n\n2. Timo. Ex FARC\n\n3. ELN.\n\n4. Polo.",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 Obviamente debes pedir permiso para  actuar, siempre que afectes derechos de otros, los demás no vivimos en anarquía.",
        "@L21958762Martin @jacomoch Muy acertada la palabra.",
        "RT @L21958762Martin: @CarolineroF @jacomoch Involución?",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 ¿Piensas que tienes la verdad absoluta y eso te faculta para usar vias de hecho e imponer tu postura? ¿Crees que es esa una actitud racional?",
        "RT @jacomoch: @pipevas89 @CarolineroF @El_Gratvvittero @merecumbiandofu @zuletista77 El plebiscito se violó, era la ley, que tal si hubiése…",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 ¿Cuál es el criterio para definir que las leyes son justas? ¿Cuándo te sientes habilitado para infringir la ley? ¿Qué sientes su cuando infinges la ley y afectas a otros o haces daño a otros? ¿Qué sucede si otra persona no piensa que esa ley es injusta?",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 No creo que esté hablando de culturas, está hablando de MINORIAS. vivimos en democracia, deciden las MAYORÍAS, y a las MAYORÍAS no nos gusta el socialismo ni el comunismo, es MUY simple.",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 ¿Cómo es el tema del individualismo, y cómo piensas cambiarlo?",
        "RT @jaiper19: @CarolineroF https://t.co/6s9rw2n2pf",
        "Cuando veo los comerciales del BBVA, recuerdo a quienes creen en la necrofilia ideológica del socialismo y el comunismo. https://t.co/C1OmO1fKlJ",
        "@jacomoch Claroooooo, los únicos que creen que tiene que ver con la educación, son los bobitos que salen a marchar, y que los están convirtiéndo en vándalos. \n\n¿Cómo es lo de la varilla?",
        "¿En serio? Que hombre tan pilo, seguramente por eso le parece bien el adoctrinamiento de izquierda en las escuelas. 😉 https://t.co/9k8JbdKCmH",
        "¡Hombre de poca fe!\n\n😋😋😋. https://t.co/jbmUzaNaVN",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 ¿En serío era #Sarcasmo?\n\n¡Oh! 😲😲 Gracias por la notificación. 😉\n\n¿la palabra consejo escrita con c también es #Sarcasmo? 🤔🤭",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 Me agrada haber logrado que cambies de forma de pensar, así sea solo pública y artificialmente. \n\n😉\n\nFeliz resto de día. ☀️🌈",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 Insisto, intenta empezar a mejorar tu ortografía desde hoy, mañana es tarde para el cambio. 😉\n\nFinalmente entiendo tu lucha por la educación. 😉",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 ¿Entonces no estabas defendiendo el adoctrinamiento que la extrema izquierda realiza en los colegios? https://t.co/N7BmKHpBPf",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 😂😂😂😂.",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 Ah bueno, aplícalo. 😉",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 Es mi deseo, un deseo que no puedo materializar, MUCHO MENOS POR MEDIO DE LA VIOLENCIA. 😉",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 El mañana nunca llega, el cambio es ahora, te sugiero empieces ya, recuerda que la responsabilidad es individual, no es culpa del Estado que decidas empezar a escribir bien mañana. 😉",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 No.",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 Así es, lo hacemos nosotros, ¡INDIVIDUALMENTE!, no me respondiste ¿Cuál es el individualismo que te molesta?",
        "@pipevas89 @jacomoch @El_Gratvvittero @merecumbiandofu @zuletista77 Corrijo mi trino: no odio el consumismo, por el contrario, lo amo, odio el comunismo. \n\n* Mi celular, está mas acostumbrado al consumismo, al capitalismo. 😂"
      ]
    }
  }
}