{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#mn La detención de un edil de la CUP sube la tensión entre Gobierno e independentistas https://t.co/WJryTp9Qhw",
        "#mn ¿Derecho a una vivienda digna o rescate a las constructoras? https://t.co/Lbv9zm0d6s",
        "#mn Desplazados laborales, el daño colateral de la inteligencia artificial https://t.co/9IyOogSSsH",
        "#mn ¿Podemos hablar de los mejores 10 libros africanos de 2016? https://t.co/L17DiXlHyb",
        "#mn Los inversores del ladrillo no temen al ‘Brexit’ en la Costa del Sol https://t.co/aJfIpsMBpT",
        "#mn ¿Estás preparado para sobrevivir al Día de los Inocentes? https://t.co/Tcrb1OYtqW",
        "#mn La recesión económica apremia a las reformas en Cuba - La economía pone a Cuba otra vez a temblar. La reces... https://t.co/BTGofxDtfF",
        "#mn La telaraña del dinero en la guerra contra el narco en México https://t.co/aX0zc5B0C9",
        "#mn Cuando el sexo se ve como una obligación - Muchas mujeres se quejan de sentir poco deseo sexual, de tener q... https://t.co/0N3YCuxbc3",
        "#mn La excelencia de Marc Gasol no basta ante los Celtics - Marc Gasol se mantuvo en Boston en su línea de exce... https://t.co/7FAqvBilGD",
        "#mn Ossorio defiende la inocencia del exalcalde de Getafe - “Juan es un compañero a quien trato desde hace much... https://t.co/soBZiwi8FR",
        "#mn El sorprendente mundo submarino que esconde el hielo de la Antártida https://t.co/6c9D3wEvfS",
        "#mn ¿Agobiado a ‘whatsapps’? Una guía rápida para recuperar la libertad https://t.co/V4ivMiwXTx",
        "#mn La trayectoria de un Machete - Un recorrido de imágenes por la edición facsimilar de Machete, la revista fu... https://t.co/oDGKYrxhdW",
        "#mn El olor del agua modifica el comportamiento de los peces https://t.co/zX5xkOdiou",
        "#mn La historia del punk en España a través de los dibujos de Azagra https://t.co/sNXYJTbOLb",
        "#mn Guía para elegir un cava para celebrar la Nochevieja sin pagar de más https://t.co/FKnXuW9zXz",
        "#mn La fiscalía pide prisión permanente revisable por una violación mortal https://t.co/o9yAWBkCU2",
        "#mn Podemos Madrid avala el cese de López por un voto de diferencia https://t.co/STUICdIu3Z",
        "#mn Marcelo Romero, nuevo entrenador del Málaga - Marcelo Romero será el nuevo entrenador del Málaga. El urugua... https://t.co/MDjmK4YEnF",
        "#mn Correr con contaminación: ¿hay que saltarse el ejercicio a cambio de pulmones limpios? https://t.co/MRANSm2yAu",
        "#mn Los mejores momentos de la princesa Leia en ‘Star Wars’ - Carrie Fisher, fallecida ayer a los 60 años, dejó... https://t.co/5rM2b87Eoa",
        "#mn La Sindicatura ve anomalías en los hospitales de Valencia y Castellón https://t.co/uaAK3NqGRg",
        "#mn Una de las hermanas de Carrie Fisher: “¿Cómo te atreves a llevártela?” https://t.co/1kooddZM9Y",
        "#mn Madrid prohibirá por contaminación mañana el acceso a la mitad de los coches https://t.co/YBr64Fd0fW",
        "#mn Sigue en directo la rueda de prensa sobre la contaminación en Madrid https://t.co/RvrkPKGnF7",
        "#mn Una buena ‘Coppélia’ - El sábado 26 de noviembre de 1949 se estrenaba en el Estudio Auditorio S.O.D.R.E. de... https://t.co/VyhHPIvuc7",
        "#mn Así felicitan los famosos la Navidad en Instagram - En Navidad, todos estamos acostumbrados a las fotos en ... https://t.co/PDejXC4rpm",
        "#mn Que las madres no dejen de estudiar - El salón es grande y, sobre una alfombra, enrollado en varios coberto... https://t.co/VknA1QiwJe",
        "#mn La actriz terminó su trabajo como Leia en ‘Star Wars: Episodio VIII’ antes de morir https://t.co/xhHfDt3I3v",
        "#mn Estas son las confirmaciones del Arenal Sound - Si Martin Garrix era el encargado de abrir la lata de las c... https://t.co/MbW7eTaDOq",
        "#mn Tres guardias civiles heridos tras una persecución en Galapagar https://t.co/ABSwVkugg1",
        "#mn Un coche sin conductor detecta un accidente antes de que suceda https://t.co/FNDhUrKYwl",
        "#mn John Kerry: “Ningún gobierno ha hecho más por la seguridad de Israel como el de Obama” https://t.co/GS6ADdUulk",
        "#mn La broma de los empleados de la Casa Blanca al presidente Obama https://t.co/VqRHe5nGj8",
        "#mn Un grupo de manifestantes apedrea el automóvil de Macri - La seguridad del presidente argentino, Mauricio M... https://t.co/H0IEa9kWxh",
        "#mn ¿Qué hace Iggy Pop desnudo en una muestra sobre feminismo? https://t.co/k1W5YLpfI4",
        "#mn La agencia antidopaje investiga a Nasri - Una cuenta pirateada, mensajes con contenidos sexuales y un trata... https://t.co/5YNG8LoF7x",
        "#mn Bradley Wiggins, ganador del Tour en 2012, anuncia su retirada a los 36 años https://t.co/qiR9h1eghQ",
        "#mn Disco ICON recomendado: 'Devil music', de The men - Devil music The men (We Are The Men) Seguir leyendo. https://t.co/T4g82G2bZu",
        "#mn ¿Qué hace Iggy Pop desnudo en una muestra sobre feminismo? https://t.co/6hota0l8Hj",
        "#mn Valencia debate el cierre de su investigación sobre el ‘caso Taula’ https://t.co/GHB92e9Lc2",
        "#mn Trump acusa a Obama de entorpecer una transición suave con “declaraciones incendiarias” https://t.co/CH1Tx3irXf",
        "#mn Detenidas dos españolas vinculadas al ISIS cuando regresaban de Siria con sus hijos https://t.co/FHj7ALcD3E",
        "#mn Detenidos en Grecia dos españoles que llevaban a ocho refugiados en una caravana https://t.co/gnB67ldd5p",
        "#mn Rajoy quiere comprometer a todos los partidos para una “legislatura larga” https://t.co/HNcFAgpJQ5",
        "#mn Ryan Babel, visto y no visto - La grada le pidió que se quedase en un coro popular como pocas veces se ha e... https://t.co/F0IflkJiPd",
        "#mn Odegaard, en la casilla de salida - Dos años después de que con los 16 recién cumplidos el Real Madrid le p... https://t.co/9brNEOhszF",
        "#mn El Congreso de Colombia aprueba la ley de amnistía para las FARC https://t.co/6SOtQCeLQa",
        "#mn Catalunya se enfría en Girona - La fiesta reivindicativa que se esperaba en Montilivi nació desbravada y ac... https://t.co/cUVETKUxeg",
        "#mn La policía hará controles aleatorios de las matrículas de los coches que accedan a Madrid https://t.co/VliJwa2GYz",
        "#mn El letrado del Parlament advierte del riesgo de ilegalidad del Presupuesto https://t.co/PAeFK3X7aC",
        "#mn La niebla impide al aeropuerto de Lleida iniciar la temporada de esquí https://t.co/cb0nggjwrL",
        "#mn Bustos afronta aún siete procesos por corrupción en el ‘caso Mercurio’ https://t.co/B5zxrV3Mod",
        "#mn La jueza envía a Rafael Louzán al banquillo por un delito continuado de cohecho impropio https://t.co/AvfkxLOuz8",
        "#mn ¿Negociar o suspender? - Cada día que pasa crece la sospecha de que la operación diálogo en Cataluña, orque... https://t.co/faOwfDdLog",
        "#mn Muere Bibiano, voz gallega contra el silencio de la dictadura https://t.co/qyEkIrlOu8",
        "#mn Resumen del día 28 de diciembre - Madrid prohibirá circular este jueves a los coches con matrícula par por ... https://t.co/XSoOLKGARh",
        "#mn La gira de Cospedal por los frentes del ejército español https://t.co/9ZBnl0mnUl",
        "#mn Hollande concede el indulto total a una mujer que mató a su maltratador https://t.co/qfNLWaDGiv",
        "#mn Fallece Gregorio Álvarez, el último dictador uruguayo - El 12 de febrero de 1985, el entonces presidente de... https://t.co/Oq2i8Ns1Dc",
        "#mn La CEOE cree que la reforma del impuesto de Sociedades no es constitucional https://t.co/qB2YAaaZGg",
        "#mn ‘El Machete’, la historia olvidada del comunismo mexicano https://t.co/eVAQ9nhdjl",
        "#mn Perú crea un registro público de fosas - El Ministerio de Justicia de Perú acaba de aprobar una norma esper... https://t.co/bmx1oT5AfR",
        "#mn El día que México celebró su fiesta de quinceaños - Un niño se encuentra en la calle una cartera: dinero, d... https://t.co/CKMuiQ9OEg",
        "#mn El Joventut se da tres meses para evitar la quiebra - El Joventut tiene un plan estratégico para arreglar l... https://t.co/pgg6ltacFn",
        "#mn El monólogo de la HBO con el que Carrie Fisher nos dio una lección de vida https://t.co/IhKTes6Fol",
        "#mn 69 años de cárcel para la cúpula de una estafa piramidal de 434 millones https://t.co/dSVQXX28GS",
        "#mn Bertoldt Odebrecht, hombre del año - Aquel se apellidaba Brecht, sin la partícula “ode” como prefijo, y mur... https://t.co/pJPfxOwZKT",
        "#mn El año clónico - 2016 es el año en que nos llenamos de réplicas de todas las cosas o, más bien, de copias c... https://t.co/KZSpnXmS7e",
        "#mn El muestrario - Franca Sozzani será despedida en privado La industria de la moda lleva desde el pasado juev... https://t.co/KLQIkAtxUL",
        "#mn Londres desde la bici - Lo bueno de algunos mundos paralelos es que en ellos se puede ir en bicicleta. Para... https://t.co/rowhVRIcZN",
        "#mn Cómo voy yo ahí (Río Magdalena) - Como la corrupción, que es una plaga sin remedio y una mancha que lleva d... https://t.co/8PtCAoNTUG",
        "#mn El ‘show’ de ‘Las Campos’ - Las Campos ha vuelto a Telecinco por Navidad. Tras la buena acogida de las dos ... https://t.co/8KhDdzC06X",
        "#mn Roberto Martínez: “Nunca he tratado de actuar como un policía” https://t.co/55cUijLdXz",
        "#mn Abe en Pearl Harbor: \"Nunca más debemos repetir los horrores de la guerra\" https://t.co/idpBTrgg02",
        "#mn Albert Llovera, cuando correr ya es ganar - En octubre de 2015 Albert Llovera (Andorra, 50 años) ya se habí... https://t.co/tIgUUAj2VM",
        "#mn El Betis sorprende a un Madrid destemplado - Todas las estadísticas del Real Betis-Real Madrid Seguir leyen... https://t.co/2MgT7pBuqX",
        "#mn El ADN abre la Operación Puerto a más implicados - En el laboratorio antidopaje de Lausana (Suiza), se iden... https://t.co/lnSBX3SFUp",
        "#mn Heridos tres turistas tras el aterrizaje forzoso en una playa de Tenerife https://t.co/jDmU2P01v0",
        "#mn El Gobierno holandés, contra las clases de Corán en una mezquita salafista https://t.co/J9oFkKZ1kx",
        "#mn Detenidas seis personas que robaban viviendas por el método ‘bumping’ https://t.co/jnqlVWO3ey",
        "#mn Andalucía y Madrid multan a Telefónica por subir los precios de Fusión en 2015 https://t.co/Z1XnkNnO64",
        "#mn Luxemburgo suprime ventajas fiscales por la presión de Bruselas https://t.co/aTAAzLTYI6",
        "#mn El nuevo 'zero' japonés, símbolo de la carrera armamentística de Abe https://t.co/UkbVBQDV46",
        "#mn Irán se apunta un tanto ante Arabia Saudí tras la victoria en Alepo https://t.co/UFbxO6Q7WS",
        "#mn La mutilación genital femenina se resiste a morir - “No estoy enfadada con mi madre. Lo hizo para protegerm... https://t.co/22eTM5fQSv",
        "#mn Disney domina el mundo (del cine) - El Rey Midas de Hollywood se llama Bob Iger. El consejero delegado de D... https://t.co/Xn3ixo5v4p",
        "#mn El récord rebelde de la taquilla de cine - El cine también se ha rebelado. Como los protagonistas de Rogue ... https://t.co/hiz2dbhP93",
        "#mn Fadi Fawaz, novio de George Michael, revela que lo encontró muerto en la cama https://t.co/wqJnLduQCs",
        "#mn ¿A qué suena un instrumento reciclado en el Teatro Real? https://t.co/R6LOKRERqk",
        "#mn ‘Juego de tronos’, la serie más pirateada de 2016 - Juego de tronos triunfa allá donde se estrena. Y tambié... https://t.co/jTayUFy6lX",
        "#mn Britney Spears y otros famosos a los que las redes han dado por muertos https://t.co/Wq7inYGnSZ",
        "#mn Culos al aire y metal rock: la diseñadora que ha conquistado a Rihanna https://t.co/MsvbyZfkvV",
        "#mn El día 28 no se podrá aparcar en el centro de Madrid - Debido a la alta contaminación, el Ayuntamiento de M... https://t.co/LBr195EStv",
        "#mn Humana, demasiado humana - Una coincidencia más o menos sarcástica ha puesto en relación la Navidad con el ... https://t.co/i1xnfjZ9Gb",
        "#mn Detenido Joan Coma, concejal de la CUP en Vic - “El Estado español me detiene. Aprovechemos todo aquello qu... https://t.co/bzRPUnvRfR",
        "#mn Valencia obliga a los colegios públicos a adaptarse a los niños transexuales https://t.co/SlDL003vGZ",
        "#mn Un exempleado demanda a Google porque asegura que le vigilaba con un ‘software espía’ https://t.co/Gk7KSr9ewL",
        "#mn El vídeo de un atropello a un oso que ha conmocionado a Rusia https://t.co/zatZwzAaMo"
      ]
    }
  }
}