{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @La12tuittera: Miren quien volvió ... el GUILLLEEEEE http://t.co/bGHGfHQ4bG",
        "@NicoEscobar10 Canal 3 en cablevisión solamente !",
        "RT @YosoyBrianEric: Mirando el partido homenaje #Gracias5eba 💙💛💙👏",
        "@Rubiu5 Kame-hame-ha (?",
        "Te amoooo Palermo ♥ Que grande que sos siempre ! Que lindas palabras para Messi !",
        "Sebaaaa ; Sebaaa ♪ ♥ #Gracias5eba",
        "RT @YosoyBrianEric: Muchas gracias Palermo, vos nos diste los goles, vos nos diste alegrías lo que hiciste por Boca no se olvida en la vida…",
        "RT @lamitadmas1info: GRACIAS POR TANTO, TE AMO TITAN! http://t.co/0EiI82qFwW",
        "#Gracias5eba ♥ No solo por lo que nos diste en la cancha sino por despedirte juntando a los mejores!",
        "Me hicieron llorar ♥ Te amamoooos Titán ♥",
        "Palerrrrrrrrrrrrrmo ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥ ♥",
        "El patooooooo ♥ como adoraba a este hombre de chiquitita y lo sigo haciendo un genio total ♥",
        "RT @UniversoBocaJrs: Riquelme y Palermo jugarán juntos durante el Primer Tiempo. A disfrutar del espectáculo, será inolvidable.",
        "Aaaaaa El pichi ♥",
        "Grandeeeeeee Guille ♥ que lindo tenerte con la azul y oro Melli !",
        "Vaaaaaaaamos Flaco ! Me mata ver la gente llorando yo estaría igual :(",
        "Perdón por el Melli pero el azul tiene todas las de ganar ♥",
        "Llegó la hora ♥ La despedida del León, vamos Seba el más campeón de todos w.w Me encantaría estar ahí :c",
        "Voy a decir mil veces lo mismo pero lo re amo ♥Volveeee Martin ! Juga hasta que tengas 70 sos crack igual w.w",
        "Yo debería estar yendo a la bombonera a ver a Seba y a mis dos ídolos de pequeña Palermo y el Pato ♥ :c",
        "Quiero llorar, espero que estes bien :(",
        "RT @lamitadmas1info: Hoy vuelven http://t.co/oX09qFBty9",
        "RT @PabbloRomero: Hay que darles mas EDUCACION y TRABAJO, y menos PLANES para los vagos.",
        "Tengo que aprender a romper menos las bolas u.u Aveces por querer hacer bien termino molestando y no es la idea",
        "RT @Fran_RomeroOk: Dame bola y te remo hasta el titanic",
        "Es lindo, aveces... Nou, mentira, siempre lo es ♡ Hasta cuando no me da bola (?",
        "Estas noches de frío se prestan para la cucharita... la cucharita con dulce de leche mirando tele jaja :P #GorditaSiempre",
        "Me creen que ya tengo sueño? Yo tampoco lo creería pero no dormi siesta u.u",
        "Tanta suerte de perder el celular y que lo encuentre Cristiano Ronaldo y te invite a salir?",
        "Y me temo que yo, estoy loca por él ♪",
        "@NachoBFMV97 Que lástima jaja Gracias :D",
        "Alguien sabe si el viernes es feriado puente o hay clases?",
        "https://t.co/nkavmoRqbL Hace años creo que no la escuchaba ♥",
        "@17BeelCarp Daleee :3",
        "@17BeelCarp El finde voy y nos vemos amorrr ♥",
        "De vez en cuando muero de rabia y de celos pero nunca te lo dejo saber ♪",
        "Y esta noche quiero más, que me abraces fuertemente, en tus brazos soñaré que el amor es para siempre ♪",
        "Mírame a los ojos y verás lo que siento por ti ♫",
        "Estoy en casa de mi mamá por si a algún amigo/a le interesa saber (?",
        "Que bueno que está Stéfano Ruggeri ♡",
        "Que sueño traumi que tuve :c",
        "RT @Walterd_M: Increíble las cosas que cuenta Carlitos, cuanta gente de mierda hay en la Argentina! Ojalá hubiesen muchos más Tévez!\n#Tevez…",
        "Que humildad que tenes, prefiere su barrio a millones de dólares, ojalá todas pensarían como vos !",
        "Que grande Tévez defendiendo a Messi ! Ese es mi apache carajo ♥  #TevezconFantino",
        "RT @InformacionCABJ: .@carlitos3210 en @animalesoficial \"Con mis amigos me junto 1 o 2 veces por semana en el barrio y no me dejan pagar na…",
        "RT @La12tuittera: .@carlitos3210 \"yo me rompo el culo entrenando, con las comidas, cuando voy a entrenar\" @animalesoficial",
        "\"Mis amigos del barrio no me dejan pagar nada\" Me emociona mucho escucharlo, te mereces lo mejor genio ♥ #TevezconFantino",
        "No me llores Carlitos porque lloro con vos #TevezconFantino ♥",
        "RT @maty_091: \"He aquí mi secreto, que no puede ser más simple: sólo con el corazón se puede ver bien; lo esencial es invisible a los ojos.…",
        "Aguanten Belu y Maty ! Es resto todos una mierda en esa casa.",
        "Francisco es una mentira, hipócrita en cada palabra, le haces un bien al programa retirandote :)",
        "Miren lo que es &lt;3 Que viva el fútbol pintita ! http://t.co/1O1AOck9z0",
        "No dice yo le pare el taxi, dice cho cho chofer pare el taxi :P Te cambié la vida, lo sé (?",
        "Me hice mierda el hombro por levantarme a ver quién tocó timbre, ni que me vinieran a ver a mí jajajaja",
        "432 :o",
        "Hoy me enamoré en todos los colectivos que subi creo jajaja salieron todos los lindos hoy",
        "135 mg en un comentario, me siento popu (? jaja",
        "RT @HumoDePrimeraTW: Feliz dia del niño ! http://t.co/3M50Q9gxjq",
        "Y una vez más volví a soñar con ese beso que jamás me diste...",
        "Un beso tuyo es como mi medicina, llévame al cielo a volar ♪",
        "https://t.co/TzZjkUSmZ4 Sigo sintiendo que se me rompe el corazón cada vez que veo a Paul :c",
        "Eres el sueño del que jamás quisiera despertar ♥",
        "RT @BocaJrsOficial: \"Boca Juniors 3D, la película\". Estreno: 27 de agosto. Mirá el trailer completo: https://t.co/Boaoa2dfBt http://t.co/x7…",
        "Calvin Harris &amp; Ellie Goulding ♥ ♫",
        "El otro día soñé que me re cortaba la cara y ahora que me daba bola, como le gusta jugar conmigo a mi cabecita eh!",
        "Sueños que me dejan pensando, algún día será?",
        "Pasa más y más tiempo pero no, no puedo quererte ni un poco menos.",
        "Mi abuela me dijo amarillo limón y amarillo huevo y yo pensé en el experimento de percepción de luria. Internenme ya gente jaja",
        "Y quiero llorar no sé porque :c",
        "Saber que es finde largo y me la voy a pasar embolada acá me la re baja y después no voy a tener tiempo por exámenes",
        "Que mal día me tocó hoy, tengo un humor muy de mierda",
        "Soy un tachito sin fondo no sé cómo hago para comer tanto jaja",
        "Lo quiero ya acá conmigo u.u",
        "#NoMeAguantoLasGanas de verte :(",
        "@Sophie_Palacios Jajajaajjaja que genia es buena esa eh ! La voy a tener en cuenta jaja igual tengo lleno de golosinas todos lados xd",
        "RT @Jofi_Cardozo: Este GH es cualquier cosa AGUANTE MARTIN PEPA Y SUS 15KG DE LECHUGA",
        "Tener una bolsita con chocolates en la mesa de luz es de gordita? jaja",
        "Si me levanto a desayunar y me acuesto de nuevo está mal? jaja lindo día para estar acostadita para siempre (?",
        "Tengo abstinencia de Los simpsons :c",
        "Ayer me hice un sándwich de cheddar y mortadela (? jajaja mi papá se reía el queso más caro y fiambre más barato :P Estaba rico jaja",
        "Ya el finde pasado me quedé, dos no quiero.",
        "Quiero ir a libertad estar acá encerrada me pone triste :( ojalá tendría mis amigos cerca :c",
        "Ese sueño si que me la bajó mucho &lt;/3",
        "Te quiero besar, no importa cuando leas esto.",
        "RT @LeanRamosOK: ODIO ROTUNDAMENTE A TODOS LOS CHUPA PIJAS DE OTHACEHE",
        "Massa dijo que escucha damas gratis, se lo imaginan bailando eso? jaja",
        "\"Cada padre había\" jajajajaja no podesss decir asi jajajaja ay dios que amigas me tocaron xD",
        "Siento como si mi cama tendría cloroformo, imposible levantarme hoy u.u",
        "Si pensas cantar crimen de Cerati aprendete la letra por lo menos Hdp!",
        "Estos días tuve en la cabeza una canción y no tengo idea de como se llama :S Es vieja encima me va a re costar encontrarla u.u",
        "Llévame a la magia del momento de la gloria donde los niños del mañana soñaran los cambios que vendrán ♪",
        "https://t.co/EjPlVcVzOF ♥",
        "@17BeelCarp No entendiste jajaj no dije divinas por lo de patito feo, fue ironía (? Y no me hagas acordar lo del patio que vergüenza boluda",
        "@17BeelCarp Éramos DI VI NAS igual que ahora (? jaja callate justo vos antisocial :B",
        "We will , we will rock you ♪",
        "I was made for loving you baby ♪ ♥",
        "Me compré un Mp3 de Rock y la compu lo leyó como Mp3 Jony :o jajajaja",
        "@17BeelCarp Igual vos tampoco lo usabas :s jajajaja",
        "Ver los estados que poniamos con mis amigas en el 2010 y pensar que claramente no pensabamos jaja de adorno teníamos el cerebro :s",
        "Matías no está agrandado no sean boludos. Una cosa es que se la crea y otra que diga cosas para molestar."
      ]
    }
  }
}