{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @aspauzarazuri: Así funcionaba la cosa con Mantilla, guardó $6 millone$ que luego se hicieron humo.\nMurió pobre y García rico. https://t…",
        "RT @heduardo50: La Fiscalía, el Poder Judicial y los intocables Keiko Fujimori y Alan García. La columna de Álvarez Rodrich https://t.co/Ty…",
        "RT @atownsendk: Es decir, lo contrario a lo que se hubiera esperado. Vale la pena analizar el porqué y seguir los avances de esta prueba pi…",
        "RT @hurgamemoriaPE: Así que Rafael Rey se tenía muy bien guardado que su ONG también recibía donaciones de Odebrecht mientras él era minist…",
        "RT @elpanfletope: Keiko 2016: No estoy obligada a reportar todos mis gastos a la ONPE\nKeiko 2017: Con la ONPE como testigo, no he reportado…",
        "RT @ensustrece: En @ensustrece: AG fue contratado por una empresa vinculada al caso Lava Jato para dictar DOS conferencias por las que cobr…",
        "@gotrix99 Claro, un problema menos... y más adelante jugará para ellos. Tb se va porque quiere llegar bien al mundial",
        "@gotrix99 Un par de años ahí y regresa a la Liga, pero al RM",
        "RT @liliantintori: 12:27 de la madrugada: Momento en el que la dictadura secuestra a Leopoldo en mi casa. No lo van a doblegar! https://t.c…",
        "RT @y_pvf: ¿Y si las dejan tranquilas? No tienen nada que ver y son menores de edad, lo correcto sería no exponerlas, no? https://t.co/Cj2h…",
        "RT @2010MisterChip: Partidos: 186\nMinutos: 15.294\nVictorias: 140 (75%)\nGoles: 105 (1 cada 146 min.)\nAsistencias: 59 (1 cada 259 min.)\nTítul…",
        "RT @bgiuffra: Las licencias de conducir particulares durarán 10 años Y para renovarlas solo será necesario un examen médico. Vamos a modern…",
        "RT @MilagrosLeivaG: Lo que han hecho trabajadores de Salud en huelga no tiene nombre. Han impedido que médicos de UCI atiendan a un bebé gr…",
        "RT @Yusnaby: Países que no reconocerán la #Constituyente:\n-México\n-Argentina\n-Perú\n-Colombia\n-Brasil\n-Canadá\n-Chile\n-España\n-EEUU\n-Noruega…",
        "RT @mnunezs: Por un Perú mejor, felices fiestas!! #FiestadelaPatria https://t.co/9plmuzXqDu",
        "RT @E_FLEISCHMAN: Feriado o no, practica deporte frecuente, serás mejor persona sembrando salud y buenos hábitos. También así se hace patri…",
        "RT @gfalconic: ¿Tu perfil de LinkedIn incluye estos elementos? Mejor bórralos https://t.co/Y9NHVlJ5oS https://t.co/ghKJqoFCDm",
        "RT @Ojo_Publico: #NarcoMapa El congresista fujimorista Rolando Reategui llamó “gran líder” y “nuestro alcalde” al detenido Bazán https://t.…",
        "@lpdonayre @NowJade Provecho!",
        "RT @heduardo50: Sí pues, esa ministra aparece en vladivideos coordinando con Montesinos en la salita del SIN https://t.co/e5vF79ein9",
        "RT @dmacera: Y de ahí nos quejamos de que el Congreso no sirve.\nRealmente increíble. https://t.co/IdGZofeGts",
        "RT @RafoBS: @TeamLatina1 @JulianaOxenford @Latina_pe Apeló a tu gran corazón para que puedan apoyar a los damnificados del accidente en el…",
        "RT @BCPComunica: También reconocimos a los #VoluntariosBCP y Pacífico más destacados y premiamos 12 proyectos de voluntariado con un Capita…",
        "RT @LUCIANA_LEON_R: ¡Felicitaciones chicos, nos llenan de orgullo! Gracias por su esfuerzo, dedicación y por dejar en alto al 🇵🇪️ #OrgulloN…",
        "RT @JulianaOxenford: Aquí la opinión más inteligente y objetiva que he leído sobre guerra entre procuradoras y Ministra @marpereztello http…",
        "Me ha gustado un vídeo de @YouTube (https://t.co/WFx4c053ur - ADRIANO).",
        "RT @gerardoreynaPe: En menos de 1 año el gobierno entró en conflicto con las 2 instituciones encargadas de fiscalizarlo. Contraloría y proc…",
        "RT @businessinsider: Business Insider is celebrating our 10th anniversary with a logo change! Visit https://t.co/DnVGXP3SMD for more. #Busi…",
        "RT @AbeAbelo: La nave de Cosito. https://t.co/XWGvTL75o6",
        "@gfalconic Lo que dice Jeff Iliff en esta charla ted https://t.co/k5Owahk6hF",
        "RT @PrimerPlanoJC: \"Inauguran\" el puente Bella Unión y la gente lo sabe...😎 https://t.co/otuWpXqi6X",
        "Mira @LuchoCastanedaL https://t.co/zxU9j9wrq4",
        "RT @JulianaOxenford: Hasta cuando estos malditos van a seguir bajo el manto de la impunidad? No me pidan creer en la iglesia. Tapar esto ta…",
        "RT @litolobo: Aumentar Becerril para 500 (megas) e eu fapear visita https://t.co/NjhQTjPTID",
        "RT @fvilelal: Antes de ir a una entrevista, intuye cómo será la persona que te entreviste y vístete según la ocasión https://t.co/EEsh5tYLsb",
        "@Uber_Support Hi, driver canceled the service yesterday &amp; I was charged the total cost of the trip S/14.please refund. +51988201666 https://t.co/lgpo8K8UaK",
        "Chequeen @salvacerna @p_garciac a pesar que ya está regulado hoy, al menos para cobranzas https://t.co/ZrubhEjKGv",
        "@FRANKLINPANTEL @MiguelCastroGra @codeco2017 Claro, eso puede ser denunciado ante indecopi.",
        "RT @businessinsider: Here’s the historic moment when Steve Jobs unveiled the first iPhone ten years ago https://t.co/Gp8xvbXdri",
        "RT @otravezandres: La reinserción (publicado en @Politica_ECpe). https://t.co/bC15tRh0WH",
        "RT @pacobardales: Canal N se olvida d q J.C Agüero es académico y autor de libro fundamental sobre terrorismo como \"Los Rendidos\"\nSu cintil…",
        "RT @LavaJato_Peru: René Cornejo confirma que Kuczynski convocó y dirigió sesión en Palacio que en 18 mins habilitó a Odebrecht a seguir con…",
        "RT @Angelpaezs: Fujimori liberó a más presos por terrorismo (515) que Paniagua y Toledo juntos (251). Que no te mientan, peruano https://t.…",
        "RT @GustavoEscribe: Veo lo que los terrucos nos hicieron y lo que mis compatriotas quieren hacerles hoy y queda claro que nuestro país no c…",
        "Acabo de comprar mi SOAT Interseguro Online al toque desde S/ 67. #SoatInterseguro Cómpralo haciendo clic aquí: https://t.co/K1EKa96nWl",
        "RT @ColumbusOpina: Jajajajajaja la dolorosa realidad oficialista a través de una imagen...\n#Peru \n👏🏻👏🏻👏🏻 @camcesar https://t.co/4uLGuVxkrS",
        "RT @Mitsuharu_maido: Cuando lo tendremos en Peru??\nMéxico: tecnología antisímica usada para prevenir desastres https://t.co/jLn3WzQm1D vía…",
        "RT @jeropim: ¿Qué te tiene que pasar por la cabeza para estacionar en el carril izquierdo de una avenida principal como Larco? cc @miraflor…",
        "RT @BrunoAscenzo: No vale borrar. https://t.co/IGPMhF8T8E",
        "RT @sxeishorty: Ocean disappeared in Bahamas 🇧🇸 #HurricaneIrma https://t.co/PdnfhiMSeT",
        "Mira mi amor @Nenix93 https://t.co/Wct5f816hU",
        "Día 2 #FCLatam #Perú Tremendo evento https://t.co/ZngVfzs1kj",
        "RT @ferminbueno: Todo listo para presentar en este gran evento que es #FCL Fintech Conference Latam. Gracias @paulahlstrom y Stephanie por…",
        "RT @GustavoEscribe: Bienvenidos a la dimensión desconocida. https://t.co/tsduniALTY",
        "RT @Servindi: #Ucayali: Seis agricultores shipibos fueron acribillados el pasado 01 de septiembre en el distrito de Nueva Requena ⇢https://…",
        "RT @ferminbueno: A pleasure to attend and speak at Fintech Conference Latam #FCL in Lima with our friends from @altaventures @paulahlstrom…",
        "RT @gfalconic: 20 trucos imprescindibles para mantener la concentración en el trabajo https://t.co/9JvQ1MHjNh https://t.co/ig363qxcAL",
        "RT @BCPComunica: \"Esta es la tendencia actual del mercado debido al eCommerce\" @LuisMiRubioU. #BCPTalks https://t.co/3G8DntfA6r",
        "RT @MadeleineOster3: Terrorismo crece exponencialmente en gobiernos débiles y sin Servicio de Inteligencia. Xq nos descuidamos? Historia no…",
        "A verrr!!!! https://t.co/0ADj5uPGMU",
        "RT @paulvega_f: ¿Y si los peruanos hacemos todos los días lo que hacemos cuando juega la selección: tirar para el mismo lado?",
        "RT @javierbarrueta: @BankadaFP @KarinaBeteta01 En este congreso que da vergüenza han presidido la comisión de presupuesto Chacón y beteta q…",
        "RT @lt_deportes: ⚽️🇧🇴 El camarín de Bolivia se burla de Chile https://t.co/nfPoIXvla9 https://t.co/hOxFWPq5E6",
        "RT @feralayo: El río se salió en Lima. Un bus mató a 10 en Cerro S.Cristóbal. El transporte público es caótico...pero él solo da la cara cu…",
        "RT @gfalconic: Estas sencillas actividades te harán ser más creativo https://t.co/QRK38WVXDg https://t.co/OsHfATh61K",
        "RT @gfalconic: Cómo la inteligencia artificial podría hacer más rentables a los anuncios online https://t.co/xCf0DStH0D https://t.co/y24LCW…",
        "RT @SC_ESPN: Gareca hace historia al mando del seleccionado peruano. ¿Podrá romper la maldición y llevarlo al Mundial? No lo logra desde Es…",
        "RT @2010MisterChip: Lo digo con el máximo respeto a la gente de Ecuador a la q adoro, pero...\n\nQUE HUEVOS MÁS GRANDES LOS DE PERÚ.\n\n🇵🇪🇵🇪🇵🇪…",
        "RT @RusEmbPeru: Felicitaciones al equipo ⚽️peruano! Los esperamos en #Rusia2018 🏆 https://t.co/xmeIe74CV5",
        "RT @2010MisterChip: Argentina 1-1 Venezuela (FT) - Próxima fecha: Argentina-Perú. Sabéis cuál fue la última selección que dejó a Argentina…",
        "RT @danielperedo17: La llegada de la Selección de regreso al hotel está entre las cosas más lindas que me ha dado el periodismo. Vamos por…",
        "@PulpinPolitico Hablando de Odebrecht, te pregunto ¿Pones las manos al fuego por que @KeikoFujimori no recibió aportes de esta empresa?",
        "RT @OscarWGrut: China's crypto ban is 'bigger than most people think' https://t.co/7CdCMFJbJr https://t.co/Gr3HJXEwSE",
        "RT @MilagrosLeivaG: En efecto y #TodoSeSabe lo destapó, me alegra que Panorama también esté investigando y denunciando esta emergencia sin…",
        "RT @Lauletras: si todos los amigos reporteros entrevistaran a @Mauriciomulder como lo ha hecho hoy @SolCn, el congresista ya no tendría pel…",
        "RT @MilagrosLeivaG: Está es la puerta de la vergüenza humanista y la doctora Baffigo lo permitió. De quinta francamente... https://t.co/8CU…",
        "RT @AlfredoMTorres: Consiguió q alumnos pierdan meses de clases, q el turismo se contraiga, q el tráfico se trabe, que PPK se debilite, que…",
        "RT @franpetrozzi: Recuerden que mañana pueden visitar gratis los museos del Estado. ¡Aprovechen para conocer en familia toda nuestra riquez…",
        "RT @gfalconic: The Early Entrepreneurial Spirit of Warren Buffett, Jeff Bezos and Others (Infographic) https://t.co/2NRf5Lu4r2 https://t.co…",
        "RT @2010MisterChip: Italia no pierde un partido de clasificación (Mundial o Eurocopa) desde hace 11 años. Es RÉCORD MUNDIAL. Y ese récord m…",
        "RT @larepublica_pe: #ÚLTIMOMINUTO | Maestros suspenden huelga y retornan a clases este lunes https://t.co/jwbTK7gDwd https://t.co/hJWAXKttwA",
        "RT @StartupGrindPe: A menos de una semana para el #FCLatam 2017! Conoce más en https://t.co/2ryfkbRTty cc. @gfalconic @AltaXLpe @Kunan_es_a…",
        "RT @juan_pari: Cuando se investigaba a Alan Mulder decia q Congreso tenia q respetar las sentencias del TC ahora dice lo contrario https://…",
        "RT @businessinsider: Bitcoin's bubble swells with a new record high https://t.co/LdnVHGUCX2",
        "RT @modestomontoya: Asaltos y muertes ¿donde están los patrulleros inteligentes? Entrevistas de Urresti y Basombrío https://t.co/L2IcRBQya4",
        "RT @GerardoRamos4: No olvidar. https://t.co/Lrr7dsK0gT",
        "RT @2010MisterChip: Ecuador-Perú el martes. Es a vida o muerte. El que pierda está prácticamente fuera y a ninguno le vale el empate.",
        "RT @gvillasis: Como en las épocas en que el Poder Judicial estaba secuestrado por Montesinos. ¡Una pena! https://t.co/3Rt3GyAfJE",
        "RT @businessinsider: 6 details you might have missed on the season 7 finale of #GameOfThrones https://t.co/1vB2hNv3Hf",
        "RT @chapatucombi: Finalmente. Gustavo Gorriti siempre tuvo la razón. https://t.co/jLrSxcszIH",
        "Qué buena! @p_garciac https://t.co/qeJM5pMjoa",
        "RT @MilagrosLeivaG: Los dos están mal asesorados, en eso también coinciden. https://t.co/1ijbqgyV35",
        "RT @TRICICLODELPERU: Juan Mendoza:\"OAS invirtió 500millones y ya se llevó ganancia 1800millones, esa rentabilidad solo te la dan los negoci…",
        "RT @larepublica_pe: #EditorialLR | Golpe bajo. Negativa parlamentaria daña la proyección internacional del Perú https://t.co/VDbQviH8qS htt…",
        "RT @noticiAmerica: Becerril estaba al frente de maquinaria, hombres con escopetas y retrocargas para desalojar a unos agricultores https://…",
        "RT @businessinsider: Billionaire Samsung chief found guilty of bribery and sentenced to 5 years in jail https://t.co/SuEL6sNDlT",
        "RT @2010MisterChip: ¿Cuánto vale ahora mismo Sadio Mané?",
        "Mira mi amor @Nenix93 https://t.co/5ccC8tUDvO",
        "RT @EmpHistorias: 15 Cosas que tus amigos exitosos dejaron de hacer https://t.co/yPHhDYQql3",
        "Lo que jugó el Liverpool hoy, masacró al Arsenal."
      ]
    }
  }
}