{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @karaokulta: Miércoles de Análisis \n#unaluchamas #gamedev #indiedev https://t.co/XSh9f8CObO",
        "RT @RafaLagoon: ¡Bundle de recursos para RPGs!\n\nSi tienes RPG make este bundle es el mejor complemento: ¡cantidad de recursos gráficos y so…",
        "RT @supertvgenial: Mario Kart 64 MK64, un juego videojuego de super mario bros de nintendo que se niega a pasar de moda, ya tiene nuevament…",
        "RT @CodeNeongame: Hoy día con la cantidad de tutoriales que hay, libros, artículos, vídeos, plataformas web donde conseguir assets y demás…",
        "RT @karaokulta: Curso de programación de videojuegos - Parte 2\n\nhttps://t.co/ZEuDV1o7yy\n#Karaokulta # #gamedev #indiedev https://t.co/IeZch…",
        "RT @sansberro: Escuchando la charla de Fernando Castillo en Unreal MVD Talks: Mecánicas de personaje en Planet Alpha! #gamedev #UnrealEngin…",
        "RT @M_Secundarias: Análisis The Bug Butcher (Nintendo Switch) https://t.co/tfHyZJdcHh Bebiendo de todo un clásico #indiegame #indiedev @The…",
        "RT @Diosadelasalmas: Buenas noticias 🎮 #IndieDev https://t.co/WeR67ru6JW",
        "RT @matias_vme: Ahora el menu luce un poco mejor :D #githubgameoff #indiedev #gamedev #desarrollodevideojuegos https://t.co/RI79fNOOQA",
        "RT @solo_indies: Menudas joyas arcade nos regala el #indiedev. Akane es la más reciente, un fascinante descubrimiento de @Mallendary que ad…",
        "RT @CangrejoIdeas: #Update: ¡Ya instalados en la nueva oficina Cangrejo!... ¡Estamos muy contentos de comenzar esta nueva etapa en la empre…",
        "RT @SonsofaBit_es: ¡Hemos ganado el 1er premio del XXVI Concurso de Proyectos Empresariales de la Región de Murcia con @KluestApp! 🔥\n#Talen…",
        "RT @jjonatansosa: Efecto Parallax solo con C# #IndieGameDev #unity3d #homework https://t.co/BPRLukotjA",
        "RT @ludilex: ¿Imaginas charlar con un grupo de profesores acerca de #gamificación y #gamedesign bebiendo una rica taza de café con este frí…",
        "RT @supertvgenial: porfavor\nayuden que @SRGDASH tenga denuevo mas de 900 followers, es su cifra final\n#brony #gameaudio",
        "RT @LunaKioko: PC Classic!! Esta en desarrollo un mini pc para disfrutar de juegos de los 80 y 90!! Se estima que a finales de año empiecen…",
        "RT @fhacktions: Ya disponible la charla sobre #Gamedesign en el ADVA - Charla a cargo de Juan Eduardo de Urraza \nhttps://t.co/KUQzBxFguA",
        "RT @LunaKioko: Aprovechad #developers  que este mes esta completito!!\n#gamedev https://t.co/CJpVFgyvKO",
        "RT @RoleofKingdoms: Ya hace un tiempo que role of kingdoms está en pausa.. y mientras tanto.. ideamos un nuevo juego sencillo y rápido de j…",
        "RT @masgamers: Tunche se ve cada vez más increible #tunche #indiedev\n#indiegame #madeinperu\n\nhttps://t.co/XSgjn47UMd",
        "RT @RetromaniacMag: 'Blazing Chrome', el juego que Konami no tiene narices de hacer y todos quieren: https://t.co/5UUuxMNF7v @JoyMasher @Th…",
        "RT @Niveloculto: Grimshade (@TalerockGS) Ecos de The Banner Saga y un tejón humanoide con arcabuz https://t.co/6fTblcOfiS #indiedev https:/…",
        "RT @supertvgenial: Podrían apoyar a que @srgdash le desbloquen la cuenta\n#brony #gameaudio",
        "RT @EstudioSKR: Ultima capturas del proyecto Escape. Empezamos a tener el mapa desarrollado. Esperamos que os guste. 😄\n#Zombies  #gamedev…",
        "RT @supertvgenial: Apoyen por favor gracias \n#brony #gameaudio https://t.co/OB5var9CxY",
        "RT @carlestenorio: Texturizando el diorama 3d del Crusader Chibi Lowpoly, con la tecnica del atlas de color. #algricoworking #escolajososab…",
        "RT @LaFabricaVJ: Nuestra profe Rocío ha estado practicando con un prototipo en Unity a tamaño real de la clase de los compis de Técnico en…",
        "RT @VanessaGaRe: Alguna se anima a ser mentora en la #GameJam del @GDGTarragona del día 24? #WomenTechmakers 🤩 https://t.co/ouB7aFo7TM",
        "RT @BadLand_Publish: Inspirado en \"La Cosa\" de John Carpenter, este videojuego survival/estrategia tiene lugar en una base de investigación…",
        "RT @PrismaMagical: Muchas gracias a @UJI_noticies y a los asistentes de hoy a la exposición de #MagicalPrisma . Hemos pasado un rato genial…",
        "RT @estudioabrego: ¿Estás en el metro/tren/bus y no tienes qué leer? Pues aquí os ofrecemos nuestro devblog nº14 para la vuelta a casa: \"Nu…",
        "RT @LeandroBaggini1: #Day1 arcade JAM  #UNRaf \nLicenciatura en producción de videojuegos! \n@phaser_ \n#game #gamedev https://t.co/KG4KdsXc2q",
        "RT @Landoq: Muy ilusionado por ser jurado,junto a @Joan_By,Pedro Ramis y Federico Cardoso,de una iniciativa como la que @PalmaActiva ha pue…",
        "RT @MathLandGame: ¡Otra celebración! Nuestro pirata favorito ha sido elegido entre las 10 mejores Kids Apps Made in Spain de #ElChupete2018…",
        "RT @TritonGames_: Nuestros compañeros tritonianos @crlosvalen, @NarilArtGames y @GadejuDev94 participarán en la jam @JCulturaAbierta ¡¡Much…",
        "RT @LoadingCoop: ¿Decian que #NintendoSwitch no tenia juegos? Pues ya ha alcanzado los 1.000. Gran parte gracias a los #IndieGameS #IndieDe…",
        "RT @RainbrawlStudio: Implementando algunos sonidos en #DEEXIT. \n-\n#gamedev #indiegame https://t.co/IeRkaumYXV",
        "RT @EditecaOnline: ¡Nuevo ejercicio de un alumno Editeca! Alberto Palomero, del Curso de #RealidadVirtual con #UnrealEngine ha creado e ilu…",
        "RT @RafaLagoon: A las 22:30 #CharlandoconDevs ¡@SaffronCR! #gamedev de Gameplay/IA y especializada en consolas (para Gameloft, Blitworks, A…",
        "RT @RafaLagoon: ¡Super Bundle de JUEGACOS!\n\nRain world, Orwell, 60 seconds, Observer... TREMENDOS TODOS. #gaming #indiedev #steam\n\n#ad Mi e…",
        "RT @gamebcn: Desarrolladores! Os animamos a que os apuntéis a la Game Jam Cultura Abierta, gran iniciativa del Ministerio de Cultura y Depo…",
        "RT @LootMKT: No te quedes en hacer un videojuego #gamedev Crea una IP, Protégela y Sácale todo el partido posible 💰\nTe contamos más en ➡️ h…",
        "RT @RetromaniacMag: Presentan 'Freja', un nuevo plataformas con toques de aventura 2D: https://t.co/f5UYclN4RA #indiedev #indiegames @TheFr…",
        "RT @davidferriz: Mañana en @devilishgames lanzamos un proyecto pequeñito pero muy divertido. Abajo tenéis un hilo... y también os hablé de…",
        "RT @Niveloculto: Sluggish Morss: Pattern Circus (@king_spooner) claynimation y el surrealismo arcilloso para el nuevo proyecto de Jack King…",
        "RT @karaokulta: ¿Quién ha vendido más videojuegos? \nNintendo Switch o PS4 durante el tercer trimestre 2018\nhttps://t.co/OPuUzYXCiS\n#Karaoku…",
        "RT @LunaKioko: Jugando a Mark Of The Ninja juegazo!! Los desarrolladores han dejado unos comentarios dentro del juego donde se puede ver co…",
        "RT @youwinradio: ¿Todavía no conoces la web de @youwinradio? Allí tenemos todos nuestros podcasts y los enlaces a las campañas de crowdfund…",
        "RT @karaokulta: Niñas  ¿Ya se enteraron? \nTe estamos buscando \n#Karaokulta #gamedev #indiedev https://t.co/lElFLWBwBp",
        "RT @Niveloculto: 11.45 A Vivid Life es lo nuevo de @Deconstructeam y viene con extra de disforia corporal https://t.co/btQGWmrPdl\n\n#indiede…",
        "RT @rabadation: Trabajando en proyectos: 008 #Unity #unity3d https://t.co/XZSyfk9qQQ",
        "RT @Niveloculto: Evolutis (@Evolutis1) sigue siendo una incógnita cyberpunk, pero no podíamos dejar pasar la oportunidad de hablar de su es…",
        "RT @LootMKT: Si vas a asistir a @IndieMAD2018  #gamedev no te pierdas la charla sobre #marketing y comunicación de @JesusFabre https://t.co…",
        "RT @edwinvargascort: Aquí vamos de nuevo! Mañana y el jueves participaré en el panamaanimation como ponente de 2 master class #animation #z…",
        "RT @carlestenorio: Ale!! Otro mas!! :) #certification #gamedev https://t.co/v0GzCMtq2g",
        "RT @LoadingCoop: Ya se conocen los nominados para los #GOTY2018 @TheGameAwards\n#Celeste se codeará con los juegos de mayor presupuesto del…",
        "RT @DeimosStudio: Ramona está tan nerviosa por mañana, que se ha ido al campo a dar un tranquilo paseo #ramonaiscoming 🌺🌳\n\n#indiedev #gamed…",
        "RT @karaokulta: 'Battlefield 1', 'Assassin's Creed' y 'Dante's Inferno' son los juegos gratuitos de Xbox One en noviembre\nhttps://t.co/PPbB…",
        "RT @Islabomba_Spain: Os traemos la información de la beta 21 de Islabomba que ya está disponible para nuestros beta testers en #Steam: nuev…",
        "RT @BadLand_Publish: 🎥STREAMING NOW🎥\n\nMars Chaos Menace, disponible este viernes 16 en versión digital para Nintendo Switch, PS4, XBO y Ste…",
        "RT @marfinfo: Hoy toca #gameJam de 2 horas en https://t.co/m48SPN0M8d en @ESUPT. Tema: Planets + Silent Observation",
        "RT @LaFabricaVJ: Los compis de Técnico en Creación de Videojuegos avanzan a pasos de gigante en Blender, modelando bajo la supervisión de A…",
        "RT @MrPupila: ¿Algún hashtag de #gamedev #indiedev #indiegames pero de escribir juegos?",
        "RT @Niveloculto: Grimshade (@TalerockGS) Ecos de The Banner Saga y un tejón humanoide con arcabuz https://t.co/6fTblcwDUi #indiedev https:/…",
        "RT @LoadingCoop: El universo te necesita. @Locomalito y @abylight traeran el próximo día 15 #SuperHydorah a #NintendoSwitch. Disfruta del m…",
        "RT @CodeNeongame: Este es el primer diseño que he hecho para el protagonista, el diseño  puede cambiar mucho pero la idea básica es esta.…",
        "RT @CodeNeongame: Os traigo el primer diseño de arma, mi intención es implementar el mayor número posible en esta línea de colores.\nHere I…",
        "RT @IsaacDeveloper: 🕹️¡DUDA!🤔 ¿Influye mucho en vuestra decisión decir si un videojuego es bueno o malo dependiendo de su duración? Máxima…",
        "RT @Durgan: Este miércoles toca charlita de #GameDesign con los estudiantes de @UADEoficial.",
        "RT @youwinradio: Consolas \"Classic Mini\": Nostalgia VS negocio. Hablamos de ello en nuestro último #YouWin. Además, como siempre, las notic…",
        "RT @rakerxz: Siempre estará ahi el panda, @TritonGames_  #pixink #gamedev https://t.co/Wu0SnEK03X",
        "RT @noahmund: Hoy en #martesdeconcept os enseñamos una de las cinemáticas en formato conceptual que @Rukikunarte nos hizo para #Noahmund ¿Q…",
        "RT @SonsofaBit_es: Ven mañana a la III Feria Municipal de Proyectos Empresariales del @AytoMurcia y prueba una demo técnica de @KluestApp,…",
        "RT @DeimosStudio: Que no te engañe su apariencia... que no tiene nada que ver con La Vieja'l Visillo 👵\n\n#indiedev #gamedev #roguelike https…",
        "RT @Niveloculto: No nos va demasiado la VR, pero si se juntan @HonestWilliam (The Stanley Parable), @zerstoerer (Minit) y @justinroiland (R…",
        "RT @4M2Q_Official: Ya puedes descargar la Pre-Alpha de #SuperAstreus2 😃\nhttps://t.co/6QjhsJcbNB  #gamedev #indiedev #indiegames",
        "RT @karaokulta: ¿Es posible vencer a la piratería?\nhttps://t.co/64GJ6H3xZM\n#Karaokulta #gamedev #indiedev https://t.co/ZYZOATwF2q",
        "RT @karaokulta: Hoy es lunes de marketing\n#gamedev #indiedev #Karaokulta https://t.co/1l2STj87zY",
        "RT @_sergioTrac: Esta es la nueva versión estética de BalletDictionary 3D\n\nQue opinais vosotros?\n\n#gamedev #indiedev #madewithunity #Blende…",
        "RT @adva_vg: Gracias @MalditosNerdsVX por la cobertura de #EVA2018\n \n\"El evento organizado por ADVA es una gran cumbre para desarrolladores…",
        "RT @Niveloculto: Through the Darkest of Times (@TtDoTGame) En el Berlín del Tercer Reich también hubo Resistencia y es hora de reivindicarl…",
        "RT @SRDGenialDash: ¿que piensas que por un tiempo no ganes seguiodres o no llegas a tu meta (900 por ej), y solo pierdes seguidores y te en…",
        "RT @tonirojas: Fenix interactivo 😍 #kinect #installations #unity3d @ #madrid en Palacio Neptuno https://t.co/KXNZiDZFKV",
        "RT @CassperLive: Camino a casa y abrimos stream!! Hoy toca 3D #gamedev #game #twitchES",
        "RT @Niveloculto: 11.45 A Vivid Life es lo nuevo de @Deconstructeam y viene con extra de disforia corporal https://t.co/btQGWmJqBV\n\n#indiede…",
        "RT @AxesInMotion: Sabemos que algunos de vosotros tenéis curiosidad por saber con qué programas trabajamos a diario para desarrollar nuestr…",
        "RT @Niveloculto: Evolutis (@Evolutis1) sigue siendo una incógnita cyberpunk, pero no podíamos dejar pasar la oportunidad de hablar de su es…",
        "RT @BadLand_Publish: 🎥MAÑANA STREAMING🎥\n\n¡Mañana a las 16:30 volvemos con nuestros directos! Esta vez le daremos leña al MARS CHAOS: MENACE…",
        "RT @Raysixx_: Vamos a dibujar a nuestra amiga Vesper a mi estilo  https://t.co/kKyBzXU5dA\n#pixelart #Gamedev #indiegames #SupportSmallStrea…",
        "RT @PlayRotOfficial: Siempre nos alegra el día revisitar el vídeo que hizo @Josemicod5 de #RiseOfTitans ⭐\n\n¡Nos encanta leer los comentario…",
        "RT @BleedingLight: He terminado de implementar una nueva forma de dibujar los elementos del juego, os voy a enseñar una de sus virtudes: Pu…",
        "RT @DeimosStudio: Cuqui hasta la muerte 🤘\n\n#indiedev #gamedev #roguelike https://t.co/o4DqsLBhgP",
        "RT @LootMKT: #indiegamedev #gamedev Ayúdanos a conocerte mejor, contestando 🙏 a nuestra pregunta ⏫ sobre tus motivaciones para entrar en el…",
        "RT @Naihmor: Hoy. Hoy empieza lo bueno. Meterme de cabeza de nuevo en aprender un mundo nuevo. 8 meses por delante de jornadas largas. Pero…",
        "RT @ruthsofhia: Interesante Jam organizada por @dev_es @culturagob juegos con contenido cultural de dominio público generado en España #gam…",
        "RT @CodeNeongame: Bueno, pues este es el primer personaje que he hecho para la aventura, no quiero ser pretencioso y por eso solo me estoy…",
        "RT @CodeNeongame: Uno de los mayores retos por ahora es el hecho de organizar todo, cuándo centrarme en crear el mundo, crear los personaje…",
        "RT @TerebiMagazine: .@Ninfa_dp nos trae hoy la crónica de su paso por Playful Experiences (@_experienceplay), el show donde los alumnos de…",
        "RT @Ninfa_dp: Me lo pasé como una niña en esta maravillosa exposición de los alumnos de @phoenixperry en Londres. Echadle un ojo si queréis…",
        "RT @Niveloculto: Grimshade (@TalerockGS) Ecos de The Banner Saga y un tejón humanoide con arcabuz https://t.co/6fTblcwDUi #indiedev https:/…"
      ]
    }
  }
}