{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Hoy tocó entrenar aquí 💁🏻‍♀️❄️☃️ (@ El Nevado De Toluca) https://t.co/ODjMRmUSE0",
        "RT @RobertoRocha__: Yo sé que está mal y tal vez eso sea lo que más me gusta de todo.",
        "RT @CuauhtliTeam_Mx: Starting Training for Spartan @SpartanRaceMex @CuauhtliTeam_Mx @Juan_Pablo_af29 https://t.co/XPGHlUu3WY",
        "Tienes a todas las de metrobus babeando, @soyjuansolo 👊🏻😂. https://t.co/XvcsvbB8g9",
        "I'm at Sport And Fitness Gym in México, D.f https://t.co/Jqn0WYSz0G",
        "I'm at Sport And Fitness Gym in México, D.f https://t.co/aEpsgG6rCQ",
        "Llevo dos días tratando de completar el registro de la #UNAM y nada 😤 ¿Cómo le explico a mi hermano que se quedará sin Licenciatura? 😂",
        "RT @marianawhispers: Ponen la canción de movimiento naranja en spotify pero no pueden poner RBD?!?",
        "¿Por qué las que más se encabronan en el metrobus de que van apretadas, son las que se metieron a huevo?",
        "#NuevaFotoDePerfil https://t.co/o5NR7cKgZi",
        "Tengo las redes sociales llenas de gente fitness, espero seguirlos viendo así como por junio.",
        "@HistCotidianas @MexicoPaisMagic ¡Eres increíble! 👏🏻😍",
        "Mira @marii2v92, así si veo las noticias 😍 \n@MaxEspejel https://t.co/RVOq1kL84d",
        "RT @arliiix: Yo inscribiéndome a las carreras de @emocionD https://t.co/98z9NGNHpP",
        "RT @stalkerallin: Como cuando piensas qué tal vez estudiaste a lo pendejo. https://t.co/j3ihOmraWT",
        "RT @SpartanRaceMex: ¡Este 2018, te queremos llevar al máximo! \n#AROO #SpartanMX2018 https://t.co/OtgmLpsiPW",
        "@fernandamucino @CancunAirport Me traes arena, un llaverito, un caracol, algo.",
        "RT @SpartanRaceMex: Si vas a hacer 20 burpees, ¿por qué no sumarle 10 más?\n Prepárate para Huixquilucan, es tu primer reto y ya viene.\n\n#AR…",
        "@la_princessilla @marii2v92 😑",
        "RT @rafallopz: Pongan atención que hoy les voy contar la historia de la Teoría Pixar https://t.co/l7MLgoshQD",
        "@yazabezkien @BellaDementeVIP Jajajajajajaja Cartagena, @marmucio 😂😂😂.",
        "RT @rosabintash: Si no usas el signo de interrogación cuando haces una pregunta perdón pero para mí estás haciendo una afirmación y no te v…",
        "I'm at Pop Nails in Ciudad de México, DF https://t.co/t2VeRQPJOB",
        "RT @FitspirationaI: True https://t.co/VGwJaAdMFZ",
        "@eljajajairo Te hablan, @BettVazquez 😂😂😂.",
        "RT @SpartanRaceMex: Estos son los 3 tipos de Hurricane Heat que existen. Confirmado que por primera vez en México tendremos el HH, ¿te gust…",
        "RT @Priscilamezar: Este hombre es las últimas 5 letras de su nombre https://t.co/TUkQMVsj4F",
        "¿Es mucho pedir algo tipo @saloartista y @NataValenzuelaC? 😍\n@marii2v92 #RelationshipGoals ♥️ https://t.co/LrxBVIRl2P",
        "@Wendybeel @Telcel Ya sé! Tiene como tres meses que los datos me duran máximo dos semanas, y me la vivo conectada al wifi de la oficina 🤦🏻‍♀️.",
        "@Wendybeel @Telcel El internet, la red, todo 🙄.",
        "@BarbieHarp Ni porque apliques la de “márcame dos veces y te la desvío” 😂😂😂 @grr_roy",
        "RT @marianawismann: Aprende a dejar ir lo que te dejó ir",
        "#NuevaFotoDePerfil https://t.co/sGUlu9O75q",
        "RT @SpartanRaceMex: Spartans: ¿Alguien dijo PRIMER HURRICANE HEAT PARA MÉXICO EN 2018? #HH #HurricaneHeat #SpartanEndurance https://t.co/Es…",
        "I'm at Sportium Club in Ciudad de México, Distrito Federal https://t.co/bmofqTAlCm",
        "@marii2v92 @yuritaflowers O Salo y su relación perfecta con Natalia 🤷🏻‍♀️",
        "RT @SkyAlertMx: Sismo detectado: Intensidad MODERADO. Sensor ubicado en Puebla Capital Pue. 16/FEB/18  17:41:10 #SkyAlert",
        "RT @HistoriaEnFotos: Así se vio la tarde del 14 de febrero en la CDMX.\n\nIncreíble fotografía de Saúl Reyes https://t.co/YVGQCMwvI1",
        "RT @chofischois: Díganme si no la traducción más exacta de voilà es: ahistá",
        "RT @LosClaxons: De tantas cosas buenas que hay en ti,\nNo sé cuál me haya hecho quererte así.\n                                             -…",
        "🤔 @marii2v92 https://t.co/vxwhry1q8r",
        "@FemaleTexts @marii2v92 jajajaja vas.",
        "@Esepinchewey ¿🍍 y 👨🏻‍⚕️? 🤔 ¿cómo los relacionas? 😂😂😂😂 @grr_roy @marmucio",
        "@Felixvalerab Así te voy a cambiar el nombre, @grr_roy jajajajajajajajajaja",
        "@Intrapiernoso @DanielMedGal @grr_roy @marmucio Jajajajajajajajaja 😂😂😂😂😂😂😂",
        "La Duda - @yuritaflowers es la manera que tiene el aleatorio de Spotify de decirme que me odia.",
        "RT @ztarpink: ¿Qué pedo con la gente que en FB pone que nació en Francia, Rusia etc. y siguen páginas de \"alerta valle de chalco\" \"compra-v…",
        "@MayisNJ 👏🏻👏🏻👏🏻 https://t.co/R0lJuLjq2M",
        "Julia Roberts es perfecta en cualquier película 😍.",
        "RT @teresuch: Últimamente he sido muy feliz. Cambio y fuera.",
        "@eljajajairo Jajajajajaja no mms Jairo 🤦🏻‍♀️😂😂😂.",
        "@marii2v92 @raulnoesta Es el amor/odio/karma que me acompañará toda la vida, estoy segura de eso.",
        "RT @raulnoesta: me mama cuando alguien que quiero me sube a su story o sube una foto conmigo, no sé, la veo como un millón de veces, hacerm…",
        "@raulnoesta @marii2v92 🤷🏻‍♀️ ¿pa' qué te hice caso?",
        "@marmucio tan yo presentándome en 4to de prepa 😂. https://t.co/6jzawbzLlz",
        "RT @raulnoesta: tú tienes una foto vieja de tu mamá y yo tengo una de mi papá pero al menos la tuya será una foto entera, porque la mía es…",
        "Exijo mi derecho a seguir evadiendo la privacidad de mis contactos sin necesidad de que se les informe. https://t.co/SRbBEe1yqL",
        "RT @hectorguilleng: instagram: te quitaremos el derecho de poder tomar screenshots de historias de tu crush sin que lo sepa\ntodxs: https://…",
        "RT @isidrocorro: Se ve que son buenos en los pizarrones de sus salones de clases...que llevan lo que aprenden a las calles. Son los jóvenes…",
        "RT @OVIALCDMX: #PrecauciónVial, manifestantes avanzan sobre Av. Revolución a la altura de Av. Altavista, hacia el Sur. #AlternativaVial Av.…",
        "RT @SeGobCDMX: Manifestantes en contra la ley de la seguridad interior y realizan bloqueo en lateral de Insurgentes Sur, frente a la Rector…",
        "RT @MalditaSummer: No les pasa que quieren felicitar a alguien por su cumpleaños y dicen “bueno, al rato lo felicito” y cuando quieren feli…",
        "RT @SoyMargarit0e: acuando nosabes site llego unmensaje de tú ecs de boldemort o de amlo https://t.co/h8aYqfiq11",
        "@chochos @ztarpink @fernandamucino para tu próximo cumpleaños 😂",
        "@FatyS_D Esos no se perdonaban 😪.",
        "#NRC https://t.co/4NEAUWRSql",
        "@FatyS_D Yo me los comí por ti.",
        "Y ustedes ¿a qué van al gym? 🤸🏻‍♀️ https://t.co/gJu8HXmTBj",
        "RT @barbariana: Dime cuál es el número de tu tarjeta de crédito, mes y año de expiración, los 3 números de seguridad que vienen detrás, y t…",
        "RT @SpartanRaceMex: ¿Cuál es tu Wod de hoy rumbo a #SpartanMx Huixquilucan? \nCompártelo con nosotros y recuerda inscribirte en: https://t.c…",
        "Entrenando juntas (@ Sport And Fitness Gym in México, D.f w/ @marmucio) https://t.co/psc6kqDjt9",
        "@eljajajairo ¿Cuántos tamalitos te comiste? Digo, para saber cuánto corremos. https://t.co/gQl8Jpz0LU",
        "RT @MundoGodinez: - Viernes ✔️\n- Tamaliza ✔️\n- Acaba de ser quincena ✔️\n- Súper tazón ✔️\n- Mejoró el clima ✔️\n- Lunes no se trabaja ✔️\n\n¿Qu…",
        "@eljajajairo Jajajajaj, ya vamos a correr! 🏃🏻‍♀️",
        "I'm at Sport And Fitness Gym in México, D.f https://t.co/LuwqgS2Hcq",
        "RT @eljajajairo: En mis tiempos no se suspendían las clases por el frío. Esas son puterías. A nosotros nos dejaban la pijama abajo del unif…",
        "RT @SpartanRaceMex: ¡El campo de batalla está listo! \nEl Cerro de la Campana nos espera.\nInscríbete a #Spartan Sprint Huixquilucan en: http…",
        "RT @SpartanRace: \"It's a Spartan thing.\"\n\nHustle beats talent. Get after it today. AROO! https://t.co/5kdbMKDtN9",
        "@Jahzieldiez10 Bueno, ni galán 🤷🏻‍♀️😂.",
        "RT @ChumelTorres: #CásateConmigoInternet https://t.co/yfL1w87wEJ",
        "@Jahzieldiez10 No sé cuál es ese metro, ya voy de gane.",
        "RT @realJoeDesena: Spartan thought of the day...”the most difficult thing is the decision to act the rest is merely tenacity “ #WednesdayWi…",
        "RT @ParisHilton: if you're happy, who cares.",
        "@Wendybeel ¿Y los vasitos?",
        "No puedo creer que tardé tanto en ver Black Mirror 🤦🏻‍♀️😍.",
        "RT @nadamassofia: No sé por qué pierdo el tiempo hablando con gente que no se sabe el coro de Amor prohibido.",
        "RT @OdalysVg: \"si a veces tardo en responderles es porque casi no tengo señal aquí arriba, en la cima del éxito\" jajjaja",
        "@marii2v92 @RobertoRocha__ Not yet, saliendo lo leo, voy a clase 🤸🏻‍♂️",
        "RT @FitspirationaI: The cycle ✔️ https://t.co/tHlUm1a3v7",
        "@RobertoRocha__ Mms... @marii2v92",
        "@cecimad_ ... pero si no hay amor sé que el deseo ya no bastaría 😩.",
        "@marii2v92 @ElChingonario Valimos 🧀",
        "RT @_elan_: No puedo creer que quitaron los GIF’s de las historias en Instagram porque “alguien” se quejó de que había unos “GIF’s racistas…",
        "@BonafontMexico #LigerasPodemos 🏃🏻‍♀️🏅 @marmucio https://t.co/KjEPkMX5Gf",
        "RT @MalditaSummer: Como quieren que los millenials tengamos hijos si la cajita feliz vale $71 varos.",
        "RT @MalditaSummer: Si fuera vato me gustaria yo.",
        "RT @erregina: Sin importar tu edad, siempre vuelves a tener 15 cuando sales con alguien por primera vez, saben que se gustan y según ustede…",
        "RT @DescansenPez: Llevo 20 minutos pensando que si soplas haciendo \"fuuuuuf\" sale aire frío y si soplas haciendo \"aaah\" sale calentito",
        "RT @erregina: Una de las tareas más difíciles de la vida adulta es acordarte si el que te gusta es Milky Way o Snickers.",
        "Le agarré tanto amor a los brackets, que extrañaré cuando me los quiten 😕."
      ]
    }
  }
}