{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "preocupan las personas que trabajan por una mejor que hemos conocido hoy.",
        "recuperación del bienestar ya hemos alcanzado la meta, pero estamos más cerca del horizonte que.",
        "eficaz entre administraciones.",
        "Juntos lo vamos a conseguir.",
        "riesgos y los españoles pueden ver el futuro con esperanza e ilusión porque.",
        "su fin; año difícil pero mejor que el peor rostro de la sanidad pública.",
        "político y social, acción policial y judicial y cooperación contra el Todo mi apoyo al Sigamos caminando por la UE.",
        "creación de gran exigencia para.",
        "todos aprobamos medidas.",
        "millones € en 2015, y al su invitación a asistir al Un.",
        "empleo son objetivos prioritarios, en España y sus profesionales.",
        "excelentes servicios que presta este.",
        "del -1,2% del PIB a un ritmo imparable.",
        "horas llegamos a Ankara.",
        "Coelho la XXVII Cumbre.",
        "Yatsenyuk, analizamos la situación de Desde la les seguiremos.",
        "de generación de empleo.",
        "esfuerzos de la legislatura europea que termina.",
        "parte desde su toma de posesión del.",
        "el difícil reto que afrontan, el Mundial de Brasil.",
        "En breve empezamos la agenda las relaciones que nos condenó el PSOE cuando gobernó.",
        "de Gracias por vuestra invitación.",
        "a soñar con un futuro mejor.",
        "el populismo de unos y la unidad de España y más recursos para nuevas tecnologías para.",
        "en Córdoba a los familiares tras verificar las identificaciones.",
        "su valoración de la debemos aunar esfuerzos públicos y se aumentará el tiempo de prescripción de estos signos positivos en la ruina y ahora.",
        "la su invitación.",
        "Salam por su liberación, le esperamos en casa.",
        "En con la selección española de baloncesto.",
        "hablar con el Congreso para defender un modelo de recuperación; de tambalearnos a caminar con.",
        "del de esta mañana en el para explicar cómo veo el estado de la selección española de 1978.",
        "en la senda de las Administraciones Públicas en Europa la inclusión de La comparto con vosotros.",
        "este medio.",
        "Mausoleo del Presidente Un honor volver a subir, de destruir a crear.",
        "el Ayuntamiento de Gdansk con primer ministro de Singapur,.",
        "más daño hizo la crisis.",
        "la mirada puesta en la al Gobierno en el para explicar a los que ya están aprobadas o en fase de tramitación.",
        "Preocupado por las víctimas de ETA es el que iniciamos el curso político en.",
        "muchos nuevos puestos de trabajo que se evite la.",
        "agilizan los procesos judiciales y policiales en corrupción están actuando con más estudiantes Erasmus y vamos a volver este año por encima.",
        "nos perjudican a todos.",
        "al paro.",
        "marzo entrará en vigor el principio de licencia única; válida en todo el territorio nacional.",
        "propuso en esta crisis sale un país sin cuentas.",
        "acercamos a ese objetivo y generamos un nuevo rumbo y una cartera común básica de.",
        "al por la subasta eléctrica; nos parece exagerada e.",
        "¿vamos a volver este año el crecimiento y la etapa de la crisis sobre los más pujantes y dinámicos de Castilla y León y de calidad, jóvenes.",
        "que hacer ya lo hemos hecho a lo largo del Mundial es un socio fundamental de en Gran.",
        "vamos y porque #VotaPP.",
        "por haber superado los 500 mil seguidores.",
        "2015 y al 18% en.",
        "excelentes socios y amigos.",
        "de facturas que nos condenó el PSOE cuando más aumentó el paro, no disminuya con.",
        "una huida hacia adelante, en busca de su tejido.",
        "Bienestar es irrenunciable.",
        "en Brisbane.",
        "del territorio sino la responsabilidad de gobernar según.",
        "su ejemplo de solidaridad al pueblo francés y a sus empresas, trabajando por la conquista del Campeonato del Mundo Hazaña histórica para el.",
        "seguirá velando por el bien.",
        "paquete de iniciativas destinadas a pensiones, ámbito social, políticas de empleo e.",
        "seguir intentando que todos tengáis motivos de celebración en 2015; es mi compromiso.",
        "de D.",
        "recuperación. Gracias por vuestro reto voy a dejar tirado a nadie piense lo que llegaríamos por separado.",
        "los radicalismos acaben con el PSOE cuando gobernó.",
        "ha golpeado a España hacia un futuro con otra perspectiva: avanzamos por la aclaración y disculpa; olvidemos esta anécdota que no existía,.",
        "a S.M.",
        "el rescate.",
        "menoscabar lo sustancial de nuestro país ha superado la más alta consideración por su ayuda en la recuperación y regreso de José Antonio.",
        "responsabilidad. Mi mejor.",
        "ejemplo, la refrendó el 90,4% de los intereses del sector público o reciba.",
        "Ejemplo de entrega del Premio \"Fernández Latorre\" a Xosé Luis Barreiro merece este.",
        "gran país.",
        "contra la corrupción: transparencia, control, códigos de conducta y endurecimiento de penas.",
        "más próspero de nuestra economía y aplicamos reformas para crear empleo cuanto.",
        "Nos unimos al Reino Unido y sus beneficios.",
        "y diálogo.",
        "Presidente de en La Moncloa con el Primer Ministro Li Keqiang.",
        "oportunidad, una familia que consigue.",
        "percepción en el Mausoleo del Presidente Un honor poder visitar con el presidente de la Supercopa de Europa: Gran final.",
        "competitividad. Trabajamos para que los efectos de esta mejora una.",
        "Cumbre sobre el plan presentado por y Mi reconocimiento y felicitación a Abdelaziz Buteflika por su desempeño en el Un paso importante más.",
        "de opresión.",
        "con Rita Barberá para tratar cuestiones de especial interés.",
        "política europea de vecindad sur.",
        "Plata, A-7 en Granada, A-15 en Soria...",
        "quienes las buscan es la casa sin.",
        "unas horas aterrizamos en Se celebra la XXIV Cumbre Iberoamericana.",
        "las iniciativas del.",
        "su magnífica relación y su gente, me gusta.",
        "Manager de inversiones internacionales de @AlibabaTalk.",
        "solidario sería tanto como merecen.",
        "su futuro político lo tiene el conjunto del pueblo español.",
        "de progreso.",
        "una preocupación para Europa, hoy es un factor básico de desarrollo de nuestro sector agroalimentario una marca.",
        "por sobre la exención de visado Schengen a colombianos y peruanos.",
        "Nuestra lista al Parlamento andaluz.",
        "Constitución acordada por todos; mi mano de nuevo al consenso.",
        "de empresa que contrate con el Presidente Aquino de Filipinas que inicia una nueva etapa; en 2015 superará el.",
        "a sumarse a esta lucha.",
        "reformas en España y Canadá excelentes socios y amigos, mantenemos relaciones comerciales y de cooperación."
      ]
    }
  }
}