{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "➡ La tragedia de la vida no es que termina tan pronto, sino que esperamos tanto tiempo para empezarla. (W.M. Lewis)",
        "➡ Ao los momentos a TU lado ♥",
        "• El dinero que se pierde se puede recuperar, pero el tiempo perdido no, por eso aprovechemos bien el tiempo.",
        "✔ Es rey quien nada teme, y rey quien nada desea; cada cual puede regalarse con este reino. (Séneca)",
        "Una de las ventajas de no ser feliz es que se puede desear la felicidad. (Miguel de Unamuno) ☑",
        "✔ Esperando, el nudo se deshace y la fruta madura. (Federico García Lorca)",
        "➡ El primer paso para lograr es estudiar (Brian G.)",
        "Los débiles sucumben, no por débiles, sino por ignorar que lo son. Lo mismo sucede a las naciones. (Santiago Ramón Y Cajal) ☑",
        "Si no puedes ser un buen ejemplo, tendrás que conformarte con ser una horrible advertencia. (Catherine Aird) ☑",
        "• Si tú predicas algo, la única forma con la cual eso toma valor es haciendo eso que tú predicas.",
        "No se hace digno de la libertad y de la existencia sino aquel que tiene que conquistarlas cada día. (Johann W. Goethe) ☑",
        "✔ Que hablen de uno es espantoso. Pero hay algo peor: que no hablen. (Oscar Wilde)",
        "➡ Al envejecer se tiene más prudencia y se hacen más locuras. (François De La Rochefoucauld)",
        "✔ La absolución del culpable es la condenación del justo. (Publio Siro)",
        "No tenemos derecho a expresar una opinión hasta que no conozcamos todas las respuestas. (Kurt Cobain) ☑",
        "El hombre teme la muerte porque ama la vida. (Fiódor Dostoievski) ☑",
        "Los ojos no pueden ver a Dios, sino a través de las lágrimas. (Victor Hugo) ☑",
        "En nombre de la libertad, la fe en uno mismo y la paz, quema las banderas, no a la religión, y que tu Dios sea canción compuesta con el corazón, y que tu pais sea a donde te lleven los pies. (Mago de Oz, \"la cantata del diablo\") ☑",
        "• En lugar de esperar algo malo, ¿por qué no esperar que las bendiciones de Dios te persigan?",
        "✔ El poder de los príncipes es débil cuando dejan de respetarlo sus vasallos. (Juan De Mariana)",
        "No es fácil educar y mantener una familia, pero para una abuela su mayor recompensa es tener nietos triunfadores. ☑",
        "✔ Hola, ¿cómo estas preciosa? Y no es pregunta, es una afirmación. (Anónimo)",
        "• Si eres un un buen inversionista te recomiendo que primero inviertas en tu familia, porque es la inversión que mas rápido se recupera.",
        "➡ Arendí que la palabra \"te quiero\" significa una cosa distinta para cada persona.",
        "✔ El secreto de la vida es que no hay ningún secreto. Sea cual sea tu meta, puedes llegar si estás dispuesto a trabajar. (Oprah Winfrey)",
        "➡ Qien nose encarIño con una PERSONA en tan poco tiieempo :)♥",
        "✔ Nunca olvides los tres recursos que siempre tienes a tu disposición: amor, oración y perdón. (H. Jackson Brown)",
        "La cólera es una ráfaga de viento que apaga la lámpara de la inteligencia. (Robert G. Ingersoll) ☑",
        "➡ No se sabe si el humor es de derechas o de izquierdas. Lo que está claro es que le favorece el juego a la contra. (Manuel Vicent (citado por Ivan Pintor en \"Humor, arsenal\". Culturas, La Vanguardia, 26-2-2003)",
        "El pensamiento es valioso en la medida de su fecundidad. (George Bulwer-Lytton) ☑",
        "No hay mentira peor que una verdad mal entendida por los que la oyen. (William James) ☑",
        "Con esas orejas Clark Gable parece un taxi con las puertas abiertas. (Howard Hawks) ☑",
        "➡ El precio del pensar es pensar bien. (Alain)",
        "Amor sin confianza es como tener un auto sin motor, puedes empujarlo pero no llegarás muy lejos. ☑",
        "• Muchas personas buscan la soledad para estar tranquilos, otras la encuentran sin estarla buscando.",
        "✔ Nuestra recompensa se encuentra en el esfuerzo y no en el resultado. Un esfuerzo total es una victoria completa. (Mahatma Gandhi)",
        "¿Qué es la riqueza? Nada, si no se gasta; nada, si se mal gasta. (Manuel Bretón De Los Herreros) ☑",
        "L Maestra dice: \"Niños copien la tarea\"; Y Jaimito dice: \"Ayy no maestra, pongala en el Facebook y nos etiqueta.\"  ☑",
        "✔ El amor da al necio osadía y entendimiento. (Proverbio en español)",
        "✔ No me arrepiento de mi pasado, me lamento el tiempo que he perdido con la gente equivocada. Está bien, vivo y aprendo.",
        "➡ El aburrimiento es la suprema expresión de la indiferencia. (Ricardo León)",
        "✔ Donde hay amor, hay vida. (Mahatma Gandhi)",
        "✔ Los sentidos no engañan, engaña el juicio. (Johann W. Goethe)",
        "R si en este semestre SI le echaras ganas a la escuela. :D  ☑",
        "➡ Los sufrimientos del alma nos elevan; los del cuerpo nos abaten. (Giuseppe Giusti)",
        "• La seguridad que buscas está escondida detrás del miedo que tienes que vencer.",
        "El envidioso enflaquece al ver la opulencia del prójimo. (Horacio) ☑",
        "✔ El día ese que temes como el último de tu vida, es el de tu nacimiento a la eternidad. (Séneca)",
        "• Si tienes miedo del futuro es porque sabes que en el presente no estás tomando las desiciones correctas",
        "➡ Pr los que nos movemos y nos suena un hueso xD",
        "La verdad de un tiempo es error en otro. (Montesquieu) ☑",
        "✔ De todas las formas de engañar a los demás, la pose de seriedad es la que hace más estragos. (Santiago Rusiñol)",
        "• Si Dios está en tu barca podrás dormir tranquilo en medio de la tormenta.",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/fBfPTJU9po",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/6T3sm9trI9",
        "• Trátame como si ya hubiera muerto, para que puedas valorarme mientras estoy en vida.",
        "La cosa más difícil es conocernos a nosotros mismos; la más fácil es hablar mal de los demás. (Tales de Mileto) ☑",
        "➡ Nada va bien en un sistema político en el que las palabras contradicen los hechos. (Napoleón)",
        "• El fracaso es la mejor oportunidad para comenzar de nuevo.",
        "✔ Sntir escalofrios con solo pensar que ya se acabo un maravilloso año",
        "➡ Los defectos, como las pajas, sobrenadan en la superficie; el que quiera encontrar perlas, debe sumergirse. (John Dryden)",
        "• Quien no se cansa de sembrar tendrá pan en su mesa todos los díás.",
        "Cuando los hechos hablan, las palabras no son nada. ☑",
        "• Los sueños solo se cumplen a quienes nunca se rinden, no se conforman, no toleran la mediocridad y tienen fuerzas para dar un paso mas.",
        "Gracias Señor por regalarme otro día, por darme salud y trabajo. Ilumina mi andar para saber qué camino tomar. ☑",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/Qt6de9uaby",
        "➡ \"i quieres resultados distintos no hagas siempre lo mismo - Albert Einstein",
        "✔ ¿De cuándo acá ha de ser el autor de un libro el que mejor lo entienda? (Cada cual es como le hacen, y cada uno con su cada una. (Miguel De Unamuno)",
        "✔ ...más poseerán la tierra los humildes, y gozarán de inmensa paz. (Salmos 37: 11)",
        "✔ El trabajo es el gran remedio para todas las enfermedades y miserias que asedian a la humanidad. (Thomas Carlyle)",
        "Los golpes de la adversidad son muy amargos, pero nunca estériles. (Joseph E. Renan) ☑",
        "➡ La principal perfección del hombre consiste en tener libre arbitrio, que es lo que le hace digno de alabanza o censura. (René Descartes)",
        "✔ El pasado siempre está presente. (Maurice Maeterlinck)",
        "El odio nunca es vencido por el odio, sino por el amor. (Buda) ☑",
        "Con buenos pensamientos puede hacerse pésima literatura. (André Gide) ☑",
        "➡ Si somos libres en el corazón, no habrá cadenas hechas por el hombre con fuerza suficiente para sujetarnos. (Steve Biko)",
        "➡ Tu vida no mejora por casualidad, mejora por el cambio. (Jim Rohn)",
        "➡ Cando tienes un propósito, cada año que pasa no es uno más de vida... es uno menos que te queda para lograr tu destino.",
        "En el idioma está el árbol genealógico de una nación. (Samuel Johnson) ☑",
        "➡ Dios tiene un plan adecuado para cada uno de nosotros. Manten tu fe firme y tomate el tiempo para escuchar.",
        "➡ La fortuna, el triunfo, la gloria, el poder pueden aumentar la felicidad, pero no pueden crearla. Sólo los afectos la dan. (André Maurois)",
        "• Las indirectas en twitter son como una granada, le lanzas a uno y le pegas a varios.",
        "CDA UNO TIENE UNA FECHA QUE NUNCA VA A OLVIDAR ♥  ☑",
        "Tu cara me mola, tu acento es chulísimo, en dos palabras: estás buenísima. (Anónimo) ☑",
        "✔ Si alguna vez te han dicho que eres bella te mintieron, no eres bella eres hermosa. (Anónimo)",
        "➡ Los buenos profesores son caros; pero los malos, lo son todavía más. (Bob Talbert)",
        "No puede ser bueno el que no sabe luchar y resistir. (Concepción Arenal) ☑",
        "Lo más horrible de este mundo es la justicia separada de la caridad. (François Mauriac) ☑",
        "✔ Rspétate a ti mismo y otros te respetarán.",
        "Podrás engañar a todos durante algún tiempo; podrás engañar a alguien siempre; pero no podrás engañar siempre a todos. (Abraham Lincoln) ☑",
        "Las ideas que los hombres tenemos deben ser como piedras, y los cargos que ejercemos, como cántaros: ocurra lo que ocurra, debe romperse el cántaro. (Ángel Ganivet) ☑",
        "➡ En la mayoría de los hombres, la calma es letargia, la emoción es furor. (Epicteto)",
        "El humor es el antídoto ante cualquier fanatismo. El hombre deja de ser un animal miserable cuando se ríe de sí mismo. Quién no sabe reírse de sí mismo suele ser un soberbio. Por eso es fundamental el papel de los humoristas: para desenmascarar y desacral ☑",
        "El mejor remedio contra todos los males es el trabajo. (Charles Baudelaire) ☑",
        "✔ Libertad. Loada de sabios, deseada de muchos y cantada de poetas, para cuya estimación todo el oro y las riquezas de la tierra es poco precio. (Mateo Alemán)",
        "• Al escribir la historia de tu vida no dejes que nadie sostenga el lápiz.",
        "En la clase de matematicas no se cuanto es 2 X 2, pero en la clase del amor, se mas que el profesor! (Anónimo) ☑",
        "• La tempestad no hace que luches contra vientos truenos y relámpagos, sino contra ti mismo.",
        "✔ ¿Qué sucede cuando las personas abren su corazón?: Ellas mejoran. (Haruki Murakami)",
        "• Aunque te digan que NO SE PUEDE, siempre hay una excepción que terminará en un favor de Dios para tu vida."
      ]
    }
  }
}