{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @RussellVasquez1: Hay que ser bien \"pendejo\" para pagar suscripciones de dateros de Parley de Baseball, o tener mucho Dinero..#digoYo",
        "RT @DRFAndersen: Santa Anita: Ceballos is rising in standings https://t.co/MJYBi1JLG7",
        "@Aquilesurbina13 Tal cuál",
        "RT @JRaphagarcia: @NuestroHipismo @FRANCESPALAZZO CERRARLO??? Que locura vale no te parece mejor reforzar la seguridad y sanear el personal…",
        "RT @spendthriftfarm: Recognize any names on this race card from The Great American at Belmont Park in 1977? This year marks the 40th year a…",
        "RT @HistoriaEnFotos: La última fotografía de The Beatles juntos. https://t.co/U2qiJaAL4u",
        "#hipismo #FloridaDerby inscritos 🏇🏇Strike power en la baranda 4/1 ML, catholic boy 7/2 Audible 9/5 Promise Fulfilled 3/1 https://t.co/C0Jk3vWWK6",
        "RT @ABRLive: “I’m fine with it.” - Hall of Famer trainer Bob Baffert on drawing out wide (9 post) with West Coast, the likely favorite for…",
        "RT @DRC_Meydan: https://t.co/cv3MCm5LBI  Antonio Sano (Trainer) talks about GUNNEVERA during morning training on Wed 28th March at Meydan f…",
        "RT @DRC_Meydan: Who fared out in the other #DWC17 Post Position Draws today?\n\nIs @BreedersCup Turf Sprint champ #STORMYLIBERAL 🇺🇸 good in 5…",
        "RT @godolphin: Final draw for the G1 #DubaiWorldCup 🇦🇪🐎 https://t.co/o76nWyE6vr",
        "RT @HistoriaEnFotos: Se ha definido dónde descansarán los restos del gran Stephen Hawking y será junto a Newton y Darwin, en Westminster, L…",
        "RT @Chuitoradio: Algunos como principesa , jobure ,janoko, songcat cabe destacar esta ultima 2 veces favorita fracaso y luego 2 veces sin s…",
        "de los 312 votantes, la preferencia es para visionaria con un poco mas de la mitad de los votantes, le sigue rosalba maria y reina primavera, y hubo uno que le gusto (indique otra) que por cierto no la nombro, en fin sería un bonito duelo de enfrentarse 👏🏇💪💪 https://t.co/1acLIq1qMD",
        "#Hipismo este tipo de carreras seguiran apareciendo, y que van hacer con el Afandi esta vez, como van a correr todos los jinetes, por eso la hipica no mejorara, el buen espectáculo que dan potros y potras, la dañan estos llamados, #seguimos https://t.co/wekkqIhRw6",
        "RT @NEGRON2021: @gerryfrom Los números del público hablan por si solo @elsuperbatacazo @unionhipica sorprendió mas Visionaria q Rosalba Mar…",
        "RT @LasMayores: Un momento único. 🙌 #LasMayores #MLB https://t.co/ifE2zbetvv",
        "@Gbastidas @osmarycnn @vivoplaynews A donde hemos llegado :(",
        "RT @JaramilloJockey: Saliendo a Dubai en el nombre de Dios https://t.co/R1fBv5B8tU",
        "RT @jrasse1: @gerryfrom @DarwinVizcaya_ Reina Primavera pienso q es la mejor de la generación de 3 años incluyendo los machos, veremos con…",
        "@notashipicas Hasta donde recuerdo hace tiempo las únicas copas en esa distancia era para potros o potras de 2 años, y después iba aumentando distancia, esta vez, es para los maduros :(",
        "la rodada https://t.co/FTg2qJrMDV",
        "#Hipismo termina de rodar A.A castillo a bordo de She's a Dandy Lion a pocos metros de la raya , esperemos que sea sin consecuencias @parxracing",
        "RT @crgl_3: @pca0522 @gerryfrom Voy a visionaria contra la q salga sres estamos en presencia de un yegua q va a hacer mucho en nuestro hipi…",
        "@CamargoCamargo4 @ajmedinam @OficialINH si vale, pobrecitos, recuerdas aitana y su combo?",
        "#Hipismo tocaron a la tribu",
        "RT @pca0522: @gerryfrom Muy buena encuesta yo me quedaría con Reina Primavera (lo único que pediría es que le cambiaran el jinete)...",
        "RT @EdixonCasares: Reina Primavera https://t.co/Qbxb0R666f",
        "#Hipismo en un Hipotético enfrentamiento, que yegua es de su preferencia, visto la actuación de cada una",
        "@ARodriguezVera @DarwinVizcaya_ @notashipicas @KentuckyDerby de cuando aca los patos le disparan a las escopetas 😂😂😂",
        "RT @GFdeVenezuela: Entrada a Valera, Estado Trujillo, por la Carretera Trasandina (1926) 📷 F. Bennett 📰 Guillermo Schael, \"El automóvil en…",
        "RT @DarwinVizcaya_: Me Van a Disculpar pero acabo de Observar la Carrera de \nRosalba María partió al tiro, muy timida durante todo el Traye…",
        "#DePelicula en Venezuela un día de estos deberían encadenar para ver la película del Sr Mario Moreno (Cantinflas) titulada Su Excelencia, cero desperdicio el Film,  la actualidad  en Venezuela y parte del Mundo",
        "#Hipismo muy buena victoria del #OCEANBAY, dios quiera se mantenga sano, Jean Carlos Rodríguez Up, no lo montaba desde que llegó 2do en su Debut, felicitaciones al equipo de cuadra y sus Conexiones 🏇💪🏇💪",
        "RT @SAPublicity: Tyler Conner scores back to back winners aboard Wild at Midnight in race 7 @santaanitapark. (Order - #6/3/7/2/4) https://t…",
        "#Hipismo en tres carreras 14 retirados con un solo día de Carrera, no entiendo un programa de 13 con la cantidad de retiros que hay y que habrá",
        "#hipismo #NobleIndy excelente caballo, solo los buenos regresan,el maestro @ljlmvel como siempre, dictando catedra y muy interesante el precio en subasta 45k, ya se pagó varias pensiones y dejo para el desayuno 🏇🏇👏👏✍️✍️",
        "#Hipismo no acostumbro a seguir el hipodromo de valencia por muchas razones, pero hay que resaltar que #PapaPinta tiene mucha clase",
        "RT @raypaulick: RIP Jose Luis Flores. Photos from today's ceremony honoring the @parxracing Hall of Fame jockey who died Thursday from a ra…",
        "RT @HistoriaEnFotos: ¡Increíble video! No es una concentración de motos, es un día cualquiera en Taipei. \nVía YouTube (縮時攝影) https://t.co/s…",
        "RT @luis_ernestocg: Winx gana conquistó hoy su tercer George Ryder Stakes G1, y su 24° triunfo en fila, y pasa a ser en solitario, el ejemp…",
        "#Hipismo la señal en casa pésima, bueno vamos al Ch la señal pésima, bueno vamos al hipódromo, luz lejos Valencia, en fin , no se ven las carreras",
        "RT @chinitoprada: GUNNY  looking heavy FOG in meydan https://t.co/A0s6nC4ofM",
        "RT @BloodHorse: Celebrating the birthday of Alydar, born on March 23, 1975. https://t.co/ujj6bl2gsM",
        "RT @PignoloniJorge: @luis_ernestocg @gerryfrom @Equibase Hoy fue cuando lo desconectaron,el ya tenía \"muerte cerebral\" solo esperaron a la…",
        "#Venezuela con la noticia del ceros eliminados a la moneda venezolana, ya ni se que decir, pero lo peor será, los dimes y diré de bando y bando político, y la realidad es la que nos viene, las 7plagas y más le han caído a mi país 🇻🇪💔☹",
        "RT @luis_ernestocg: A pesar de que muchas fuentes lo habían dado fallecido a horas de la rodada del lunes en la novena carrera de Parx Raci…",
        "RT @HistoriaEnFotos: “Los humanos somos los seres más inteligentes de la tierra” https://t.co/xuinYmN9Lm",
        "RT @WatchXBTV: Justify worked 4F in :46.40 @santaanitapark for Bob Baffert. The talented 3YO will look to build on his tremendous hype when…",
        "RT @josebracho1997: Well Today was my last day as an “apprentice jockey” I want to give thanks to god &amp; all the  trainers &amp; owners for givi…",
        "RT @2Eulogia: amigo en que momento abrio la pagina para nuevos registros por favor https://t.co/e0NKX7G4ai",
        "RT @Enrique_Rojas1: MLB OPENING DAY POR ESPN: #Cubs Vs #Marlins 12:30; #Astros Vs #Rangers 3:30 pm; #Giants Vs #Dodgers 7 pm; #Indians Vs #…",
        "RT @Mati124235: Ni el Loco Abreu se animó a tanto https://t.co/qxHZnWX1h5",
        "RT @DRFWelsch: Reylu Gutierrez's agent Bryce Soth said this a.m. his rider was misdiagnosed at hospital with 4 minor vertebrae fractures on…",
        "@ARodriguezVera Cuál te agrada mas Nyquist/ Honor Code/ Frosted, como padrillo nuevo?",
        "RT @HistoriaEnFotos: La pantera rosa, hoy 20 de marzo, ¡cumple 54 años! Aquí el episodio curioso “el arca rosa” donde la Pantera Rosa habla…",
        "RT @DRFDunleavy: I am told jockey Jose Flores is on life support as his wife, former rider Joanne McDaid-Flores, awaits the arrival of rela…",
        "RT @agent_corymoran: racing cancelled today @Parx",
        "@LARGAVITA21 Nos dió la razón el niño malcriado que bloqueo a varios",
        "RT @LARGAVITA21: ante la pregunta que le parecía la actuación en una carrera, esta fue la respuesta del PERIODISTA QUE AMA AL HIPISMO https…",
        "RT @leonelcarrero23: @notashipicas En una hípica que para poder correr una carrera de ganadores de 1 la tienes que arreglar literal, trampe…",
        "RT @HorseRaceSite: More bad news and a reminder of how dangerous a profession being a Jockey is! Another major injury! Rafael Bejarano,thro…",
        "RT @HabIarYescribir: Emmanuel de 13 años habla inglés, español, francés y latín, toca el violín y tiene Síndrome de Down. Un gran ejemplo h…",
        "RT @RamonRamong26: @sabatosports Buenas noches !! No entiendo cuál es la suspicacia en los comentarios referente a mis desiciones con esta…",
        "RT @DRFPrivman: Bejarano taken to hospital complaining of pain in arm, per agent Yamaguchi https://t.co/3sOFEbowSP",
        "#Hipismo Excelente la carrera de la potra #visionaria para mi le sobra clase y el regreso del Mar Negro a la victoria, en este Hipismo ganar 3 carreras no es tarea fácil, Visionaria, American river y Mar Negro, buen fin de semana para sus conexiones 💪💪🏇🏇🥂🥂",
        "RT @notashipicas: Parciales aproximados de la séptima dominical:\n\nTpo  / Dist.    Oficial\n23,2 /400  ❌ 21,2\n47,0 /800  ❌ 48,0\n72,3 /1200 ..…",
        "@notashipicas @Jockeyrcapriles Ese no ha debutado amigo Elvis je je, american river si debutó, saludos papá y éxitos",
        "RT @HistoriaEnFotos: La fascinante y natural triple frontera entre Brasil, Argentina y Paraguay. https://t.co/NeANAjG13b",
        "#Hipismo Excelente demostración del #AmericanRiver 22.2/47.1/72.1 R25 flash y el pony boy lo agarro en el poste de los 1200 aprox, Salud para el y éxitos a sus conexiones",
        "RT @luis_ernestocg: Magnum Moon, otro potro que no tuvo campaña a los 2 años, suma los 50 puntos que otorga ganar el Rebel Stakes G2, y se…",
        "RT @luis_ernestocg: El peruano Miguel Mena, resultó polifracturado ayer luego de una peligrosa rodada que involucró a 3 ejemplares en Fair…",
        "@LaVidaEnLetras 20",
        "RT @RAMONandSHARON: Jockey Javier Castellano working out with a personal coach...the unseen training of a dedicated athlete. \n\n“Work until…",
        "RT @HistoriaEnFotos: #DiaDelLibro “Cuando se lee poco, se dispara mucho” una frase que hay que recordar en este Día del Libro https://t.co/…",
        "@jorgepimentelr @DarwinVizcaya_ Ja ja, ya le dije una, a nombre de curazao la isla del placer a solo 25 min de caracas, se abrieron , largaron y de Jorge con el ministro r Bracho  a la punta ja ja, pone 1-2-3 largos en punta  ,algo así",
        "@rogooz1976 @jorgepimentelr @DarwinVizcaya_ @leonelcarrero23 @StableRontos Ja ja, el jinete del aire",
        "@rogooz1976 @jorgepimentelr @DarwinVizcaya_ @leonelcarrero23 @StableRontos A nombre de curazao la isla del placer. A solo 25 min de caracas. Se abrieron , largaron",
        "@ramon30g Para adivino, nada esta escrito",
        "RT @Steve_Byk: With Quip OUT and Combatant IN to @KentuckyDerby, here is current field and AE's.. https://t.co/BbBS1XbdkM",
        "RT @MLB: 2️⃣ grand slams in 1️⃣ inning.\n\n19 years later, it’s still impossible to fathom. https://t.co/puff30fXkA",
        "RT @arreazaortega: Otra tema que debe estar preocupando a Manfred, es que ahora mismo hay 8 equipos que proyectan 100 derrotas o más (mucha…",
        "RT @arreazaortega: Acabo de ver el turno de 21 lanzamientos a Brandon Belt. Mucho me temo que el Comisionado Manfred le va a enviar un comu…",
        "RT @Comandante81: Momento en el cual los médicos de los @whitesox atienden en el dugout a Danny Farquhar y luego es trasladado a un hospita…",
        "RT @luis_ernestocg: Justify, hoy en Santa Anita Park: 6F en 73\" 1/5 apareado y sin siquiera ser requerido por su jockey, Drayden VanDyke. P…",
        "RT @DerbyMedia: Bravazo 6F from gate: 1:15.40 w/ Take Notice &amp; Berko (1:16.40). Splits: 25.20, 37.80, 50.60, and 1:03. Out 7F 1:28.80. #KyD…",
        "Supremo muy bien toda la carrera, ascender bien, en conclusiones , excelente carrera, olvidando un poco, esas carreras de 800 mts y los NF del 2do al 4to",
        "#Hipismo un breve resumen del \"Presidencial\" por llegada, Le Campanelle excelente la victoria, Gran Will me parece que venia negado y el pocho incomodo, el cubita que bien corrió, el no tiene la culpa de lo apresurado que fue llevado, Jorge z y Ocean, esperando el post carrera",
        "#Hipismo muy tremendas estas yeguas, Dijab, ma Jolie e IL nur",
        "RT @HistoriaEnFotos: El castillo Medieval Eltz ubicado en Wierschem, Alemania, ha sido propiedad y está ocupado por la misma rama de la fam…",
        "RT @RamonRamong26: Buenos días a todos !! Preparándonos para la tarde !! https://t.co/YFUlEfjehH",
        "RT @Latamtho: Ricardinho montará en un G2 este sábado en Keeneland. Esta y otras noticias las puede leer en nuestro diario. Entre en https:…",
        "@luis_ernestocg @mannyhenrry Tal cuál, la descripción del tw esta preciso, se entiende el mensaje",
        "RT @luis_ernestocg: Habrá existido en la historia hípica, un caballo que haya presentado en cualquier carrera a nivel mundial, las credenci…",
        "RT @BH_AHughes: Champion Good Magic this morning at Keeneland. https://t.co/9hE6obLCqE",
        "@ARodriguezVera gracias tordillo, saludos",
        "@ARodriguezVera alfonso quien mejor que tu para que des la observacion del porque American river esta de ultimo en tu Morning line, gracias y saludos, lo mejor es preguntar antes de emitir juicio",
        "@ARodriguezVera Ligare un longshot",
        "@jlvgjockey @DarwinVizcaya_ @CasellaCampione @JmPoOoL @AndyMcBramer @gilpaz02 @ElPrecisoHipico @KentuckyDerby ja ja ya estaaaaa darwin vizcaya y su primer derby",
        "@jlvgjockey @DarwinVizcaya_ @CasellaCampione @JmPoOoL @AndyMcBramer @gilpaz02 @ElPrecisoHipico @KentuckyDerby ja ja, pobre noble indy y pobre de darwin y esa recta de churchill, no quiero ver ese final"
      ]
    }
  }
}