{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "proyecto en alta cordillera en RM. 1ero investiguemos para hacer afirmaciones serias y de peso. especular resta credibilidad a nuestros mov",
        "@exonerado_73 @aguas_andinas habria que preguntarles. Podría ser a través de la comisión de recursos hídricos de la camara",
        "RT @aguas_andinas: Reiteramos que corte de emergencia se debe a lluvias excepcionales sobre 3 mil metros, que están produciendo aludes en e…",
        "RT @aguas_andinas: Atención, estos son los puntos de suministro alternativo habilitados en sectores afectos al corte en RM: https://t.co/gY…",
        "RT @IntendenciaRM: Habíamos adelantado que si el sistema frontal era en altura podía ocurrir esta emergencia. Estamos preparados https://t.…",
        "Y se va a cortar el agua...",
        "RT @daniel_nunez_a: En la inauguración del Centro Médico Popular de Tierras Blancas, iniciativa de Fernando, el @DoctorViveros https://t.co…",
        "Mas justicia, menos monumentos. 🎶",
        "RT @Cooperativa: Meteorología prevé que las lluvias en Santiago se extiendan hasta este domingo https://t.co/jrfYzBDRXb",
        "Hoy estuve en una clase de alguien que negaba el cambio climático. Yo solo pensaba... https://t.co/1NUPBSHoHR",
        "RT @daniel_nunez_a: Aprobamos proyecto d ley q regula Servicios Sanitarios Rurales. Acaba con negocio de empresas sanitarias y apoya APR ht…",
        "Desaladoras en las islas (juan fernandez y pascua) es la solución al problema de agua  por el cambio climático",
        "RT @dilmabr: Gostaria de agradecer o inestimável e histórico apoio dos 27 deputados que votaram contra o relatório da Comissão Especial do…",
        "Que sucede Latinoamérica?\n Después de Perú, que será lo siguiente?",
        "RT @MindepChile: El chileno Roberto Tello ganó los 3.000m con obstáculos del #OrlandoGuaita en el #EstadioNacional. https://t.co/7xSwiyvuC2",
        "@JeroenKoster thanks!",
        "RT @StgoRunners: Resultados de Rotterdam. Manuel Cabrera 2h18:13 -\nLeslie Encina 2h18:43 - Cesar Diaz DNF - Erika Olivera 2h42:54",
        "Donde se podran ver los resultados de #RotterdamMarathon ?",
        "RT @dmimica: Ayer se hizo historia: Cohete privado de SpaceX (Elon Musk) volvió del espacio y aterrizó verticalmente en el mar https://t.co…",
        "RT @UChile_Beauchef: Hoy más de 450 alumnos de la FCFM participan de su ceremonia de titulación #graduacionFCFM2016",
        "No voy a llorar. No voy a llorar jajajaja https://t.co/kxVV3kKSJo",
        "RT @datoexpress_hoy: Grande @FrunaChile \nNuevo #Tortazo te invita a concursar para conocer su fábrica de dulces..https://t.co/lA1LwfIrKu ht…",
        "RT @daniel_nunez_a: Junto a ministra @SernamChile analizamos caminos para enfrentar caso de femicidio frustrado en Ovalle https://t.co/c1YF…",
        "RT @FEDACHI1: La Nómina Final de atletas inscritos para los GP Carlos Strutz y Orlando Guaita disponibles en atleticachilena.cl https://t.c…",
        "Usa mi código de invitación, uberjulio, y obtén un viaje gratis hasta Ch$ 10.000. Canjéalo en https://t.co/v26qjDXOKr.  XD",
        "RT @presidencia_cl: Ahora: Pdta. Bachelet celebra el #DíaMundialDeLaSalud y hace entrega de 20 ambulancias al CESFAM Dr. Amado Neghme. http…",
        "El problema del agua en isla de margarita es LA SEQUIA, el cambio climático. NO el gobierno venezolano. Poco prolijo el reportaje.",
        "Oyeee pero hartas veces he estado en diversos lugares y me han pedido el carnet. Ahora me llevaran a la comisaria?O fui conejillo de indias?",
        "RT @daniel_nunez_a: Y que dice @joseantoniokast sobre esto? https://t.co/ec379HuseN",
        "RT @VicencioxStgo: Día internacional del deporte y la recreación en Plaza de Armas @Muni_Stgo https://t.co/okLE9KsLhp",
        "RT @ivanlagat: Junto al alcalde @germancodina en la presentación oficial de mi nuevo club Atlético Puente Alto. Feliz 👏🏻👏🏻👏🏻👏🏻 https://t.co…",
        "RT @Karolcariola: Felicidades a la Concejala y futura Alcaldesa @AlePlacenciaC x impulsar y lograr una farmacia popular para Ñuñoa!! https:…",
        "Espero que estén pagando por la polera, porque entiendo que correr al aire libre es gratis no? jojo",
        "Me gusta la moneda porque esta toda roja!\n- por la maratón dices? Las poleras?\n- si si...Por eso. Jojojojojojo https://t.co/cYTyXQIsxg",
        "RT @Cooperativa: Fallece el saxofonista argentino \"Gato\" Barbieri a los 83 años https://t.co/0h8UjbIsaw https://t.co/yIn6lu9zMr",
        "RT @Runchileweb: Jennifer González gana los 10k del #eMDS2016 con 34:31\n#ModoEMDS2016 https://t.co/Gluvz7DW7m",
        "RT @24HorasTVN: Maratón de Santiago: Jennifer González se quedó con el primer lugar en la categoría Damas de los 10K. ¡Felicitaciones!",
        "RT @Cooperativa: La atleta nacional Jennifer González se quedó con la competencia femenina en los 10K #eMDS2016 @maratonsantiago https://t.…",
        "Entre medio de mas piernas le paso la pelota a bravo. Ufff. Un mal partido hoy",
        "Le robaron el partido al madrid?",
        "RT @CNNChile: Jorge Pizarro renunció a la presidencia de la Democracia Cristiana https://t.co/1CKSUexXKC #CNNChile https://t.co/KreOTWhlDx",
        "el pueblo no es bobo, abajo la red O Globo!!! https://t.co/bXrYflTRf5",
        "RT @PeriodistaPeron: En el 52º aniversario del golpe en Brasil, Dilma recibió un masivo apoyo en las calles y plazas de todo el país. https…",
        "RT @PCdoB_Oficial: Chico Buarque: Não se pode duvidar da integridade de Dilma https://t.co/ge4u5UxGFP https://t.co/8MbEfjBAcP",
        "RT @PCdoB_Oficial: Mais de 800 mil pessoas foram às ruas contra o golpe https://t.co/M2hHBguEmb https://t.co/RdyQxP4BzY",
        "Que lindas mas manifestaciones en brasil a favor de dilma!",
        "RT @FEDACHI1: Iván López (3.38.64) y Carlos Díaz se repiten el pódium ahora en 1500 mts planos, ganando Oro y Plata #iberorio2016 https://t…",
        "Empezó FAE! Para org sin fines de lucro,fondo concursable.soluciones con energías renovables https://t.co/dOMKBwzIkV https://t.co/qxayP0fWp3",
        "En los próximos años será muy Interesante el panorama político, con nuevos acuerdos y alianzas. Hay q esperar al futuro. Exito a los nvos😀💪🏾",
        "RT @Cooperativa: Revolución Democrática se inscribe como partido político a nivel nacional https://t.co/5O4rv5yVgn https://t.co/ZIiojwC2Xl",
        "RT @Emol_Deportes: Además, ayer sábado @ivanlagat ganó oro en 3 mil metros y @CarlosDiazChile la de plata en el Iberoamericano de Atletismo…",
        "Llego el tio emilio al congreso. Cayeron en su propia trampa? XD",
        "RT @ClaudiaPizarro: Lindo, @ivanlagat Orgullo de La Pintana! https://t.co/bnwc1M4Pbr",
        "@HoraChile @Karinilli mira xD",
        "RT @FEDACHI1: El Oro conseguido por Iván López en los 3000 mts constituye además Récord Nacional con 7:52.53 #Iberorio2016. https://t.co/hw…",
        "RT @FEDACHI1: Iván López y Carlos Díaz tiñen de rojo el pódium de los 3.000 mts planos en Campeonato Iberoamericano Río 2016. https://t.co/…",
        "RT @cristpineda: Aquí pensamos en intermodalidad. Estimado TL: no se equivoque ni se enrede en discusiones artificiales y anacrónicas https…",
        "@clarroulet q clase de aberración es esta? Saque este tweet por favor.No se haga burla a si mismo, si no sabe matemáticas porque lo intenta?",
        "RT @cristpineda: AHORA: Ningún taxi por la Alameda. Buses vuelan! https://t.co/SsFlPZ60z4",
        "RT @PCdoB_Oficial: Lutar pela democracia, derrotar o golpe no Senado https://t.co/YiQ84mQ9NF",
        "RT @MinEnergia: Que no se te pase! Este sábado debemos retrasar los relojes en una hora.\n#Cambialahora https://t.co/Xgo7S6lDcO",
        "Mire usted los libertarios. Barricadas en est central y marcha en portugal. Con razón tanto movimiento de fuerzas especiales",
        "Harto mov. Empezaron las protestas ya?",
        "Hoy es el dia. #DilmaRousseff  💪🏾💪🏾. Fuerza! #SeQueda",
        "RT @Cooperativa: Senado destituyó a ex jefe oficialista que implicó a Rousseff en caso Petrobras https://t.co/RkUXp5ra06 https://t.co/AiBMk…",
        "@NuevaMayoriaRM @Muni_Stgo @Carolina_Toha @VicencioxStgo @GiorgioJackson @RepublicaBarrio @republicaradio1 https://t.co/c62Ihrrd2s",
        "RT @jjvvRepublica: Presidente de la JJVV dandole el vamos a la charla informativa para los encuentros locales. Nueva constitución! 📜 https:…",
        "4500 un pasaje a valparaiso desde santiago!!!  Q alguien haga algo!!! https://t.co/zP1BFvX8qk",
        "@klapauciosa vamos durmiendo",
        "RT @daniel_nunez_a: En ULS, exponiendo en el Seminario de Desmunicipalización organizado por el Colegio de profesores Comunal La Serena htt…",
        "https://t.co/wYUFboqoFo",
        "#NMporLaNuevaConstitución",
        "RT @daniel_nunez_a: Necesitamos nuevas reglas d juego para tener democracia d verdad y rspeto a soberanía #NMporLaNuevaConstitución  fi htt…",
        "Vamoooooos city!!! 💪🏾💪🏾💪🏾😤",
        "En reunión de genero en la pega 💪🏾",
        "RT @AEcoSocial_IV: Declaración Pública - Federación de Trabajadores de la Industria del  Salmón Quellón @daniel_nunez_a @Cutchile  https://…",
        "RT @presidencia_cl: Ahora: Presidenta Michelle Bachelet firma Proyecto de Ley que crea Fondo de Infraestructura. https://t.co/FqFvYMZCsa",
        "#DiadelTrabajo #1demayo una muy bonita marcha. La CUT con un discurso claro y trazando objetivos y propuestas. https://t.co/BAc1KB0ubu",
        "RT @24HorasTVN: Marcha de la CUT finaliza sin incidentes y con anuncio de paro →https://t.co/me8HJt0Qn2 https://t.co/GQMjaXRk90",
        "RT @LULOARIAS: Partido Comunista difunde video para respaldar reforma laboral https://t.co/stgL11IIFo",
        "RT @daniel_nunez_a: En la Marcha de la CUT, en la Serena, hacia el Acto Central. Feliz Día de l@s Trabajador@s, a seguir luchando https://t…",
        "1 mayo Chile! @PCdoB_Oficial https://t.co/TrUKGUKY5w",
        "RT @DoctorViveros: Con nuestro diputado Daniel Núñez celebrando aniversario N•9 de la Pob. Raúl Silva Henríquez #Coquimbo https://t.co/xAeX…",
        "Mañana la misa será mas alegre y la hostia mas crujiente",
        "RT @Cooperativa: [Audio] Luksic: Hay muchos memes con los que me he reído, era parte del juego https://t.co/Mg1CQm8EAl https://t.co/V7oDpgQ…",
        "Ser joven.  Hazlo. Esta oportunidad no es de nuevo",
        "#luksic en #vertigo jajajajajaja yerko copuchento xD",
        "RT @Barbara_figue: ENCLA 2014: 70% empresas donde negociaron sindicatos, empresarios firmaron conv. colectivos con grupos neg. Paralelismo…",
        "RT @jjvvRepublica: Sabado 7 de mayo 11:00. Charla informativa para los encuentros locales autoconvocados. Una constitución para Chile😀 http…",
        "RT @Cooperativa: Ministra Rincón recalcó que tras el fallo del TC se demuestra que \"la Constitución no es la casa que alberga a todos y tod…",
        "RT @elobservatodo: Buzos PDI toman muestras en Barco \"Don Humberto\" por contaminación en #Coquimbo https://t.co/CcfrgiYgiI #LaSerena https:…",
        "@yerkoM el dr who es real!!! Es el momento que llega!",
        "Subir el Everest y las 6 otras seis cumbres. 12 Años después estar gordo.  lo siento pero vi el vídeo con Mute",
        "Hace tiempo no se veía tanta bandera dc en la calle",
        "RT @daniel_nunez_a: A @SISS_CHILE pedimos se nos informe del proceso de nueva tarifa con @AguasdelValle y de sus negocios no regulados http…",
        "Regiones de nuestro continente sufren x crisis energética¿Cuando nos conectaremos todos como Europa? Planificación y solidaridad continental",
        "RT @uchile: Centro de investigación de la U. de Chile presentó explorador climático con datos desde 1940 https://t.co/A70yIEMxMt https://t.…",
        "RT @caldostrong: Enterrado en medida de lo posible. Descripción gráfica https://t.co/aXjp9Pljvi",
        "RT @camila_vallejo: Esta mañana en La Florida el #ProcesoConstituyente continúa. Participa con tus #PropuestasParaLaNuevaConstitución https…",
        "RT @PCdeChile: Junta a tus 10 mejores y arma tu encuentro local!!!\n#VamosChile \n#ProcesoConstituyente https://t.co/oLFBzet1S0"
      ]
    }
  }
}