{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@sergiomoni09 muchas gracias!!! Me alegra oir eso. Espero que os guste!!!",
        "@adrihdezm @henarconh igualmente Adriana!!! un placer verte por aquí!!! y muchas gracias!!!",
        "A partir de las 12.10 h. podéis ver en #RMTV el partido que anoche disputaron @Basket_Zaragoza y @RMBaloncesto para cerrar la pretemporada.",
        "Si no has podido ver el @Basket_Zaragoza - @RMBaloncesto Mañana, a partir de las 12.00, podrás verlo en Real Madrid TV #RMTV",
        "La grandeza suele llegar de la manera más sencilla: @LaIslaMinima (Alberto Rodríguez, 2014) Vayan, no se lo piensen http://t.co/ILnuMb7Hiu",
        "RT @mercutio_montes: De nadie se olvida @nachojouve / Una mínima grandeza (La isla mínima, 2014. Alberto Rodríguez) http://t.co/JeSRKW2RlS …",
        "RT @henarconh: Turno de noche: La isla mínima de Alberto Rodriguez es una mínima grandeza. Por @NachoJouve para #laculpaesdelscript http://…",
        "Aquí una pequeña reflexión sobre esa mínima grandeza llamada La isla minímina (Alberto Rodríguez, 2014) http://t.co/ILnuMb7Hiu",
        "En #RMTV seguimos trabajando para que hoy (15.30h) podáis ver un 6,75 especial con todas las imágenes del @RMBaloncesto en #SupercopaEndesa",
        "@deleads a los suyos! Se te va ;)",
        "@SuicidasRMCF muchas gracias!",
        "@jpcordero6 ellos. Todo el mérito es de ellos. Yo sólo tengo el privilegio de poder contarlo. Gracias!",
        "@Evamgt @RMBaloncesto muchas gracias! Trabajamos para que eso sea así!",
        "@psco18 @RMBaloncesto para eso estamos Pilar! Para intentar que os llegue todo! Muchas gracias por tu apoyo.",
        "Y gracias a todos mis compis. Sin ellos, imposible! @AlvarNL @rosendolopez @Noemifdez85 @Marttuky @JavierLobo_ @noelia__gon y más!!! #RMTV",
        "Día largo pero con el trabajo terminado. Muchísimas gracias a toda la familia del @RMBaloncesto Trabajar con ellos es muy fácil #privilegio",
        "Este @RMBaloncesto ha jugado 10 de las últimas 13 finales ganando 6 de ellas: 3 Supercopas, 2 Copas y 1 ACB. Sin camino no hay destino",
        "@Jose47214Jose ha estado bien. Muchas gracias!",
        "@RuizTribald ellos! Yo sólo soy el que tiene el privilegio de contarlo. Todo son ellos. Gracias.",
        "@Busi1981 @RMBaloncesto para eso estamos. Para que lo podáis ver. Muchas gracias!!!",
        "@CCARASIAN para eso trabajamos! Muchas gracias por el seguimiento!!!",
        "@sonitawer gracias Sonia!!! Te he puesto falta! Nos vemos en el próximo que seguro que alguno más hay este año...",
        "@AriRTeixido trabajando un poco ;P",
        "@Begosafe gracias a ti. Un placer.",
        "Atentos a Real Madrid TV. A eso de las 22.00 toda la celebración de la #SupercopaEndesa del @RMBaloncesto desde dentro en #RMTV",
        "A las 14.00 h en #RMTV toda la previa de la Final de #SupercopaEndesa desde Vitoria con @pablolaso @AyonGustavo @facucampazzo y Felipe Reyes",
        "El @RMBaloncesto ya está en el Buesa Arena para el entrenamiento previo a la Final #SupercopaEndesa vs. @FCBbasket http://t.co/9UxjEqS9sB",
        "Final de la #SupercopaEndesa @RMBaloncesto - @FCBbasket El primer \"clásico\" de la temporada. La temporada pasada hubo 9, la anterior 10...",
        "UNICS Kazan vence a ASVEL Lyon en la final de Qualifying Round (previa) de @Euroleague y completa el grupo del @RMBaloncesto en fase regular",
        "Como muchos recalcáis lo de los títulos. De las 9 finales que ha jugado estos años el @RMBaloncesto (mañana será la 10 de 13) ha ganado 5.",
        "El que tiene boca se equivoca: con la de mañana son 10 de 13 finales posibles. (ganando 5 de 9 jugadas) del @RMBaloncesto con @pablolaso",
        "Gracias @javito_RMCF por el matiz. La de mañana es la décima final. @pablolaso @RMBaloncesto",
        "RT @javito_RMCF: @NachoJouve @pablolaso @RMBaloncesto son 10 finales, 3 de liga, 3 de supercopa, 2 de copa del rey y las 2 de euroliga. #ha…",
        "Desde que @pablolaso entrena al @RMBaloncesto el RM jugará con la de mañana 9 de las 13 finales oficiales (Supercopa, Copa, ACB y Euroliga)",
        "Ganó @RMBaloncesto 89 - 76 a @valenciabasket El RM jugará mañana si tercer final consecutiva de #SupercopaEndesa",
        "Arrancando una nueva temporada... http://t.co/4soSgmkFPG",
        "El @RMBaloncesto ya está en el Fernando Buesa Arena. A las 19.00 h. semifinal de #SupercopaEndesa vs. @valenciabasket",
        "La previa de la #SupercopaEndesa a las 14.30h en las Noticias de RealMadridTV con @23Llull @Bourou30 y @50Mejri #RMTV http://t.co/IA20i6eqKd",
        "Mañana Unics Kazan y Asvel jugarán la final de la \"previa\" (Qualifying Round) de @Euroleague. El que gane irá al grupo del @RMBaloncesto",
        "La primera entrevista de @AyonGustavo como jugador del @RMBaloncesto ahora, a las 20.20 h., en Real Madrid TV #RMTV",
        "Hoy en #RMTV (15.30h) primer 6,75 de la temporada con @AyonGustavo, @pablolaso, #SupercopaEndesa, Gira por América y más sobre @RMBaloncesto",
        "Empieza una nueva temporada en 6,75. Cada semana @Noemifdez85 @fernandoromay1 y servidor os contaremos todo sobre el @RMBaloncesto en #RMTV",
        "Gustavo Ayón nuevo jugador del @RMBaloncesto para las 2 próximas temporadas. Ahora mismo os lo contamos en #RMTV http://t.co/OdXNCN9wiX",
        "El partido @GuerrerosBogota - @RMBaloncesto lo podréis ver en RealMadridTV a partir de las 20.00h En cuanto acabe el RM C-San Fernando #RMTV",
        "Ganó @RMBaloncesto a @CangrejerosBSN 82 - 103. Si no lo viste en directo tienes otra oportunidad hoy a las 12.10 h. en Real Madrid TV #RMTV",
        "@javilote me temo que no. Pero la anotación si la llevo. Al descanso Rivers y Rudy 10 p., Carroll y Llull 6 p.",
        "El @RMBaloncesto - @UCAMMurcia se verá en directo por Real Madrid TV. Desde 12.15 h. del mediodía. Felicitaremos cumpleaños a @23Llull #RMTV",
        "Tras la primera derrota de la temporada el @RMBaloncesto volverá a jugar mañana contra @UCAMMurcia en @ACBCOM y en directo por #RMTV 12.30h.",
        "¿Mil euros anuales para ti o el puesto de trabajo de otro? Dos días, una noche http://t.co/adn0i17dAy by@imanolmartinezg #laculpaesdelscript",
        "Millones de gracias a todos los que votasteis! http://t.co/oeTfOvJhnG es finalista para los Premios @bitacoras a Mejor Blog de Cine y TV :)",
        "20 años de Pulp Fiction. 20 años de 1 película y una BSO inolvidables...  http://t.co/hunHRGr61m @rrey y @henarconh para #laculpaesdelscript",
        "@JavierLobo_ @Noemifdez85 @noelia__gon aquí andamos ya ;) http://t.co/vs4iQOFXz5",
        "Mañana, 12.30 h., @BFuenlabrada-@RMBaloncesto en Directo en Real Madrid TV con Javi Bernardo @fernandoromay1 @ToninLlorente y servidor #RMTV",
        "Parte médico de @rudy5fernandez http://t.co/nSJeLmFYIy",
        "Parte médico del jugador del @RMBaloncesto @rudy5fernandez: http://t.co/nSJeLmFYIy",
        "Pues http://t.co/o1xJeWMqGK ha entrado directa al 9 en premios @bitacoras Quedan 2 días. Categoría cine y tv. Votad!! http://t.co/EGQ2rmou7c",
        "Todavía estáis a tiempo de votar http://t.co/oeTfOvJhnG en Premios @bitacoras http://t.co/EGQ2rmou7c Yo no dudaba, puede haber sorpresas ;)",
        "En http://t.co/oeTfOvJhnG hay cosas así y mucho más que está por venir. No dudes en votarles para premios @bitacoras http://t.co/EGQ2rmou7c",
        "@23Llull muy fan de Buddy! Alguien nos ve!!! Jejejeje 😜",
        "RT @23Llull: A Buddy le gusta tanto el baloncesto que ve los partidos repetidos por la tv, jejeje! 😜🐶🏀 http://t.co/mg2XheggCK",
        "6,75 (hoy 15:30h) con el show de @SergioRodriguez @Bourou30 y el @RMBaloncesto, MVP de @JayceeCarroll, @luka17doncic y el EBA y más... #RMTV",
        "El tope anotador de @JayceeCarroll en un partido de @Euroleague con el @RMBaloncesto eran 31 puntos. Lo acaba de batir.",
        "Hoy empiezas una nueva etapa. Muchísima suerte @nikolamirotic44 Desde aquí estaremos pendientes. Paso a paso. Suerte!",
        "RT @PabL0_mg: @henarconh yo no digo nada, pero una sección de videoreportajes llevada por Henar para @fotogramas_es cunde, y mucho. Verdad …",
        "Hace más de una semana que la vi y no sale de mi cabeza. Ni saldrá. Vayan a verla por favor. Magical Girl... http://t.co/5B1ijs0iMd",
        "RT @henarconh: ¡Suscríbanse a nuestro canal de youtube! Hoy repasamos la saga Rec aprovechando el estreno de Rec4. ¡Os gustará! http://t.co…",
        "Igual que las mejores sagas del cine español #laculpaesdelscript no para de crecer http://t.co/UwHopbaaU0 @_RecOficial by @henarconh y @rrey",
        "Si no has visto el @CB1939Canarias - @RMBaloncesto Ésta noche,a las 12, lo podrás ver en #RMTV con @fernandoromay1 @ToninLlorente y servidor",
        "RT @Noemifdez85: A las 12 de la noche Tenerife - @RMBaloncesto en #RMTV !!ahí si podréis verlo!con la narración de @NachoJouve 😊",
        "RT @BasketCantera: @NachoJouve @EstebanNovillo @alfonsitogm   200 Vídeos ...U14, U15, U16, U18... del REAL MADRID  http://t.co/TyuDHjLiT7 -…",
        "RT @23Llull: Nos vamos de gira!\nJueves: Madrid-Kazan(5:45h de vuelo)\nViernes: Kazan-Tenerife(8h de vuelo) Domingo: Tenerife-Madrid(3h de vu…",
        "@henarconh @gen_ghibli @pimpamcreations las necesito :)",
        "Creo que hace décadas que no veía nada que me...(no encuentro la palabra) tanto como Magical Girl de Carlos Vermut. Vayan a verla, por favor",
        "Hoy la @ACBCOM en directo en Real Madrid TV: @RMBaloncesto - @Penya1930 (19.45 h.) Arrancaremos a las 19.30 h. desde el Palacio #RMTV",
        "Desmontando a Carlos Vermut, director de @MagicalGirlFilm en http://t.co/UINtZLgJzf Entrevista de @henarconh #laculpaesdelscript",
        "RT @henarconh: “Los intelectuales son un poco curitas y todo lo relacionado con el placer les da miedo.” Carlos Vermut http://t.co/FDjQfEyw…",
        "RT @juegodenaismith: A las puertas de la tercera jornada en @ACBCOM reflexionamos con @NachoJouve \"¿Más de lo mismo?\" #EJDN\nhttp://t.co/ClQ…",
        "RT @mercutio_montes: Carne de #laculpaesdelscript es @NachoJouve / Esperar o vivir... (Un verano con Mónica, 1953. Ingmar Bergman) http://t…",
        "Esperar o vivir. Él lo sabía bien. Muy bien. Un verano con Mónica: http://t.co/qnS6DJX0IW Bergman es para toda la vida #laculpaesdelscript",
        "@elbauldelapique @henarconh gracias! Un horno y una responsabilidad. Espero estar a la altura.",
        "RT @henarconh: ¿Quién no lo ha dejado todo por amor alguna vez? Un verano con Mónica por @NachoJouve, otro Bergmaniano en la familia http:/…",
        "¿Cómo ve TODA la plantilla del @RMBaloncesto la @Euroleague que empieza ésta semana? Hoy en 6,75 (15.30h) os lo cuentan TODOS ellos en #RMTV",
        "Este domingo, a las 19.45 h., @RMBaloncesto - @Penya1930 de la 3ª jornada de la @ACBCOM en DIRECTO en Real Madrid TV #RMTV",
        "Tirando de memoria hemos encontrado 2 triples más de @SergioRodriguez desde el centro de la pista con el @RMBaloncesto los veréis en #RMTV",
        "@henarconh @david_bellot7 @CulpaDelScript discrepo en lo de la genialidad, siempre te dejan algo. Han dado algún giro, pero están volviendo",
        "@CulpaDelScript mucha tela que cortar en el 84...",
        "Los genios no engañan. Se les ve desde el primer día. 30 años de 'Sangre fácil' http://t.co/1gHYp3gfLG Los Hnos. Coen en la @CulpaDelScript",
        "RT @CulpaDelScript: Los directores con instinto surgen regalar grandes óperas primas: 'Sangre fácil' de los Coen por @henarconh http://t.co…",
        "@miguelangeldaza @Noemifdez85 igualmente! Felices Fiestas y Feliz Navidad :)",
        "Mañana @RMBaloncesto - @OBRADOIROCAB (12.15h.) en Directo en Real Madrid TV (Digital+, TotalChannel y Aplicación Oficial Real Madrid) #RMTV",
        "De traca la semana del @RMBaloncesto entre el 28 dic y el 4 ene: Barcelona, Málaga, Belgrado y Andorra. 7 días, 4 partidos, 4 viajes...",
        "Entre el 21 dic y el 8 ene @RMBaloncesto va a jugar 6 partidos: Obradorido (casa), Barcelona, Málaga, Belgrado, Andorra, Galatasaray (casa)",
        "Dos primeras jornadas del Top16 de @Euroleague para @RMBaloncesto: Estrella Roja - RM (2 enero 19.00h.) y RM - Galatasaray (8 enero 20.45h.)",
        "El @RMBaloncesto va a empezar el año 2015 en el mismo sitio que empezó el año 2014. En el aeropuerto de Barajas para viajar a Belgrado.",
        "Paso a paso. Poco a poco. Trabajando con humildad y sacrificio. Grande @nikolamirotic44 http://t.co/X89C4lI07U",
        "Aquí la lista de lo mejor de este 2014 para @CulpaDelScript Me encanta el podio :) @MagicalGirlFilm @10000KmFilm #Her http://t.co/9ZJw31g56W",
        "RT @CulpaDelScript: Aquí tenéis nuestra lista de mejores películas del 2014. Buen año para el cine español. La ganadora: @MagicalGirlFilm h…",
        "¿Tenéis a Natalie Portman \"secuestrada\"? Vídeo Recetas Cinéfilas de @luserkiller para @CulpaDelScript 'V de Vendetta' http://t.co/Ji6clhslkz",
        "RT @elbauldelapique: Lustrad vuestros zapatos que traigo del brazo a Sinatra. http://t.co/2tBXknqGiJ",
        "Poco a poco y paso a paso. Entre semana MVP Jor. Eurocup y el dom., de momento, rompiendo barreras http://t.co/KKfdZKr2Io @willyhg94 #jugón"
      ]
    }
  }
}