{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\"A tu boca le falta un beso mío\" 😘",
        "RT @ACClONPOETICA: Qué bonito encontrar al amor de tu vida, todos los días, en la misma persona.",
        "RT @capricornio_hn: Y #CAPRICORNIO sabía que mentías, pero te dejó seguir, sólo para ver cuantas mentiras más le contabas...Para saber qué …",
        "\"Algunas personas no cambian, solo demuestran lo que antes ocultaban\"\n😎",
        "RT @MichelPesquera: ¿Tristeza?\nTristeza es dejar a un perrito que te venía siguiendo por la calle.",
        "RT @JOVENES1234: Tengo ganas de un abrazo tuyo, de esos que me quitan hasta el mal humor...",
        "Quizá mi amor no era el mejor, era algo celoso o algo loco.\nPero era sincero, grande y... MENTIRA, SI ERA EL MEJOR.🙊",
        "RT @MichelPesquera: Tú dices que amas la llúvia... http://t.co/VIaz8k4JVz",
        "RT @LetraVampira: Dijiste que sanarías mi corazón y terminaste rompiéndolo más.",
        "RT @Ricardoo_Arjona: \"Como enamorar a una chica:\" http://t.co/v3pTdcZh04",
        "\"A veces llorar parece tonto, pero muchas veces las palabras no pueden decir lo que las lágrimas pueden expresar.\"",
        "\"Quédate con un amor que te dé respuestas y no problemas, seguridad y no temor, confianza y no más dudas.\"",
        "RT @amistadysodomia: Cuando te sientas triste, desubicado e incomprendido, piensa que siempre habrá un lugar único y especial para ti en el…",
        "RT @LaExNovia: ¿Me amas? Tu pedo. http://t.co/qfYfTuaIyk",
        "RT @mariotvz: No trates a tus amigas igual que a tu novia. ☝️",
        "RT @MasQuePalabras: Un mal capítulo no es el fin de la historia.",
        "RT @sergionicrobles: El mundo está lleno de pendejos distribuidos estratégicamente para que te encuentres al menos uno al día.",
        "RT @capricornio_hn: #Capricornio puede amarte con locura y no darte cuenta. Expresan los sentimientos de una manera un tanto distinta a los…",
        "RT @DebRyanShow: Ya le vendí mi alma al diablo para poder estar juntos, no importa si muero a corta edad. Tú eres toda la vida que he queri…",
        "RT @capricornio_hn: #CAPRICORNIO tiene muy buena memoria, así que, dáñale, y pase el tiempo que pasé se acordará de lo que hiciste, aunque …",
        "RT @VandydStore: Hoy es #29deFebrero y Google nos regala un muy bonito #doodle para recordarlo. https://t.co/knPGY9QfDW",
        "RT @LeyAdolescente: \"No es el mensaje, sino quien lo envía. No es la canción, sino a quien te recuerda. No es el tiempo, sino con quien lo …",
        "RT @MirrreyStar: Amar no es querer ocupar el lugar de alguien, sino crear un lugar que nadie más pueda ocupar 👌🏼",
        "RT @SoyCabroncita: Cuando el doctor me pregunta qué me dule, me encabrona no tenerte cerca para señalarte, hijo de la chingada.",
        "RT @JelvinBEBO: \"Hasta la mujer más fría se derrite en las manos correctas.\"",
        "RT @AlgunaForra: Vieron esos flacos que tardan siglos en responder pero están en linea sin ver tu mensaje osea quien te crees Brad Pitt bol…",
        "RT @DeboSuponerQue: \"Lo bueno tarda en llegar, porque lo que fácil llega, fácil se va.\"",
        "RT @iskanderlara: No pidas lo que no nace.",
        "@elyeyistar claro que si 😀",
        "RT @BenGomezz: \"Por esas personas que conociste de casualidad, sin saber que iban a ser lo más importante.\"",
        "RT @JesusLopezOK: Pase el tiempo que pase, estemos donde estemos; hay cosas que simplemente no se olvidan.",
        "RT @TextosDirectos: \"Explícame con besos las palabras que no entiendo.\"",
        "RT @IperEmma: Querer a alguien no es cuestión de físico, es de sensaciones, que te haga temblar sin estar, que consiga que sonrías aunque n…",
        "@iskanderlara 😍  en #QuePrefieres",
        "RT @iskanderlara: En unos instantes en #QuePrefieres !con @elborregonava y @burrovan por @tvtelehit !!! 📺📺📺📺📺📺📺📺 https://t.co/FVVCG07hWM",
        "RT @goatafac: Hay personas que, desde el primer momento que las ves, sabes que quieres pasar el resto de tu vida mandándolas a chingar a su…",
        "RT @DebRyanShow: Reto no es tomarse 3 putos litros de agua al día, reto es tratar de vivir sin ti, sin tus besos, sin tus caricias. Eso es…",
        "RT @MasQuePalabras: \"Sé quienes me sobran y a quienes necesito.\"",
        "RT @JodidoAmore: La casualidad no existe, si te conocí fue por algo.",
        "La verdad es que no cambiaría el haberte conocido ni por toda la tranquilidad que me traería el no haberlo hecho.",
        "RT @DiannaColorado: Uno se da cuenta después de un tiempo que fue bueno perder a ciertas personas.",
        "RT @QU3ONC3BEYONCE: Antes de dormir perdónalo todo, no hay nada más feo que un alma perturbada por el orgullo... #SabadoDeGanarSeguidores",
        "RT @VersosCortos: No trates de entenderlo todo, a veces no se trata de entender, sino de aceptar.",
        "RT @DebRyanShow: Siento que ya jamás podré silenciar la música que dejaste en mí, ni arrancándome los pinches perros oídos.",
        "RT @DeLaLunaSoy: La melancolía también viene en insomnios tan oscuros. Como hoy.",
        "RT @DebRyanShow: Ya casi es Febrero y se viene el tsunami de pendejos expertos en cine, fanaticos de la Champions, el Super Bowl, ah y los …",
        "RT @luisitorey: Siento que cuando un tamalero no lleva arroz con leche, es un fraude :p",
        "RT @MichelPesquera: No es la altura, ni el peso, ni los músculos...¡Buenos días! http://t.co/qlUoQtEYA9",
        "\"Ausencia eres y olvido serás.\"",
        "\"Toda pelea de pareja debería resolverse quedándose en silencio y mirándose a los ojos, esperando a que uno de los dos se ría primero.\"",
        "RT @Claraabril_: No sé a qué le tengo más miedo,\nsi a volverte a ver,\no a no verte de nuevo.",
        "Tu sigues siendo en lo primero que pienso cuando me dicen pide un deseo.😍😍",
        "No es que te quiera impresionar con mis habilidades de chef, pero preparo unos vasos de agua que la gente siempre me pide más. 😝",
        "De ti recuerdo las mariposas, el primer beso, lo que nunca te dije y la despedida.",
        "RT @sabiastuque_: \"Cuando el poder del amor sea más grande que el amor al poder, el mundo conocerá la paz\". Jimi Hendrix.",
        "RT @LetraVampira: Te amé a pesar de que las razones para odiarte eran muchas.",
        "RT @ESACCIONP0ETICA: \"Sabes que te enamoraste cuando las canciones románticas comienzan a tener sentido.\"",
        "Como si olvidarnos fuera sólo cosa de dejar de escribirnos.",
        "Cuando el sentimiento es verdadero, la distancia es solo un detalle que hace valorar la presencia...",
        "#tattoo #tatuajes #tattoos #dogtattoo #dog https://t.co/kc8xJw1skR",
        "\"No encontrarás a la persona correcta si no dejas ir a la persona equivocada.\"",
        "RT @SabiasUnDat0_o: http://t.co/bmmgfIc9QL",
        "#NadaMasLindoQue importarle a quien te importa. No me ha pasado pero... Debe ser lindo 😂😂\n#FelizMartes 🐽𵐽𵐽?",
        "Te quiero con todo incluido: Tus defectos, tu pasado, tus errores, tu sonrisa, tus bromas, tu sarcasmo, tus celos, tus enojos.\n#FelizMartes",
        "El amor siempre empieza soñando y termina en insomnio...\n#FelizMartes \n😍😍😍😉",
        "\"Lo que nos costaba despedirnos antes y lo que nos cuesta saludarnos ahora...\" https://t.co/74KZ6t3dD7",
        "Que esté en línea en Whatsapp no significa que me esté hablando con alguien, es como cuando abro la nevera para pensar... 😂😂",
        "Ella buscaba unos besos y unos ojos que hicieran desaparecer el tiempo, que el universo sólo fuera para ellos. Él buscaba curar sus heridas.",
        "El buscaba unos besos y unos ojos que hicieran desaparecer el tiempo, que el universo sólo fuera para ellos. Ella buscaba curar sus heridas.",
        "RT @PokeImagen: http://t.co/wjiEsu5IiS",
        "Si voy a soñar contigo, prefiero sufrir de insomnio...",
        "No sé porque te extraño... Si nunca estabas aquí.",
        "#DomingoDeGanarSeguidores \n#DomingoDeGanarSeguidores \n#DomingoDeGanarSeguidores \n😁😁😁😁😁😁😆😆",
        "Le dije \"MIRA DISIMULADAMENTE\" y se fracturó el cuello.\n#DomingoDeGanarSeguidores ✋✋✋✋",
        "\"Entre un choque de miradas, una sonrisa es el mejor accidente.\"",
        "Si amas a alguien, díselo ... Muchos corazones se rompen por palabras que no se escuchan.\n#DomingoDeGanarSeguidores ✌✌✌",
        "#DomingoDeGanarSeguidores （⌒_⌒）",
        "El pasado y su mala costumbre de interrumpir el presente.",
        "RT @luisitorey: #FelizDiaDelPadre Incluyendo las mamás que les tocó ser las 2 cosas a la vez.",
        "✌✌✌✌✌ #DomingoDeGanarSeguidores",
        "¿Qué es lo mejor que te has encontrado en el suelo? — Un hermoso billetito de $500 😱😭😍 http://t.co/5ArLknA8aF",
        "¿Cuál es el primer sitio web o aplicación que usas en cuanto te levantas? — Whats&lt;3 🙊🙈 http://t.co/MjaroNNW5u",
        "¿Color?¿Edad?¿Vicio?¿Equipo De Futbol?,Pasatee♥ — Azul, diecinueve, creo que ninguno y Chivas  c: http://t.co/QTRFtRrcpw",
        "¿Color?¿Edad?¿Vicio?¿Equipo De Futbol?,Pasatee♥ — Azulejo, diecinueve, creo que ninguno y chivas c: http://t.co/QTRFtRrcpw",
        "Se me cayo el humano... XD http://t.co/Fm6aRczXhL",
        "Para ser feliz debes aprender a ignorar muchas cosas.",
        "RT @AlexMonthy: Si este tuit llega a mil RTs, revelo a qué personajes d la peli de Bob Esponja le pondremos voz @luisitorey @Wereverwero @C…",
        "RT @strawgl: Déjame darte un beso, de esos que no se olvidan, ni en otros labios ni en otras noches ni en otras vidas.",
        "RT @rasta_chespa: Tu me enseñaste como amar , , , y ahora que te vas ...\nNo me enseñaste como estar sin ti 🎶",
        "RT @CabronasMex: No te deseo el mal pero ojala un día te rasques los 🍳🍳 después de comer Chips moradas.",
        "RT @CabronasMex: Una mujer cuando:\nEstá feliz 😀🤗\nEstá triste 😢☹️\nEstá celosa 🤔😠\nEstá en sus días: 😩😭\nEstá enamorada: 😍❤️\nEstá stalkeando: 😡…",
        "RT @Cocaainero: Los chavos de ahora nunca sabrán la emoción de ver cómo funcionaba un juego de Nintendo después de soplarle al cartucho.",
        "RT @SheldonBazinnga: Si te enamoras de alguien que no te ama, entonces no estás enamorado, estás pendejo.",
        "RT @JoelInz18: 😊 Ayer fueron sonrisas.\n😢 Hoy son unas lágrimas.\n😞 Mañana será un simple recuerdo.",
        "RT @DebRyanShow: Llamé al plomero porque había una fuga de agua, y cuando me preguntó en donde, le contesté que en mis ojos, me abrazó y ll…",
        "RT @SheldonBazinnga: Quédate con la persona que salve el semestre en un par de días, ellos saben como actuar cuando las cosas se ponen difí…",
        "RT @SheldonBazinnga: No todos los héroes usan capa; los chingones tienen un cuchillo en una mano, tortillas en la otra y un trompo de al pa…",
        "RT @Cocaainero: Ya estoy poniendo botellas de vidrio rotas en la barda de mi corazón, para que nunca puedas entrar de nuevo, CULERA.",
        "RT @Cocaainero: —Oye wey, te acuerdas cuando te besaste co...\n— https://t.co/ASp3DVKpem",
        "RT @LordYorch: Ojalá pudiera dejar en \"visto\" tu \"visto\" y te dieras cuenta que me vale más madre lo que a ti te vale madre."
      ]
    }
  }
}