{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Calidad del Servicio de Mamografía del Hospital Materno Este https://t.co/XifennCR2P",
        "Síndrome de Maltrato Infantil. Presentación de un caso https://t.co/GEci86F2Jf",
        "Pesquisa de lesiones pre-malignas y malignas en pacientes mayores de 35 años de edad https://t.co/OkTAg79lUp",
        "La teoría fundamentada en la investigación cualitativa https://t.co/Qjzfgf7HzP",
        "Hipertensión arterial en niños y adolescentes https://t.co/vgmGh5UXkb",
        "Caracterización de las enfermedades crónicas no transmisibles https://t.co/SgDV0mhCAy",
        "Plan de cuidados de Enfermería en gestantes con amenaza de parto prematuro https://t.co/e6AnPo9s7L",
        "Modelo Innovador: Cuidado Humanizado real a la mujer que se encuentra en proceso de parto https://t.co/qujIPI7W1m",
        "Nivel de conocimiento sobre tuberculosis https://t.co/rb9iRv0vwR",
        "Antecedente citológico en pacientes fallecidas por cáncer de cuello uterino. IAHULA 2005-2010 https://t.co/fu7f9kiL6O",
        "Presentación de un Caso. Fractura de Húmero izquierdo y complicaciones en Gabón https://t.co/d0DCvbpMiY",
        "Medios diagnósticos y hallazgos radiológicos en el cáncer de mama https://t.co/obWoABpeYL",
        "Calidad en radiodiagnóstico convencional https://t.co/VvwVUuI8lJ",
        "El valor de los bloqueadores del receptor de la angiotensina en las complicaciones renales y cardiacas https://t.co/MFioLR172k",
        "Factores de riesgo del bajo peso pretérmino. Estudio multivariado https://t.co/GRGyAhBNWW",
        "Auditoría integral hospitalaria y calidad de atención https://t.co/kookc43JEh",
        "Las adicciones y los efectos adversos en Adolescente masculino https://t.co/qZht7IGpgx",
        "Examenes de Medicina. Medico Interno Residente. Preguntas y respuestas examen MIR 2012 - 2013 https://t.co/YG1to6zo1x",
        "Preguntas y respuestas examen PIR 2012 - 2013. Psicologo Interno Residente https://t.co/CAvKOnJQhm",
        "Examenes de Farmacia. Preguntas y respuestas examen FIR 2012 - 2013 https://t.co/rwG2SoQmwL",
        "Examenes de Enfermeria. Preguntas y respuestas examen EIR 2012 - 2013 https://t.co/UnCtsRvWx6",
        "Colonización por patógenos bacterianos en las conexiones y válvulas espiratorias de ventiladores mecánicos https://t.co/La0JRzBn3O",
        "Nociones de urgencias psiquiátricas https://t.co/J8jtWnp4OV",
        "Sustituto Dérmico. Experiencia en el Postgrado de Cirugía Plástica Reconstructiva del IAHULA https://t.co/uwwc7tKuz7",
        "Proceso de cuidados de enfermería a puérpera con un diagnóstico de síndrome de HELLP - Dorotea Orem https://t.co/8v6nk5YLJY",
        "Factores de riesgo detectados en estudiantes de odontología https://t.co/DVnTb4uHnq",
        "La contaminación por residuos https://t.co/jIoWhvnK66",
        "Enfrentamiento del prurito secundario a enfermedades hepáticas https://t.co/VOaIlV2L7q",
        "Importancia del protocolo de contención mecanica en una unidad de hospitalización psiquiátrica de agudos https://t.co/LCaS6NmGKx",
        "La participación social en la promoción de la calidad de vida https://t.co/VQcQI3bluw",
        "La piel del bebé https://t.co/03xu8kzlan",
        "Factores de riesgo del parto pretérmino y su impacto en la mortalidad neonatal https://t.co/m6VFXky45p",
        "El parto en el medio extrahospitalario https://t.co/9OjVyzkIHy",
        "Neumotórax espontáneo primario por bula en ápice pulmonar https://t.co/DoBnOozzzl",
        "Procedimiento para desinvaginación mediante neumoenema en pediatría https://t.co/gI91vxsErw",
        "Multi ITS – VIH/SIDA. Una ventana hacia la prevención https://t.co/ofUUXxP4O9",
        "Caracterización Clínico – Epidemiológica de la migraña en adolescentes https://t.co/1dMxvsyqgv",
        "Medidas de bioseguridad que aplica el personal de enfermería en los cuidados a los pacientes https://t.co/SU9PNcj0Nc",
        "El correcto marcaje del estoma, condición indispensable en la calidad de vida del ostomizado https://t.co/kQ71EVYKKP",
        "El llanto de los bebés https://t.co/kYLt5Kca3t",
        "Infecciones de Transmisión Sexual versus Métodos Anticonceptivos https://t.co/466dRqwdRW",
        "Isquemia mesentérica aguda. Entidad con alto índice de mortalidad https://t.co/djEShnoTBc",
        "Íleo Biliar. Presentación de un caso https://t.co/rsW0zXVnTo",
        "Historia de la Sanidad Pública española. Revisión bibliográfica https://t.co/ycE7j1ff8D",
        "Hiperparatiroidismo primario por adenoma paratiroideo https://t.co/RSHzKIARPJ",
        "Helicobacter pylori y su rol en la rosácea https://t.co/MDdfw8xWpg",
        "Cumplimiento de los hábitos saludables de los pacientes en hemodiálisis https://t.co/rBi4dWKnVk",
        "Gestión que desempeñan las estudiantes de enfermería en los pacientes diabéticos e hipertensos https://t.co/8qnKuHRRIM",
        "Uso de pruebas de imagen en el diagnóstico de gangrena de Fournier https://t.co/waSHBZX3hF",
        "Aportes de la fenomenología a la investigación en enfermería https://t.co/Ye9CXgXXAx",
        "Farmacodependencia: Marihuana. Revisión Bibliográfica https://t.co/KIBgKfKPDg",
        "Intervención enfermera en la obesidad infantil y estilos de vida https://t.co/cZPBWRGjHG",
        "Factores de riesgo asociado a la enfermedad arterial de la mujer en edad mediana. Dos consultorios médicos https://t.co/DF0m5kaK4f",
        "Revisión bibliográfica. Endocarditis infecciosa https://t.co/2Q2OOyvy8C",
        "Incidencia del embarazo en adolescentes en edades entre los 13 y 16 años de edad https://t.co/XdfwnAcWFl",
        "Las vitaminas. Efectos benéficos, adversos, usos ineficaces, y controversia https://t.co/R15bQlLpH5",
        "La contaminación acústica https://t.co/vdXKmAGugu",
        "La circuncisión. Cirugía médico-religiosa https://t.co/2pO1zOkygK",
        "Causas del ausentismo laboral en enfermería https://t.co/jlgXiPfajP",
        "Caso Clínico inusual. Causa de obstrucción intestinal neonatal: Atresia de colon https://t.co/3CBYo2peYi",
        "Actuación del profesional de enfermería en la Certificación Internacional de la Vacuna Antiamarílica https://t.co/33PJ59nuKR",
        "Proceso de enfermería en el cuidado de las ulceras varicosa https://t.co/cGBnjkCPwF",
        "Tiña podal https://t.co/fPhdDOTxyZ",
        "La construcción de un test en investigación https://t.co/atmQ26y25c",
        "Terrorismo microbiológico https://t.co/OE9kqixXbZ",
        "Proceso de cuidados de enfermería a paciente con enfermedad cerebrovascular con síndr. Menière https://t.co/BOjJ6A9A9b",
        "Proceso de cuidados de enfermería a preescolar con tuberculosis pulmonar https://t.co/WiYZ5hO8nF",
        "Encopresis. Clínica, diagnóstico y tratamiento https://t.co/D6sl5lML4K",
        "Protocolo de actuación de enfermería en paciente con drenaje pleural https://t.co/WyxGbXCUkx",
        "Dilemas éticos en el período neonatal surgidos con la introducción de nuevas tecnologías https://t.co/Oj36pjX0X6",
        "Efectividad del tratamiento con digitopuntura en pacientes con disfunción sexual por ansiedad https://t.co/oFZNAyx3AA",
        "Estilo de vida, adherencia al tto y su relación con el control glucémico en diabéticos tipo 2 - 1ªparte https://t.co/PMzWoidBYG",
        "Dermogénesis por distracción. Una alternativa en el tratamiento de las heridas infectadas https://t.co/FI2tOCFODk",
        "Cuidados de enfermería en el periodo perioperatorio https://t.co/WSgXWmMvj2",
        "Incidencia y localización de cuerpo extraño en niños https://t.co/wn75vAHWDW",
        "Control de la tensión arterial fuera del consultorio https://t.co/LC9fGV5AkR",
        "Los problemas éticos en pacientes que requieren cirugía exerética https://t.co/PsIVyZ4uET",
        "Estudio de la cardiomiopatía cirrótica https://t.co/zpzC7NwiDa",
        "Análisis de un centro de atención primaria de la salud y sus motivos de consulta más frecuentes https://t.co/Sy422gehWH",
        "Afirmaciones erróneas en publicaciones médicas mejicanas (VI) https://t.co/S82VcTnbbb",
        "Sutura primaria del colon en el vólvulo del sigmoides. Presentación de un caso https://t.co/RNdJYoNs88",
        "Características del seguimiento en el cuidado domiciliario al paciente encamado durante la visita domiciliaria https://t.co/6YszHDEoFx",
        "Visión fenomenológica del poder en enfermería https://t.co/JluCrTABXf",
        "Violencia y maltrato al adulto mayor https://t.co/Gxzqbg9MOR",
        "Virus de inmunodeficiencia humana e infecciones oportunistas. Revisión bibliográfica https://t.co/bWOhukXUF3",
        "Valoración del paciente para enfermeros nóveles. Situaciones sin medios sanitarios https://t.co/lfn5Tb0aZm",
        "Tumor de mediastino anterior https://t.co/0yUg3khfNo",
        "Aplicar el cuidado de enfermería a paciente con tumor cerebral (LOE) https://t.co/AykO52vrIC",
        "Trauma esplénico grado III con inestabilidad hemodinámica en transoperatorio https://t.co/0PNdDsRi8w",
        "Cuidados de Enfermería a Paciente con Toxoplasmosis Cerebral secundario a SIDA https://t.co/QOceIqaKdZ",
        "Terapia Floral para la ansiedad de los pacientes en el pre operatorio de la cirugía cardiovascular https://t.co/EimyBkhEEq",
        "Factores psicosociales relacionados con el VIH/SIDA adquirido por relaciones sexuales en adolescentes https://t.co/koQgz2KxlM",
        "VIH/SIDA. Conocimiento y percepción de riego en un grupo de adolescente https://t.co/502czvt1qm",
        "Factores de riesgo de la hipertensión arterial en mujeres https://t.co/5bcywrR33j",
        "La pre-medicación como factor de riesgo en la apendicitis aguda, con retraso en el diagnóstico y tratamiento https://t.co/MILAyWDs1A",
        "Utilización y conocimientos de las plantas medicinales por la población https://t.co/HDE5WAfi8B",
        "Pentalogía de Cantrell asociado a trisomía 18. Presentación de caso clínico https://t.co/Jei9zEAHiN",
        "Cuidados de enfermería a paciente con neurocisticercosis fundamentado en la teoría de Dorothea Orem https://t.co/6EAgVeKUxs",
        "Necesidades informativas y formativas en el Centro Prov. de Higiene y Epidemiología de S. de Cuba https://t.co/Qj0IVq2zUx",
        "Trabajo de investigación. Manejo de la diabetes tipo 2 https://t.co/weWtzSIhGa"
      ]
    }
  }
}