{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @PoeticaAcciones: Hay que dedicarle más tiempo a las cosas que nos hacen realmente felices.",
        "RT @PoeticaAcciones: Nunca lo entenderás hasta que te lo hacen a ti.",
        "RT @Shxwnni__ee: Le dicen la rompe corazones, falsas ilusiones. *6*",
        "ya no eres mi ex c:",
        "Si solo vives en mis sueños quiero estar , en este coma permanente y no despertar 🎉📲🎧",
        "@Purpleouss JaJJaja sabia que dirías eso 🙈",
        "@Purpleouss Juan 😛",
        "RT @rickytrech: TREKK - \"Sin Antes Suplicar\" ya disponible en itunes.... https://t.co/e6CIjZhfgU",
        "RT @UnTextual: Ya no estoy para ti, para ser tu opción, para tu amor de ocasión.",
        "RT @sabiasvip: La diferencia entre lo que dices y lo que eres, es lo que haces",
        "RT @marianawismann: los \"no te vayas\" o \"quédate un ratito más\" lo son todo",
        "RT @DebemosSonreir: \"No compares una vieja relación con la actual; cada relación es una experiencia única.\"",
        "RT @LibroFilosofico: Intentar ordenar tu habitación y terminar leyendo cosas viejas.",
        "RT @PoeticaAcciones: Vivo preguntándome si tú piensas en mí como yo en ti.",
        "RT @UnSinLetras_: :v\n\n— La falta de atención y amor propio.",
        "RT @Flac0Shorty: —Puto cambio de horario me madreó bien gacho, me siento bien mal.\n—¿No será la cruda y que ya pasas de los 30?\n—Puede ser…",
        "La verdad c:",
        "RT @Guarromantico_: Todo el mundo sabe que la primera cogida es la prueba de fuego, si no la pasas, olvídate que esa morra te vuelva a dar…",
        "RT @jancarlobg: Los tacos son una droga 🌮😍",
        "RT @PoeticaAcciones: \"Antes de ser infiel piensa que estás traicionando la confianza de alguien que te ama por alguien que quizá te olvide…",
        "RT @pulmonarios: Qué bien demuestras que no.",
        "RT @JosephWolf_: Para cada acción hay una reacción.",
        "RT @AngelSebPacheco: De noche, todo se extraña más",
        "RT @Zartiex: Eran amantes eternos. https://t.co/UDneqB8LYg",
        "que bonito es tener novia c:",
        "RT @BorrachosVIP: — ¿Y por qué tardaste tanto?\n— Es que había una tremenda colota en la gasolinera... 😪 https://t.co/Pq4hLWrBC7",
        "RT @BorrachosVIP: Cuando tu morra te va a visitar y andas crudo https://t.co/ye6bXxLX27",
        "RT @marianawhispers: Estar de malas es mi habilidad, deporte y actividad favorita.",
        "RT @marianawhispers: Quiero que alguien sienta por mí todo lo que las canciones de Ed Sheeran cuentan.",
        "RT @Sincafe_es: Cuando se enojan explotan:\n\n—Acuario\n—Piscis\n—Tauro\n—Libra\n—MI MAMÁ",
        "RT @NotasBipoIares: Los escritores somos seres heridos. Por eso creamos otra realidad.",
        "RT @Guarromantico_: — Mamá, me mandaron a la friendzone.\n\n— Ponte suéter o no vas.",
        "RT @Chava_lglesias: Tengo miedo de que alguien más descubra lo increíble que eres.",
        "RT @Guarromantico_: ¡Qué calor! Ya hasta se me empieza a a descongelar el corazón.",
        "RT @Guarromantico_: El cambio de horario me tiene muy confundido. ¿Me vas a querer o nel?",
        "RT @MariaFelicz: Muchas gracias por ofrecerme tu cariño y amor sincero, cuando tenga ganas de perder mi tiempo en pendejadas, te busco. Ben…",
        "RT @PoeticaAcciones: La vida se acaba cuando dejas de soñar, la esperanza cuando dejas de creer, y el amor cuando dejas de cuidarlo.",
        "RT @SeducemeMujer: La ironía de ser tan soñador es que vives las más grandes alegrías o las más tristes decepciones.",
        "RT @EsDeSarcasmos: \"Vivir en los corazones que dejamos atrás, es nunca decir adiós\"",
        "RT @_MissLetras_: Vive del pasado tú, \nyo habito en mi presente.",
        "amo los ^ musho y los sabes como ^",
        "Realmente nunca fue nada esa historia a distancia",
        "RT @GypsyTeen: \"Yo te alegro el corazón.\"\n-La triste historia de tu cuerpo sobre el mío",
        "RT @JLavalleMaury: ¡Mejor expectativa! https://t.co/1j00NlWfEi",
        "Si no me va a responder aquí realmente no se por que tengo la app bye amigos",
        "https://t.co/25YNzdjpSF",
        "RT @UnaChicaRara: Quien quiere puede, lucha y no se rinde a la mas mínima.",
        "La sueño y todo es real",
        "RT @aparicni: Mi cuerpo se levanta a las 6 am, mi cerebro a las 9 y mi buen humor como a las 12 o 1.",
        "RT @Guarromantico_: Si no te contesta es porque le vales mierda, eso es lógico, en pleno siglo XXI la gente se lleva el teléfono hasta para…",
        "3 veces seguidas soñandote no se si es bueno o malo 😒",
        "@alfaruva que se arme el machacaso 🙏",
        "RT @TuiteroRegio: Ya no se busca el nombre de la que te gusta en Google o Facebook para investigarla... ahora se busca en XVideos. \n\nTodo m…",
        "#miedo @Allisonband",
        "RT @PoeticaAcciones: Prefiero decir: \"por lo menos lo intenté\" a que \"tuve miedo de fracasar\".",
        "RT @kaaaarss: Se siente muy bien cerrar ciclos para abrir otros.",
        "No supiste ....\n\nhttps://t.co/j9otcZccFy",
        "💜 ancla https://t.co/p24I3qzI8W",
        "Es nuestro secreto 💜🎤🎧",
        "Piso 21 - me llamas",
        "Ciudad grande , Pueblo chico o como es ?",
        "Tu mala reputación",
        "Naaaaa no soy tan malo",
        "Screen shoots ?",
        "Ya están grave , desesperados",
        "Ya que con tu mejor amigo tsssss",
        "Una semana en Guadalajara y 💜 me quedo",
        "@JasselBoop Cuando ?",
        "Guadalajara Guadalajara 💜",
        "#NuevaFotoDePerfil https://t.co/HGfHcKFPsX",
        "RT @Shxwnni__ee: Uy, no puedo dormir.",
        "RT @Guarromantico_: A una mujer le gusta que le demuestren interés, no mucho porque la espantas, ni poco porque la aburres, tampoco más o m…",
        "RT @Guarromantico_: Uno no elige de quién se enamora, pero sí decide con quién se queda.",
        "RT @Guarromantico_: Algún día encontraré a alguien con el alma igual de negra que la mía y juntos odiaremos al mundo.",
        "@JasselBoop D:",
        "Mundo Artificial ...",
        "RT @Chava_lglesias: No puedo con esta cruda.\n\nCON ESTA CRUDA REALIDAD DE TU INDIFERENCIA.",
        "RT @Guarromantico_: Quiero verte.",
        "RT @tuqueridasocia: Malas decisiones crean buenas historias.",
        "RT @Chava_lglesias: ¿Que pedo con esa gente que checa cuántas calorías se va a comer? Yo no reviso ni la fecha de caducidad, si me muero, q…",
        "RT @PoeticaAcciones: Ausencia eres y olvido serás.",
        "RT @pamemcbeath: Mis noches no son buenas si no estás aquí.",
        "RT @samarabv30: No soy la única pendeja 🌝 https://t.co/nObg6zeBK9",
        "RT @_maryanag: Si antes yo era un hijo de puta ahora soy peor",
        "RT @Guarromantico_: Y cuando menos te lo esperas, todo cambia y se va a la mierda. Como de costumbre.",
        "💜🎤🎧 https://t.co/T0WYfZjAyR",
        "Lol https://t.co/j7QpSQldON",
        "@PxndxJxy 😕😕😕😕",
        "RT @cartasparabae: Tú y tu sonrisa, son todo lo que está bien.",
        "RT @Esunbreakable: Me arrepiento de haberme abierto a algunas personas que no merecían conocerme de esa manera.",
        "@Jaqueline_sin_e feliz cumple guapa un abrazo 🎧🎤🌞",
        "Llámame 💜🌞🌅🌄",
        "La la la la ...",
        "-Hola \n- Agacho la mirada \n- No te odio \n- Sin rencores ? \n- No , ahora esta semana que regreses a la escuela unas cervezas \n😍",
        "🚘 https://t.co/o6RmEs1ogC",
        "12",
        "RT @Chava_lglesias: Los hombres dicen que las mujeres son el diablo, pero les encanta vivir en ese infierno.",
        "RT @horoscopozinox: Esos días en los cuales no estás ni bien ni mal, sólo respirando.",
        "💜 you and I https://t.co/utlT6UhzvH",
        "Love 💜 https://t.co/U3fmJqjBFz"
      ]
    }
  }
}