{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#wg Necesitamos este emoji para la regla - Actualmente existen más de 700 emoticonos disponibles en los teclado... https://t.co/eD0rkhMO6t",
        "#wg La Generalitat suspende el recuento de menores con carencias alimentarias https://t.co/0q1RPc8QTn",
        "#wg “En las próximas elecciones el referéndum será historia” https://t.co/HoxXZ7qcyx",
        "#wg Martín Pérez: “Entre promotores musicales no hablamos, competimos” https://t.co/z2Y1jHwbuX",
        "#wg Once días de huelga en el metro... y cinco en el Bicing - Barcelona afronta este lunes la onceava jornada d... https://t.co/Kd9SfIF4F2",
        "#wg Nuevo frente en las terrazas: los baños - El culebrón de las terrazas de Barcelona, cuya ordenanza aprobó e... https://t.co/TNRZ5quI6o",
        "#wg El nuevo estadio de Vallehermoso tendrá una cubierta verde https://t.co/AaCYtI8vbL",
        "#wg La interventora municipal envía al Tribunal de Cuentas ocho contratos https://t.co/E8lMmkhmCJ",
        "#wg ¿Qué ha pasado en el regreso de ‘Juego de tronos’? - Por fin. Se ha hecho esperar pero por fin ha vuelto Ju... https://t.co/LW04HfaUah",
        "#wg La araña más grande del mundo - La araña goliat o tarántula gigante (Theraphosa blondi), una formidable mig... https://t.co/mK4PCnTf4e",
        "#wg El actor Martin Landau muere a los 89 años - Martin Landau, uno de los actores estadounidenses de más larga... https://t.co/dsdK9Imsa3",
        "#wg Las mejores diez imágenes de la muestra anual de los fotorreporteros de Argentina https://t.co/jfioH24SHc",
        "#wg Muere George A. Romero, el creador del cine de zombis - En los años sesenta, un grupo de cineastas dinamitó... https://t.co/4JL8BKj9Uo",
        "#wg La doble vida de Ben Affleck - Cuando Ben Affleck era niño, le pidió a su madre tener un perro. Ella le pro... https://t.co/PWb08AaNBE",
        "#wg Peridis - Viñeta de Peridis del 17 de julio de 2017 https://t.co/ADzgEFvdor",
        "#wg Menos cazas, más antivirus - El tándem francoalemán se enfrasca en el desarrollo de un nuevo caza y España ... https://t.co/lTgmTB5tfx",
        "#wg El hombre que supo vender sus ruiditos - Pierre Henry murió el miércoles 5 de julio. Por lo tanto, no pudo ... https://t.co/tfBKNX5MWz",
        "#wg El intermediario entre Rusia y Trump Jr.: un cómico ‘playboy’ obsesionado con Facebook https://t.co/STOZclmbSL",
        "#wg Contra la impunidad de los ‘ecocidios’ - El fiscal ecuatoriano Fidel Jaramillo no duda. \"Es un caso de impu... https://t.co/7nMJ3DQ2hW",
        "#wg El nuevo ‘Doctor Who’ será una mujer - Doctor Who ha roto el techo de cristal. Tras 12 (+1) encarnaciones y... https://t.co/RcgznWa12F",
        "#wg 6.000 neonazis desembarcan en un pueblo alemán de solo 3.000 para un concierto https://t.co/YW7K5jGcVM",
        "#wg Federer ya tiene su octavo Wimbledon - Clavó un ace, la rúbrica ideal, y la pista central estalló. Asistió ... https://t.co/boJSEOt8Ff",
        "#wg 33 heridos leves en una montaña rusa del Parque de Atracciones de Madrid https://t.co/cQ2ecXRj9l",
        "#wg Kilian Jornet gana la Hardrock corriendo 139 kilómetros con un hombro dislocado https://t.co/a0TBGze6LK",
        "#wg Tigres - Chivas, Campeón de campeones 2017 - Esta noche los dos últimos campeones de la liga mexicana se en... https://t.co/Qdw1FUitOB",
        "#wg Roger Federer - Marin Cilic, la final de Wimbledon 2017 - El tenista suizo busca su octava corona en Wimble... https://t.co/4IIrSjoH6q",
        "#wg Cinco lecturas para esta tarde de domingo - El rastro perdido de Diana Quer Seguir leyendo. https://t.co/e7OtzcEpmd",
        "#wg Roger Federer - Marin Cilic en directo, la final de Wimbledon 2017 en vivo https://t.co/vehKkTwQQy",
        "#wg Comienza la consulta simbólica de la oposición venezolana contra Maduro https://t.co/E4dAomGLcS",
        "#wg Detenidos 65 empresarios, veterinarios y funcionarios por la venta ilegal de carne de caballo en Europa https://t.co/kMZclrCRdg",
        "#wg El volcán de la Camorra - La vida bajo un volcán no se parece a nada. La amenaza forma parte de una mística... https://t.co/v3fuhCdAaS",
        "#wg Muere un ciclista atropellado en Teruel - Un ciclista de 43 años, J. L. A. S., ha muerto este domingo tras ... https://t.co/M5cZgOQfC1",
        "#wg España, el protestantismo y las mujeres - \"La Reforma continúa\". Esta es la principal conclusión del VIII C... https://t.co/BhndqZWpaP",
        "#wg El fin de semana en fotos - Te mostramos las mejores imágenes de la actualidad del 15 y 16 de julio de 2017 https://t.co/QoSFhNS8zS",
        "#wg GP de Gran Bretaña de F1, en vivo y en directo - Siga en directo el Gran Premio de Gran Bretaña a partir de... https://t.co/bvQprUOzcf",
        "#wg Movilizar hasta el último opositor - Los opositores venezolanos se movilizaron este domingo en todo el mund... https://t.co/CiTBq87AgB",
        "#wg Tiger Woods, 20 años después - En la rueda de prensa en la que Tiger Woods anunció que se había convertido ... https://t.co/TyLgTpfPlS",
        "#wg España, campeona de Europa sub-20 tras derrotar a Eslovenia https://t.co/4ZOhC53XGe",
        "#wg Merkel promete aumentar la inversión en infraestructuras https://t.co/jdQF7nJxMH",
        "#wg La diáspora venezolana vota contra Maduro - La diáspora venezolana se ha movilizado contra el Gobierno de N... https://t.co/TkVfOdmVTv",
        "#wg Ximo Puig es reelegido líder de los socialistas valencianos tras vencer al candidato ‘sanchista’ https://t.co/cWpd16Q9mH",
        "#wg Puig y Vara, reelegidos en las primarias del PSOE - El PSOE ha celebrado este fin de semana cuatro eleccion... https://t.co/SdcNSgECFK",
        "#wg Muere un niño de dos años atropellado en Cádiz - Un niño de dos años ha muerto a consecuencia de un atropel... https://t.co/tQOr07nU7L",
        "#wg Muere Dom Franzoni, el abad de la basílica de San Pablo Extramuros castigado por el Vaticano https://t.co/dejDBWfXc2",
        "#wg La carne de la felicidad - El padre de Álvaro Jiménez Barbero poseía una carnicería en un pueblo de la sier... https://t.co/3n6ARvzdJu",
        "#wg Emergencia climática - Las evidencias del cambio climático son crecientemente abrumadoras. No sólo lo suced... https://t.co/w0tLg3dhJw",
        "#wg Landa salva el maillot amarillo de Froome en el macizo central https://t.co/ZIIcdSkFOE",
        "#wg El PNV exige al Gobierno que no aplique el artículo 155 - El portavoz del PNV en el Congreso, Aitor Esteban... https://t.co/SlDPSO9mho",
        "#wg Las protestas del Rif resuenan en Holanda - Miles de holandeses de origen marroquí se aprestan a disfrutar ... https://t.co/sVnO0xzxgq",
        "#wg El festival en el que un japonés toca música celta - Era cosa de verlos y saber a dónde iban. Con sus macut... https://t.co/JgJJfMN2RE",
        "#wg Consulta popular contra el Gobierno de Nicolás Maduro - Los participantes del plebiscito opositor deberán r... https://t.co/9tXLAbjsQF",
        "#wg Estreno de ‘Juego de Tronos’: cuándo y dónde ver la temporada 7 https://t.co/diySIQaIxG",
        "#wg Villares afianza su liderazgo en una asamblea sin Noriega y Ferreiro que deja En Marea fracturada https://t.co/iq2yu9NxgK",
        "#wg Sonora pitada a Enrique Iglesias en su concierto de Santander https://t.co/Lwww6MeWCk",
        "#wg El Hyperloop supera con éxito su último test en Estados Unidos https://t.co/oQUyf8yjwq",
        "#wg Góticos, de aceite y japoneses: helados raros que nunca habías visto y están de moda https://t.co/d9ny2PriAK",
        "#wg Un muerto y cuatro heridos, dos de ellos menores, en un incendio en la localidad gaditana de El Palmar https://t.co/vUin2Knki8",
        "#wg De una vez por todas, lo que el agua del mar sí puede y no puede hacer por su salud https://t.co/7o65pF1ZJZ",
        "#wg La gran debilidad que podría matar al bitcoin - El valor del bitcoin alcanzó nuevos máximos, y enormemente ... https://t.co/KI8wlP5FxP",
        "#wg Avisos en 29 provincias el día que acaba la ola de calor https://t.co/9WVHvgUZon",
        "#wg ‘El ministerio del tiempo’ | Gestionar la agenda de la guardería en verano https://t.co/RNgESeBqpU",
        "#wg Descubriendo el parque del Retiro - Puede que muchos no sepan que El Retiro es el único parque público del ... https://t.co/00HH7Q5JV6",
        "#wg Se podía haber evitado - Comenzó el verano y Madrid asistió a una de las mayores aberraciones contra el pat... https://t.co/Ax2Un41BzE",
        "#wg 18 escándalos sexuales que hicieron temblar Hollywood - El estatus de estrella es para lo bueno... y para c... https://t.co/8SEizfVLSK",
        "#wg Los secretos de la ‘moleskine’ de Granados - Francisco Granados, supuesto cabecilla de la trama Púnica de c... https://t.co/y8I0HSoHJp",
        "#wg ¿Dónde está Diana Quer? - Los lunes a primera hora, en Barajas, se suben al avión que va a Coruña un grupo ... https://t.co/xE1R8b9tSm",
        "#wg “Sólo habrá gobiernos progresistas si nos entendemos con el PSOE” https://t.co/nB4qTxJk0J",
        "#wg La oposición venezolana mide el rechazo al proceso constituyente de Maduro https://t.co/R3Odv0OiYP",
        "#wg El asalto latino a Arizona, el próximo ‘Estado morado’ - La imagen era impensable hace solo un año. El pasa... https://t.co/giSoZqrRS5",
        "#wg Gestación subrogada en Argentina, del deseo al choque judicial https://t.co/rsFKksFHDc",
        "#wg Accesorios de moda fuera de serie - UNOde50 obtiene el 60% de sus ingresos de sus tiendas y locales multima... https://t.co/WWKh1zO7sw",
        "#wg La mezquita de Getafe se convertirá en centro social - El Ayuntamiento de Getafe (gobernado por PSOE e IU) ... https://t.co/AE9MmwvLx8",
        "#wg Uribe desata una tormenta al llamar “violador de niños” a un periodista https://t.co/F2aKZnkKkd",
        "#wg Disney desvela parte de sus secretos para los próximos años https://t.co/rkbJQ20RxQ",
        "#wg Historia, no combate - La larga dictadura franquista, la Guerra Civil y (también) la República siguen estan... https://t.co/6frUaCRVdW",
        "#wg Angustia popular - Si acaso triunfa la expresión economía enfadada estaríamos ante otro ejemplo de modismo ... https://t.co/vu6j8p39hl",
        "#wg El Roto - Viñeta de El Roto del 16 de julio de 2017 https://t.co/vRMvdgb4sZ",
        "#wg Usos políticos de la Segunda República - La convulsa Segunda República española, entre abril de 1931 y juli... https://t.co/4Z24H1LVYm",
        "#wg Rebelión en un avión por intentar paralizar una deportación a Senegal https://t.co/6elbYP5mrv",
        "#wg Garbiñe, todavía no se puede llorar - El desvelamiento del último punto de la final de Wimbledon contiene a... https://t.co/Ko0T8wlNPY",
        "#wg Muguruza entre las tenistas españolas más grandes https://t.co/iRdV91K4RW",
        "#wg Por qué cuanto peor nos tratan en las tiendas de lujo más compramos https://t.co/lS9fORYrR6",
        "#wg Martinelli: “Landa puede ganar el Tour” - El Tour, territorio universal conquistado por la cultura anglosaj... https://t.co/eO9LVkGRC6",
        "#wg La Audiencia Nacional zanjará el pleito por la tramitación de visados españoles https://t.co/QzOW70foeo",
        "#wg Dos muertos y una mujer herida al derrumbarse una sauna-iglú en la localidad albaceteña de Letur https://t.co/xptvFCQKX9",
        "#wg Una menor, agredida sexualmente en Sanfermines - El Ayuntamiento de Pamplona ha confirmado este sábado la a... https://t.co/lWm2e2vmTc",
        "#wg Un hombre asesina a su mujer en Granada y después se suicida https://t.co/ATyt5qND7i",
        "#wg El calor avanza hacia el norte, con una subida de hasta cinco grados https://t.co/z3ehY5mW4B",
        "#wg El ojeador de yihadistas más activo de Europa - Persuasivo, convincente, manipulador. Hablaba de paz y amor... https://t.co/t4UNcM2Jvt",
        "#wg El encierro del ‘toro Indurain’ - El encierro de este 15 de julio ha sido el más largo de los Sanfermines 2... https://t.co/f0a89cFoDW",
        "#wg Luis Merlo agradece el cariño recibido durante su paso por el hospital: “Estoy bien, toca descansar” https://t.co/z16mxtmzv0",
        "#wg Hay más fiesta después de San Fermín: todos los festejos populares con toros https://t.co/0V8c8qsNFK",
        "#wg Ona Carbonell conquista su plata individual más valiosa - Ona Carbonell obtuvo su plata más valiosa en Buda... https://t.co/sgNKM9ZFEB",
        "#wg Demuestra lo que sabes sobre Juego de Tronos - Juego de Tronos es una de las series con más seguidores. Lo ... https://t.co/LTqX4PwlOJ",
        "#wg ¿Cuánto cuestan ‘Las meninas’? - ¿Tienen precio Las meninas? Sí: 400.000 reales, según la tasación que figu... https://t.co/IU6bfIBEd2",
        "#wg El récord de un francotirador canadiense agita el debate sobre la intervención del país en Irak https://t.co/3wrUuxeMiE",
        "#wg Lo de este hombre no tiene nombre - No, toda esa porquería no ha debido bastarle y este pasado viernes pens... https://t.co/OfRNnO4zKI",
        "#wg La energía oscura de la música - La física fundamental, siempre tan a lo suyo, anda últimamente bastante oc... https://t.co/5NE1j28OAJ",
        "#wg Este vídeo le quitarán las ganas de bailar reggaeton - Se las conoce de memoria. Le encanta su ritmo pegadi... https://t.co/YGLlFcf5WR",
        "#wg El Frob admite que puede recibir demandas por la liquidación del Popular https://t.co/IuQnMxEPTL"
      ]
    }
  }
}