{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @maibortpetit: Corrupción acaba con #PDVSA: La Faja del Orinoco es un nido de manejos irregulares https://t.co/aKBUWrO2jy https://t.co/g…",
        "RT @CATERINAV: #7Ago Lo que decía antes, el ahora nombrado Fiscal General por la ANC \"No me gusta el papel de carcelero\". https://t.co/EOtA…",
        "RT @vivoplaynet: UE considera que destitución de la Fiscal @lortegadiaz  dificulta vuelta al orden democrático, #NoticiasEnVIVO por: https:…",
        "RT @CATERINAV: #7Ago #URGENTE En San Antonio, GNB se lleva detenidas a las periodistas Oscaremis Bello y Liset Luque, ambas de la gobernaci…",
        "RT @Vshenko350: #Ahora Rafael Uzcátegui: Solicitamos que los diversos países de la región presionen para que se investigue las denuncias de…",
        "RT @Mibelis: Más de 2 decenas de niños muertos en 3 meses tiene que ser advertencia \"para quienes  teatralmente hablan de heroísmo\". @Milag…",
        "RT @unidadvenezuela: .@fanzinero (Rafael Uzcátegui): \"Envíamos comunicación a cancilleres suscrita por más de 70 organizaciones DDHH y soci…",
        "RT @unidadvenezuela: .@fanzinero (Rafael Uzcátegui): \"Que se exija a Gob. Vzlano. suspensión de fraudulenta Constituyente\" #7Ago",
        "RT @VenezuelaAnons: Por Venezuela vale la pena morir una y mil veces. Hay que defender la hermosa bendición que es nuestro país.",
        "RT @unidadvenezuela: .@stalin_gonzalez: \"La calle tiene que seguir, pero con un esquema distinto. Aquí hay protestas todos los días\". #7Ago…",
        "RT @AmericoDeGrazia: Desde Hospital Ruiz y Paez/Cd Bolívar,me informan d 11 mujeres embarazadas y con Paludismo.Lo más trágico,sin tratamie…",
        "RT @LucioQuincioC: la nueva generación de LIBERTADORES VALIENTES enfrentando a la  Dictadura y haciéndola correr. BRAVO https://t.co/VKXPRI…",
        "RT @unidadvenezuela: .@stalin_gonzalez: \"Estamos acá, en el Palacio Federal Legislativo, sede @AsambleaVE elegida por 14 millones de Vzlano…",
        "RT @nelsonbocaranda: Cuando recientemente Tarek William Saab juraba que NO quería ser Fiscal General pues sería ser CARCELERO...jajaja. htt…",
        "RT @elcitizen: Porque la constituyente tomo dos años para funcionar? Para suspender cualquier elecciones en ese tiempo q considere convenie…",
        "RT @DolarToday: Comunicado de la Fiscal General al pueblo de Venezuela y la comunidad internacional #5Ago -► https://t.co/t8sJoNYgFW",
        "RT @ReporteYa: #6Ago El capitán Cuguaripano escapó con más de 120 fusiles, municiones, granadas.  - @ibepacheco",
        "RT @ElNacionalWeb: Miembros de la GNB amenazaron a periodistas en Santa Fe https://t.co/4vkixmle8y  https://t.co/mUD0F29EMX",
        "RT @NDtitulares: Publican video amenazando a personeros del gobierno - https://t.co/s9xIJf4Sim https://t.co/XBIaT81q8c",
        "RT @estebangerbasi: Jajajaja la mitad de esos tanques no sirven para un carajo, pura utilería",
        "RT @GegeRpz: Militar yaracuyano detenido en Valencia por toma a Paramacay, es hijo de alcaldesa psuvista del municipio Trinidad Yosmary Gue…",
        "RT @estebangerbasi: Esos tanque son para intimidar, esa vaina en las calles son más inútil que suegra en noche de boda https://t.co/7bMT75R…",
        "RT @segurosybanca: #7Ago | Desde la Fiscalía ecuatoriana hay \"preocupación\" por remoción de Ortega Díaz https://t.co/rKtzkAUNmi",
        "RT @ElNacionalWeb: Periodista de Caraota Digital fue herida por GNB con perdigones https://t.co/RNu8CPaBoQ  https://t.co/gNo8FoaD2B",
        "RT @elcitizen: La semana comienza con una agenda internacional cargada contra la dictadura. Como el refrán quien siembra vientos recoge tem…",
        "RT @Libertad_Ven18: Amigos tuiteros pido su mayor colaboración UN RT,NO DEJEMOS SOLO AL GENERAL ÁNGEL VIVAS Y A NUESTRO VIOLINISTA WILLY, J…",
        "RT @inesitaterrible: \"Así venció David al filisteo con honda y piedra; e hirió al filisteo y lo mató, sin tener David espada en su mano\"\n I…",
        "RT @DolarToday: ¡VENEZUELA EN DICTADURA! Fraudulenta ANC se autoasigna un período de dos años como \"suprapoder\" -► https://t.co/SAXe9WL2zL",
        "RT @GenPenaloza: SE INFORMA sobre presunto alzamiento militar en guarniciones de Valencia y Maracay. Mantenganse atentos!",
        "RT @IndignadosVezla: EFECTO DOMINÓ: Sublevado también Cuartel Bermúdez, de Carora, y todo el Destacamento de Comunicaciones Noticia en desa…",
        "RT @ibepacheco: Hacen circular fotos viejas de supuestos efectivos militares controlados. Se reportan heridos en Fuerte Paramacay.",
        "RT @PoleoRafael: El incendio se extiende bajo la alfombra.",
        "RT @Maracaibo222: #350 Se alza la 12 Brigada Caribe Fuerte Macoa en Machiques, todos los marabinos a apoyar alzamiento",
        "RT @Pr1meroJusticia: La Fiscal @lortegadiaz denunció la ruptura del orden constitucional con sentencias 155 y 156 del TSJ madurista y por e…",
        "RT @RunRunesWeb: Ni balas ni votos fraudulentos, justicia - https://t.co/9Y4OQhw1y0 por Ramón Hernández @ramonhernandezg",
        "RT @NTN24ve: #EnVideo | Tensión en la 41 Brigada Blindada en Valencia tras pronunciamiento militar contra el Gobierno https://t.co/i68MncIJ…",
        "RT @AlbertoRavell: Confusión por falta de información. Aló Villeguitas.",
        "RT @lexysrendon: Imágenes de la Dictadura en Venezuela. Fiscal General destituida inconstitucionalmente, tomada la sede y atacados sus esco…",
        "RT @DolarToday: ¡Ejército venezolano se levanta contra la Dictadura! https://t.co/HeXtYAf9VE #TeamHDP",
        "RT @estebangerbasi: Urgente Urgente! Se le pidió al Dictador Maduro entregar el Poder Pacíficamente para evitar derramamiento de sangre, es…",
        "RT @dianacaroruiz: No se entiende cómo, ante supuesto \"ataque terrorista\" dentro de un fuerte militar, el 1er anuncio oficial es de un \"con…",
        "RT @orlandourdaneta: ÚNETE YA A \"OPERACIÓN DAVID\"\nSI VIVES CERCA DE UN CUARTEL CIERRA TU CALLE ACUDE A APOYARLOS \nCALLE CALLE CALLE CALLE C…",
        "RT @NoticiasVenezue: El pueblo de Valencia salió a las calles en apoyo a la Brigada 41 pero fueron recibidos con represión https://t.co/Hix…",
        "RT @williamort70: @hcapriles por globovision están diciendo que está todo controlado hay que desmentir esto por eso es que fracasamos, Vzla…",
        "RT @ElNacionalWeb: [FOTO + VIDEO] GNB reprime a ciudadanos en la Redoma de Guaparo, en Valencia https://t.co/AXE6u38N3A",
        "RT @ElNacionalWeb: Reprimen a manifestantes cerca de Fuerte Paramacay https://t.co/KG1A9q842q  https://t.co/44GxZuFXCw",
        "RT @ElNacionalWeb: Reprimen a manifestantes en el sector La Granja de Naguanagua https://t.co/MLxeKOk9l7  https://t.co/UGt9FFGxDO",
        "RT @je62zambrano: Fuerzas en rebelión con dictadura en fuerte Paramacay, Naguanagua, no se han entregado, repito, NO se han entregado!",
        "RT @DolarToday: ¡GRITOS DE LIBERTAD! Lo que dijo Antonio Ledezma al volver a su casa #TeamHDP https://t.co/IHUp76txxh",
        "RT @alFranceschi: Hoy 6 AGOSTO,  jóvenes  oficiales  de las Fuerzas Armadas lo dan todo por Venezuela, https://t.co/nd8t3orDKI  19*",
        "RT @alFranceschi: COMUNICADO OPERACIÓN \"DAVID\" DEL 1erTeniente JOSE ALEJANDRO MENDEZ SANCHEZ A LA NACIÓN! 6/8/17 https://t.co/oZHp0UUEDX 27*",
        "RT @orlandourdaneta: ESTE VIDEO ES UN BURDO MONTAJE DE ESE PAYASO Y LOS SUYOS\nLAS TOMAS CONTINÚAN CON ÉXITO https://t.co/maONqioUZF",
        "RT @orlandourdaneta: ÚNETE YA A \"OPERACIÓN DAVID\"\nSI VIVES CERCA DE UN CUARTEL CIERRA TU CALLE ACUDE A APOYARLOS \nCALLE CALLE CALLE CALLE C…",
        "RT @NaiSarcastica: A Luisa Ortega le están dando una ración de la patria que ella ayudó a construir.",
        "RT @TemplarioResisT: #6Ago #ATENTOS Vecinos de La Granja salen en apoyo a militares de la 41 Brigada Blindada de Naguanagua. #Valencia #Car…",
        "RT @jesusarmasccs: Wuilly Arteaga lleva 9 días aislado en la Comandancia de la GNB del Paraíso, sin ver a sus familiares. Pedimos su LIBERA…",
        "RT @orlandourdaneta: ÚNETE YA A \"OPERACIÓN DAVID\"\nSI VIVES CERCA DE UN CUARTEL CIERRA TU CALLE ACUDE A APOYARLOS \nCALLE CALLE CALLE CALLE C…",
        "RT @RunRunesWeb: Conoce las 7 razones constitucionales que demuestran que la ANC es inconstitucional https://t.co/XSes0TjYr4",
        "RT @SebastianaB: 5) Caguaripano ha sido duramente perseguido por el Gobierno desde que fue descubierta su acción hace años en el llamado Go…",
        "RT @SebastianaB: 3) Habrian tres muertos, dos del lado del Gobierno y uno del grupo de Caguaripano.",
        "RT @CATERINAV: #6Ago AHORA | En Guaparo Valencia. Situación tensa. Sociedad civil en las calles. https://t.co/oDSpuJSndS",
        "RT @YourAnonVzla: autopista el trigal esta cerrada por la resistencia, hacemos un llamado a las diferentes ciudades.. la hora cero llego..…",
        "RT @VotoPorVzla: Fiscal General de la República denunció ante la comunidad internacional intento de destitución (COMUNICADO) https://t.co/g…",
        "RT @alFranceschi: Llamado a todas las Unidades Militares VIVA LA LIBERTAD DE VENEZUELA, Alberto Franceschi 6/8/17 https://t.co/fJUVbH0p4V 3…",
        "RT @ReporteYa: @vivoplaynet #5Ago @williamsdavila: No tenemos fuerza represiva del régimen, pero tenemos la fuerza institucional https://t.…",
        "RT @Rachel_1958: ESTO NO ES UN GOLPE. ESTO SE LLAMA RECUPERAR A VENEZUELA. VAMOS TODOS APOYAR EN LAS CALLES. PUEDE SER UNA ULTIMA OPORTUNID…",
        "RT @unidadvenezuela: Dip. @FreddyGuevaraC: \"Le damos una bienvenida a la Fiscal, la dra. @lortegadiaz \" #DefensaConstitución #6Ago",
        "RT @AlbertoRavell: #EnVivo Llega la Fiscal General, Luisa Ortega Díaz al foro de la Ucab https://t.co/dnP6KejErV",
        "RT @dianacaroruiz: AHORA | Fiscal General de la República Luisa Ortega Díaz acaba de llegar al FORO En Defensa de la Constitución que se re…",
        "RT @Reporte24VE: Presidente de Panamá rechaza destitución de Luisa Ortega Díaz. #D6 https://t.co/PzB6FhbLBC",
        "RT @ElNacionalWeb: [VIDEO] Colombianos repartieron comida a venezolanos en Maicao https://t.co/XsV7jcv8nf",
        "RT @ElNacionalWeb: Mercosur aplicó la cláusula democrática a Venezuela https://t.co/8WwJKiCqfm  https://t.co/Y2oKRnhfHX",
        "RT @ACentaurion: VALENCIA, SAN JUAN DE LOS MORROS, MARACAY, LA GUAIRA, ALZADOS, INTENTAMOS CONTROLAR FUERTE TIUNA, NECESITAMOS APOYO DEL VA…",
        "RT @ElNacionalWeb: Santos: Destitución de Luisa Ortega es el primer acto dictatorial de la ANC https://t.co/DxQOkhNxxF  https://t.co/0sGmlI…",
        "RT @ElNacionalWeb: Fiscalía de Ecuador expresa \"preocupación\" por lo sucedido con Ortega Díaz https://t.co/Ti1IxyJnqs  https://t.co/EeZ8Rwh…",
        "RT @ElNacionalWeb: Manifestantes trancaron autopista del Este en Valencia https://t.co/ORj9sJckgF  https://t.co/zEzrlgLoa6",
        "RT @GerardoBlyde: https://t.co/tuxzTxAt14",
        "RT @osmarycnn: Activan alcabalas en Fuerte Tiuna. Aumentan controles en las bases militares de la Capital venezolana https://t.co/DuYbFyLJDF",
        "RT @CNNEE: Marco Rubio choca con Diosdado Cabello en redes tras la sublevación militar en #Venezuela https://t.co/Dt8ZBis7Ag https://t.co/q…",
        "RT @CNNEE: Sigue aquí el minuto a minuto tras la sublevación militar en #Venezuela https://t.co/LuZHMCvT2w https://t.co/8TS2OaaU3y",
        "RT @cristiancrespoj: PARA SALVAR AL PAÍS DE DESTRUCCIÓN TOTAL! \"Escudos de cartón pero corazón de acero! REBELIÓN CÍVICO MILITAR! #Venezuel…",
        "RT @ANDRES_CANO42: #ULTIMAHORA #Venezuela así están actuando la GNB y Conas ahora mismo en La granja Naguanagua, destrozan los vehículos q…",
        "RT @bilyparedes: Helicópteros sobrevolaron patio de la Brigada 41 del Ejército #Carabobo #brigada41 #6agosto vía: @CaraotaDigital #venezuel…",
        "RT @RRdical: #6Ago La gente cantando el Himno y apoyando frente a #Brigada41 #Valencia #Naguanagua #Venezuela https://t.co/TmSKhPIQ82",
        "RT @cb24tv: #Venezuela | Grupo militar difunde video y confirma alzamiento militar en Venezuela en contra del gobierno de Maduro #CB24",
        "RT @cb24tv: #Mundo | Levantamiento militar en #Venezuela #CB24 https://t.co/DaESHmbh1E",
        "RT @cb24tv: #Venezuela | Continúa situación irregular en fuerte militar, donde grupo de militares se pronunció contra gobierno de Maduro #C…",
        "RT @cb24tv: #Venezuela | Periodistas en la zona del fuertemente militar en Carabobo informan sobrevuelo de helicópteros y movimiento de tan…",
        "@cb24tv transmitan en vivo lo que está sucediendo por favor, son los únicos que pueden transmitir la verdad",
        "RT @cb24tv: #Venezuela | Reprimen a la sociedad civil que se encuentra en los alrededores de base militar en Carabobo #CB24 https://t.co/yV…",
        "RT @ElNacionalWeb: Eustoquio Contreras: La polarización radical le hace un gran daño al país https://t.co/dH76xgOhOf https://t.co/noC8cJEhSL",
        "RT @Reporte24VE: Venezolanos en el exilio señalan que la Constituyente de Maduro consolida la \"tiranía\"... #D6 https://t.co/5fH35K3ci5",
        "RT @unidadvenezuela: Gob. @hcapriles : \"Llegó la hora de salvar la patria de Bolívar, la patria de todos los venezolanos \" #DefensaConstitu…",
        "RT @gabberroteran: #6Ago: @hcapriles: Nosotros asumimos la construcción es una mayoría popular e ir a una conquista, eso es la democracia h…",
        "RT @LucioQuincioC: Lo último: Patriota cooperante del DGCIM me pasa esta novedad :El fuerte se alzó y no se fueron un coño, tienen 120 tanq…",
        "No le vendan, q valla al Bicentenario a comprar, sinvergüenza, sinvergüenza, sinvergüenza.. https://t.co/uY3eFFrm0t",
        "RT @PoetaDisidente: Que me quiten si quieren la vida, pero mi lucha por la libertad de Venezuela ni aún la muerte me la podrá quitar.",
        "RT @PoetaDisidente: Venezuela se ha forjado con revoluciones unas nos han dado la libertad y otras nos han llevado al la decadencia. Debemo…",
        "RT @PoetaDisidente: Igual vamos a morir\nLuchando en la calle\nDe hambre en la casa\nDe todas formas moriremos\nYo moriré de un modo decente\nLu…",
        "RT @ElOscarperezgv: 2. Y no hay descanso hasta que nos libremos de la narco dictadura. Somos un ejército anonimo sediento de Libertad. Que…"
      ]
    }
  }
}