{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @CCivicaCatalana: -Si pides un 25% en español, eres intransigente y radical.\n-Si exiges el 100% en catalán, eres inclusivo y tolerante.…",
        "@mig_barrera @kenllura_vallsm @26913iat @AngelDFH77 @Pablo_Iglesias_ @Jaumeasens Mejor explicado imposible",
        "@s1m3n @13370N3 Eso mismo he pensado yo, la luna llena protege a la gente \"de bien\", la nueva, \"al lado oscuro\". En todo caso buen hilo, unas risas, la de veces que la habré cantado",
        "@MartaQuart @unJovenTabarnes @Martadpp Película de miedo de un indepe:\n\"Un día cualquiera.\n Llaman al interfono de casa\n - ¿Quién es?\n-  Cartero! Correo certificado. Es Ud...?\nFIN\" https://t.co/RdcGSDtIl9",
        "RT @Tuitbol: Un argentino, un uruguayo y un español encuentran un obstáculo... https://t.co/GmgAGAP93l",
        "@Pontifex_es , cuánto tiempo más tenemos que aguantar que la monja supremacista independentista insulte y desprecie a nuestro país 🇪🇸? \n\n#PapaFrancisco https://t.co/zA6ReP3nJg",
        "Otegi, la mierda\n\n#Otegi https://t.co/GIw6UlLoks",
        "RT @ignaciadepano: Lo de ERC es de pesadilla. Con Junqueras en Estremera y Rovira a la fuga, el tercero en el escalafón es Salvadó el de la…",
        "RT @Buscar_a_NachoS: 38 meses sin Ignacio..\nNos ayudas con un RT para que su rostro no se olvide??\nGracias https://t.co/GgTwZDGcn0",
        "9 septiembre 2014. Todo valía contra Botella, hasta los árboles que mataban gente https://t.co/yZTUVUBmB5",
        "RT @quiquepeinado: Nos dijeros que caerían los impuestos, pero solo caen los árboles",
        "RT @lapuntitanamas: ¿Y con esta criatura qué hacemos? https://t.co/RiusuJywHS",
        "RT @nachomartr: @ForcadellCarme cuando estés entre rejas por preparar un golpe de estado llorarás.",
        "21 febrero 2017 https://t.co/nivCLzcjVV",
        "RT @EsLadas: Me piden independentistas que no me ría de esto que estamos viviendo,  que piense en los que están en la carcel,a lo que yo re…",
        "@Strambotic Mejor así, si pones juntos a Los \"Amigos de la música \" y a los \"Amigos del ajedrez\"  en 4 dias tienes una tragedia griega, todos los músicos muertos. Los del ajedrez son muy chungos cuando les rompes la concentración",
        "RT @layetano10: Aeropuerto de Barcelona. Pareja de “gesto intenso”. Lacitos amarillos (no suele fallar). Con bebé. El bebé también con su l…",
        "RT @policia: Dio su vida intentado salvar a los demás... heroísmo, sacrificio y vocación. Otro #HéroeSinAlas vela por nosotros. Un abrazo a…",
        "RT @FroilLannister: En rojo mostramos todos los paises cuyas autoridades han mostrado ya su indignación por el encarcelamiento de lo que lo…",
        "RT @GenteQueLucha: Yo apoyo al juez Llarena\n\n#LlibertatPresosPolítics https://t.co/fcZUxoNwtx",
        "@A1Dios Yo tambien tengo 2 hijos y no he puesto el poder verles crecer en manos de ningún juez.  El secreto? No delinquir. Sr Rull, es ud un mal padre",
        "@Strambotic Pues a mi pe parece un gran acierto poner al lado sordos y a los amigos de la música. Los sordos son los únicos que los soportan como vecinos",
        "RT @jaralezo: Golpe de Estado según Hans Kelsen, experto en derecho constitucional comparado. Considerado el mayor teórico del Derecho del…",
        "Un héroe. Descanse en paz.\nNuestro más sincero pésame desde España, Vive la France🇫🇷🇫🇷🇫🇷🇫🇷🇫🇷🇫🇷🇫🇷🇫🇷🇫🇷🇫🇷\n#gendarmeria \n#Gendarmerie https://t.co/WTkv6LVCvR",
        "RT @iguardans: No deseo a nadie cárcel ni auto-exilio. Pero lo de que el Procés ha sido infantiloide se confirma: los adultos piensan en la…",
        "RT @Alvisepf: El \"día más negro\" de Cataluña según @AdaColau:\n\n– Atentado en La Rambla con 16 muertos y 120 heridos.❌\n– Atentado de Hiperco…",
        "@Machisstometro \nhttps://t.co/jzMwQC1Dzw\n\nPensé que este tuit os podría interesar a machistómetro, parece bastante machista llamar a una mujer Plutón Verbenero",
        "@EvaCat1972 @joanmiro10 @InesArrimadas Ser tenido por gilipollas por una indepe que se ríe de que a una adversaria política  la llamen Plutón Verbenero es para mí un honor. Gracias Eva, 🌹. Sonríe mujer!",
        "@JosepLDomenech Es Marta Rovira, no había otra forma de solidarizarse con la plañidera, \"hasta el final, hasta el finalllll\" https://t.co/tZrsGrjkY8",
        "@Albert_Rivera Ojalá! Pero no lo creo",
        "@Miqueto2013  https://t.co/DG9IjEV7WK",
        "@Miqueto2013 Ya salió Franco, fin de la discusión por mi parte. Esos delitos están contemplados también en Portugal, Francia o Alemania por ejemplo y allí no ha estado Franco, de momento.\nChao!",
        "@joanmiro10 @InesArrimadas Qué elegancia la de este señor! Llamar Plutón Verbenero a Inés Arrimadas, madre mía y todo los indepes riéndole la gracia. Algunas de las que se ríen son las mismas que hace 15 días hablaban no sé qué de los machistas. Y sí, no se esconda en juegos de palabras absurdos",
        "@Miqueto2013 Malversación, sedición, rebelión, desobediencia, sí",
        "@elisabeni @matthewbennett @Aguaazulverde Además que Marta ya se presentó un par de veces, presentarse un día no implica presentarse los siguientes",
        "@elisabeni @matthewbennett @Aguaazulverde Cuántos se han fugado ya de la banda? Si yo fuera ellos haría lo mismo, sólo hay que ver el caso de Puigdemont y Junqueras, Puigdemont viviendo a cuerpo de rey y Junqueras en la trena sin que se acuerden de él. No hay color",
        "Marta Rovira acaba de mandar a la cárcel a todos sus compañeros de delito. El riesgo de fuga es evidente\n\n#MartaRovira",
        "@Miqueto2013 Fácil, \"exilio\" = huído de la Justicia\nExilio, sin comillas, = Exilio\n\nSi en España no delinques, no tienes que \"exiliarte\"",
        "@antonioentonado @Albert_Foxxx @MonederoJC Salió Franco! Han cantado Franco!, Antonio ha ganado la discusión! Felicidades Antonio! Lo sentimos mucho Albert pero Antonio ha usado el Francomodin",
        "@PodemosCMadrid Por qué no sois siempre inclusivos? Quiero decir, trabajando para madrileños y madrileñas para acabar con corruptos y CORRUPTAS, no?\nQuiero decir, si las corruptas son tan listas que se pueden dar por aludidas cuando no las incluís, por qué no dais por listas a la madrileñas?",
        "@BeatrizTalegon Cerebro líquido el de Bea Talegón, sin neuronas que lo interconecten",
        "@lapuntitanamas Para hablar de machismo sacan a Irene Montero",
        "RT @lapuntitanamas: Hay que hablar de seguros sociales: Ponen a Echenique.\nHay que hablar de trampas en la universidad: Sale Errejón. \nHay…",
        "RT @sergio_castro_g: Que Rovira, Forcadell y Bassa renuncien a su escaño solo es relevante para calcular el nivel de pánico que le tienen a…",
        "@gabrielrufian Hombre, llamar bruja a la plañidera no es muy elegante por tu parte https://t.co/EOEZh4YSCC",
        "RT @Talaverano78: Un ser revolcándose en el fango. Lo otro es un jabalí. https://t.co/P9FBQVOqVa",
        "#InvestiduraTV3\n\nOs imagináis un Parlament de Cataluña debatiendo sobre Sanidad, carreteras o turismo? Yo tampoco.",
        "@_jgerez_ @Tsevanrabtan Eso no es mentir, eso es maquillar.",
        "@MontserratLaska @BelgiumPolice https://t.co/eh2gOgg5tG",
        "@MontserratLaska @BelgiumPolice Exagera ud señoria, un atentado del que estaban avisados hasta del lugar, 100 bombonas que pensaron que eran para calentarse, puff. Me cansa el tema, chao",
        "RT @jaralezo: Puchi no está en Waterloo porque se ha ido a Finlandia. \na que Finlandia suena a país muy respetuoso? Todos tan formales y de…",
        "@elprotestofono Y así hasta que dejéis de proponer delincuentes para presidente.",
        "@MontserratLaska @BelgiumPolice He visto que cometí un error con la policía belga, me equivoqué y ruego me perdonen, no son la policía más inútil de la UE, ese puesto lo tendrán siempre los mossos.",
        "@JanneRiitakorpi @xmas14122007 @KRLS @KarnaMikko This is a good moment to remember that Puigdemont has obtained 21.6% of votes in Cataluña.",
        "@tabarnes0 @xmas14122007 @cescader @gallifantes @BeatrizTalegon @guardiacivil 🤣🤣",
        "@JouMerce @_dark_father @BeatrizTalegon @guardiacivil Pues aunque pongas SÓLO con muchas mayúsculas, que sepas que ESTÁ cesado y no hicieron falta 250 artículos 155, valió con un 155, muy raquítico para mi gusto. \nPDs:\n-Puse ESTA en mayúsculas para contrarrestar tu SOLO 😎\n- Por qué pones Next? \n- Next",
        "@nnno68 @zoidoJI @Miguel81Juan @guardiacivil @jusapol @PPopular No es el lugar",
        "@LaVanguardia Como dice Amado Líder Puigdemont, \"el ridículo histórico, es histórico\"",
        "RT @tamiroff_: Redacción. Tema libre. Ramón, de Madrid, 30 años. https://t.co/s1BoRGT3HM",
        "@TheGoodJacobson @Alfred_ot2017 @ierrejon @jordievole Deberías haber puestx \"subnormxl\" o \"subnormalx\", no estoy segurx",
        "RT @abogadoparis: @Tabarnia4you @CCivicaCatalana @pnique Los artículos 412 y ss. del Código Penal, regulan los atentados a la integridad de…",
        "Hilazo del Revenido sobre \"maricuri\", incidiendo en otras cositas que hizo esta mujer además de los 2 Nobeles que yo desconocía.\nPor estas cosas vale la pena tuiter.\nGracias revenio https://t.co/qicTGxcG5J",
        "@JoseMar72168618 @JouMerce @CollantesManuel @gallifantes @KRLS Con el tema súper caliente en octubre y no fuisteis capaces de hacer una huelga general DE UN DIA sin tener que hacer piquetes por todos lados y ahora vienes a llamar a la revolución... tira pa casa anda, antes que te dé un parraque",
        "RT @Alvisepf: ¡Venga @MonederoJC! Un pantallazo del informe por el q cobraste 425.150€ en apenas 60 días a través de una empresa sin estruc…",
        "@JouMerce @_dark_father @BeatrizTalegon @guardiacivil Ud y yo sabemos que el se sigue considerando el presidente legítimo  de CAT, lo demás es palabrería. Gracias https://t.co/1gw6G7uHqM",
        "@xmas14122007 @cescader @gallifantes @BeatrizTalegon @guardiacivil Dos cosas:\n- Eso de que se identifican como GC ante la policía belga es algo que se sabe por la policia belga o por el histerismo indepe?\n- La policía belga es la más inútil de toda la UE, pero hasta ellos saben que esto no es un GC seguro, concedámosles un poco de inteligencia https://t.co/xwPCELq9k5",
        "RT @loayfran: @arremeta @SergiTarres @BeatrizTalegon Espera que te regalo el porte completo. Con zapatillas de deporte incluida 😂😂😂 https:/…",
        "@loayfran @SergiTarres @BeatrizTalegon Cómo mola! Gracias! Esta no la había visto.  De todas maneras, con la cantidad de mentiras que se tragan los indepes a diario, es normal que crean que este es un Guardia Civil, están tan acostumbrados a tragar...",
        "@gallifantes @guardiacivil @BeatrizTalegon Al único que tiene que denunciar la Guardia Civil por suplantación es al mamarracho que anda diciendo por Bruselas que es el presidente de Cataluña",
        "@_dark_father @BeatrizTalegon @guardiacivil Por suplantación de personalidad van a denunciar a Puigdemont que anda diciendo no sé qué de que es presidente de un país imaginario.",
        "@SergiTarres @BeatrizTalegon Sí es que van a pillar ahora con los disfraces, no hay quién los distinga con tanto realismo. https://t.co/VoMNLYqBGj",
        "@Bulsara2 @SergiTarres @BeatrizTalegon Tu también la tenías respecto a los indepes, para tocar las narices hablan lo que sea",
        "@cescader @gallifantes @BeatrizTalegon @guardiacivil Por ir disfrazados en Bélgica  con un uniforme del chino... Has visto el disfraz? Si parece de  plástico. https://t.co/b4kURe9hUz",
        "@Bulsara2 @SergiTarres @BeatrizTalegon Los indepes por favor!!!\nHay muchísimos catalanes que se sienten más españoles que nosotros, no caigamos en la falacia indepe",
        "@SergiTarres @BeatrizTalegon Es que es una pasada de disfraz, ese realismo, ese porte de Guardia Civil, ese jajajaj... hay uniformes en el chino mejores que estos. Os creéis cada cosa los indepes (las empresas no se iraaannn) \nIngenuidad o idiotez? Ambas https://t.co/Ps0zWIQWJt",
        "RT @guardiacivil: Dejamos la discusión, @BeatrizTalegon ya que, como dice el dicho, \"rectificar es de sabios\"...si es que le han hackeado l…",
        "@gallifantes @BeatrizTalegon @guardiacivil Después de hacer el ridículo esta mañana no retractándose a pesar de que la Guardia Civil se lo puso fácil varias veces, vuelve al ridículo más espantoso con la m. de disculpas que se marca. Sólo faltaba la Cris besis lacis amarillis",
        "@BeatrizTalegon @guardiacivil El ridículo que estás haciendo no tiene parangón, primero manteniendo la chorrada cuando la Guardia Civil te dió varias oportunidades para recoger cable y ahora con estas disculpas que no hay por dónde coger. Qué lastimica das!",
        "@AlfonsCarmona @BeatrizTalegon @guardiacivil @elespanolcom Que se venga para España, que va a estar bien, bien protegido",
        "@Prezlasky @pavloiz @SoterramientoMu @Rebepl @Ballesta_Murcia Lo de \"somos nacionalistas internacionalistas\" es de lo más ridículo y absurdo que le he oído a los de la CUP, es la cuadratura del círculo. Es evidentemente una estupidez, no se puede ser una cosa y la contraria. https://t.co/68yypYpeHK",
        "@josepmariaserra @ERIKEO5555 @BeatrizTalegon Josep Maria Serra, otro periodista que cuando le dijeron que tenía que ser independiente entendió independentista",
        "@angrybender1 - Joan D RocFeliu (petrolero y millonario)",
        "RT @Eleder_: PERO ESTE TÍO ES UN PUTO CRACK\nQué bueno el himno en menor!!!!! :DDDD https://t.co/FAM5qsZBgZ",
        "@todomejorqenada En su día fue un gran avance",
        "@eldiarioes @carnecrudaradio La muerte de un mantero por infarto no es más que la consecuencia lógica de una enfermedad coronaria congénita desconocida por el propio mantero.",
        "@Juliaenlaonda Vais a incomodar a Julia Equidistante Otero",
        "RT @JorgeBustos1: Ya hasta la llegada de la primavera es una más entre las fake news. Y nadie negará que Rusia está detrás del frío.",
        "RT @PauGuix: Hoy a las 19h presentación en Ar-Coworking Sant Adrià de mi libro EL HIJO DE LA AFRICANA @elCatalan_es @SergiFidalgo https://t…",
        "RT @Nar0sha88: @guardiacivil Cuando la pena nos alcanza, por un compañero perdido, cuando el adiós dolorido, busca en la fe su esperanza,en…",
        "RT @guardiacivil: Hace unos minutos hemos localizado el cuerpo sin vida de Diego, el Cabo 1º de la Guardia Civil arrastrado por las aguas c…",
        "RT @azota_progres: —asesinan al pequeño Gabriel:\n\"Pues también mueren niños en Siria\"\n—aparece el cuerpo sin vida del G.civil:\n\"pues tambié…",
        "@Tsevanrabtan Por ejemplo, Idi Amin Dada o muchos otros dictadores que se fueron al exilio dorado para evitar el conflicto, da rabia que mueran en cama pero quizás se eviten más muertes",
        "@Tsevanrabtan Me apasiona, como debate desde el punto de vista ético y práctico, el tema de las leyes de punto final, para que acabe un conflicto a veces hay que tragar con dictadores en exilios dorados. Así evitamos que la dictadura se enroque y acabe a lo mejor en guerra, pero éticamente...",
        "@elmundoes La foto es todo un titular",
        "@jmoya8540 @Societatcc Da igual lo que salga, da igual lo de las \"tetas gordas\", lo de las empresas no se van, lo de los mensajes de Puigdemont con el \"ridículo histórico es histórico\", lo de Mas diciendo que ni estaban preparados ni había mayoría social, todo da igual, estoy de acuerdo,eso es lo grave",
        "RT @Er_Richal: Cómo escribió ayer Arcadi, lo malo no es el bulo de que murió perseguido por la policía. Lo malo es que se haga creer que la…",
        "RT @yosoynaranjito_: De los creadores de “no legislemos en caliente la prisión permanente revisable” llega ahora “legislemos en caliente so…",
        "RT @Tonicanto1: Aquí, los trabajadores que fueron criminalizados por sus jefes de Podemos, tratando de salvar la vida de Mame Mbaye. \nQué p…",
        "@Vinyalell @Ghandi1964 @Pous A ver si os enteráis españolazos, la República Catalana no ha tenido ningún caso de corrupción, ni lo tendrá jamás. Está claro?\n\n#EsteTuitSeguroQueNoSeEntiende\n#LaRepúblicaCatalanaSonLosPadres",
        "@Casfetera @Alberfma Ayer me dijo una indepe que la situación  de Cataluña es semejante a la de la India cuando era colonia británica y a la de Sudáfrica cuando el Apartheid y Puigdemont como Mandela y Gandhi. No seguí discutiendo, me rendí, era imposible luchar contra semejante ignorante"
      ]
    }
  }
}