{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "🚗 Puig: \"No hay novedades que pongan en peligro la planta de Ford en Almussafes\" @ximopuig https://t.co/1zeLqNGFnx",
        "🎤 Les Arts dedicará las funciones de 'Turandot', de Puccini, a la memoria de Montserrat Caballé https://t.co/TexeS27kZV",
        ".@Compromis reprocha en el Senado al PSOE que no quiera recuperar el Derecho Civil valenciano https://t.co/6oCVZGfxNB",
        "El @PPCV critica que Sánchez le diera ayer la espalda a los valencianos https://t.co/JQg061XqAK",
        "🚴‍♂️ El proyecto 'Por l'Horta Nord en bici' que impulsa la Diputació conectará 10 municipios con vías ciclistas https://t.co/3SZi9S73vL",
        "🗿 El Jardín de las Esculturas del @GVA_IVAM, Pati Obert, será una realidad antes de 6 meses https://t.co/kS94UPQ57N",
        "Propeller Valencia traslada a la Conselleria la necesidad de ejecutar el corredor Valencia-Sagunto https://t.co/zPab63QlYW",
        "🚗🚙 El Puente del Pilar supondrá 2,2 millones de desplazamientos de vehículos en la Comunitat https://t.co/37mnm0geko",
        "Ribó: \"La extrema derecha violenta fracasó estrepitosamente este 9 d'Octubre\" #9octubre https://t.co/vVlj82U67O",
        "La población de la Comunitat crecerá casi un 6 % en los próximos 15 años https://t.co/rX7hk1bQNy",
        "Protagonismo valenciano en las sesiones especiales de Mostra de València https://t.co/HjH51qih6p",
        "La Policía Nacional detiene en València a un hombre en estado de embriaguez tras colisionar contra otro vehículo @polprvalencia https://t.co/ev60kOFm93",
        "Los huérfanos de la violencia machista serán indemnizados @monicaoltra https://t.co/RkEhqbesuD",
        "@JuanCFulgencio señala que \"el Gobierno  está dispuesto a realizar cambios normativos para que los MENAs se integren en el sistema\" https://t.co/bfp6j0C67E",
        "Entrega de premios a grandes deportistas valencianos @DavidFerrer87,@valenciacf,@anabelmedina,@Lola_Riera\n https://t.co/GniF3z1u0b",
        "Puedes ir reservando en alguno de esos restaurantes que siempre has querido ir...\n https://t.co/3EFHguZuUO",
        "@ximopuig insta en Bruselas a repensar la gestión de los flujos migratorioshttp://www.elperiodicodeaqui.com/epda_noticias/puig-insta-en-bruselas-a-repensar-la-gestion-de-los-flujos-migratorios/167021",
        "#GHVIPLímite4 La oportunidad perdida de @ghoficial VIP anoche por falta de autocrítica, por parte del programa y de @jjaviervazquez \n\n➡️ Análisis por nuestro compañero @SergiodelMar   https://t.co/whkjA8a7nn https://t.co/9KxelT3tmd",
        "Los compañeros de @TV_Mediterraneo se hacen eco en sus informativos de la apertura de la edición impresa de El Periódico de Aquí en la ciudad de València y su renovada web https://t.co/V9skmX1LCd\nMil gracias\n#AhoraValencia #UnetealaQ https://t.co/WuhUVvQSGT",
        "El delegado del Gobierno: Cualquier acto contrario a derecho el 9 d'Octubre no quedará impune #9Octubre https://t.co/QFUQFVNA6E",
        "La manifestación del 9 d'Octubre avanza con tensión y blindada por la Policía ante los insultos de ''terroristas https://t.co/jUxHdfO4oc",
        "Hoy día de la Comunitat Valenciana, estrenamos web. Celebres el 9 d'Octubre como lo celebres, hazlo con nosotros\n\n@Joseforesromero @lluesmaster @AquiTelevision @Aqui_Palancia @aquituria @AquiHortaNord @AquiHortaSud @ViuValencia \n\nhttps://t.co/U2tLrqEXVC\n\n#UnetealaQ #AhoraValencia",
        "Aquí nuestra primera edición en papel de El Periódico de Aquí en València, 48 páginas y 40.000 ejemplares\n\n#AhoraValencia #UnetealaQ\n\nhttps://t.co/H7WZ6DihJD",
        "Un herido al explotar depósito de disolvente en Porcelanosa de Vila-real https://t.co/lUx3ImdhwP",
        "Los bomberos liberan a un hombre atrapado en coche tras un accidente con un camión en Museros https://t.co/LYe8M6P7II",
        "Las candidatas a Fallera Mayor de Valencia pasan la prueba de vestuario en El Corte Inglés @elcorteingles https://t.co/2DXiqwMWsg",
        "Moción del PSPV-PSOE en la Diputación a favor del Corredor Cantábrico-Mediterráneo @SocialistesVal https://t.co/qjLsg2tEPF",
        "Aprueban la propuesta de rebajar los impuestos municipales en Alicante https://t.co/3VrIhlzAZU",
        "El número de accidentes de ciclistas, motoristas y peatones asciende a 42.000 en los últimos 10 años en la Comunitat https://t.co/rJ5NdmpX96",
        "Bienestar Animal llena un año más el Jardín del Turia con actividades para celebrar el Día Mundial de los Animales https://t.co/BEcw1Vqg5T",
        "Los desahucios en la Comunitat llegan a 2.245 en el segundo trimestre del año https://t.co/fC09KmrY6V",
        "El Ayuntamiento de València instala en Patraix las esculturas de Ponzanelli reivindicadas por el vecindario @AjuntamentVLC https://t.co/7t5coSRBPT",
        "El Hemisfèric programa los días 8 y 9 de octubre una nueva sesión de 'Ritmos de América' a las ocho de la tarde @CACiencies #9octubre https://t.co/wNYzQKME1v",
        "Los precios de la almendra se desploman por prácticas puramente especulativas y se sitúan a la altura de hace seis años @UnioLlauradors https://t.co/kgb426wE3n",
        "Investigan la aparición de muñecos con la estelada colgados junto a la V-21. @guardiacivil https://t.co/TTblNy4MDr",
        ".@Podem_ insta a Sánchez a dar plazos para reformar la financiación https://t.co/AaEUcr3Wed",
        ".@manolomata (@SocialistesVal ): \"La festividad del 9 d'Octubre debe servir para reforzar lo que nos une y no lo que nos separa\"\nhttps://t.co/FJXapswUF5",
        "Semana Mundial de la Salud Visual del 8 al 14 de octubre de 2018 en el Corte Inglés. @elcorteingles https://t.co/sbeP2HcHdV",
        "El Consell autoriza a petición de AVA-ASAJA adelantar el fangueo del arroz para evitar la contaminación del agua. \nhttps://t.co/47xujWTqvA",
        "Cuatro manifestaciones y dos concentraciones comunicadas para el 9 d'Octubre. \nhttps://t.co/DzhyjBqRQ7",
        "Los lanzamientos por impago de alquiler aumentan un 7,1% en la Comunidad Valenciana. @TSJCV https://t.co/Q4n76xnjXe",
        "@carlesmulet de @compromís demana inversions reals per a l'eix cantàbric-mediterrani i no només anuncis https://t.co/M3BiwBOczC",
        "El presidente de SOS Bebés Robados, @EnriqueJVila \"sorprendido e indignado\" tras el fallo https://t.co/6oKsuNMo7E",
        "@AguarVila (Contigo Somos Democracia): \"Al Pspv-Psoe le ha entrado prisa por desmantelar la diputación\"https://t.co/BALPTHUW03",
        "@CSIFCV reprueba “la falta de diálogo directo” del conseller de Educación@VicentMarza y le exige que concrete una entrevista https://t.co/4EcNiG38sQ",
        "Éxito de participación en todos los pases del Escape Room sobre la #Peñíscola de Cine programados durante el fin de semana. @ajuntpeniscola https://t.co/4b09xHa163",
        "El presidente de la Generalitat Valenciana y el Palau de la Música, Premios Extraordinarios Euterpe 2018 de la @FSMCV https://t.co/pvB5tfjHg0",
        "El Valencia quiere seguir la inercia positiva y Barcelona, una contundente reacción @ValenciaCF #deportes #futbol https://t.co/oqthJdKkN0",
        "Un cantautor valenciano propone letra para el Himno de España #joanvalls #faura #diadelaHispanidad #12octubre\nClick para escuchar\n\n https://t.co/UGoOZhQWoJ",
        "Más de 300 personas asisten al VII Congreso Autonómico de Alzheimer celebrado en Algemesí @FEVAFAAlzheimer #alzheimer https://t.co/vX2btixHuz https://t.co/K0Pt3hsXox",
        "Puig subraya el papel de las bandas de música como elemento de unión entre los valencianos #premioseuterpe2018 @FSMCV https://t.co/upNo7JPBFK https://t.co/3wXKqWA3ox",
        "El Palau de la Música de València dedicará el primer concierto de otoño a Caballé @palaumusicavlc #adiosmontserrat https://t.co/WkH11A59X6 https://t.co/IfTNxMZMpV",
        "La Ciutat de les Arts i les Ciències y la Agencia Espacial Europea (ESA) ponen en marcha la V edición de 'Pasaporte al Espacio' @CACiencies #espacio #astronomia https://t.co/aalNBY5E6Z https://t.co/WoF4uVRzN5",
        "La DO Valencia realiza una cata de sus mejores vinos en @elcorteingles de Colón #valencia #catadevinos  https://t.co/tPjKSfFkJk https://t.co/h1Z9zWBE7U",
        "#SUCESOS Muere una mujer arrollada por un talgo en Alicante https://t.co/tT35HRDeBE https://t.co/RdBbnsyvI8",
        "Hallan proyectiles posiblemente de la Guerra Civil en antiguas fábricas en Alcoi #guerracivil https://t.co/xz3UzED2gz https://t.co/Ctvl3sHGNm",
        "@cuatro firmó ayer viernes solo 4 puntos de cuota de pantalla y en el mes computa apenas un 4,5%. La crisis de Cuatro se agudiza mes a mes y parece no tener fin. ¿Qué está pasando? 🤔\n\n➡️ Análisis por nuestro crítico de TV @delmarsergio \n\nhttps://t.co/Vh39KGR9Jt\n\n @mediasetcom https://t.co/rcaGYot8ec",
        "@bioamara @meteolp Gracias",
        "RT @bioamara: Quiero agradecer a @meteolp la confianza que ha puesto en mí y el honor de haber formado parte del primer número de este nuev…",
        "La DO Valencia realiza una cata de sus mejores vinos en El Corte Inglés de Colón @elcorteingles https://t.co/IDTsm6K4ax",
        "Los bomberos forestales aprovecharán la visita de Sánchez para reclamar su adecuación salarial https://t.co/1OhYWr9UaG",
        "La Diputació muestra la Cadira d’Or que ocupó el rey Alfonso XIII en la Exposición Regional de 1909 @dipvalencia https://t.co/tG6v6HeMZF",
        "Se produce un accidente de tráfico en la A-7 a la altura de la salida Bétera-Burjassot https://t.co/EiAx2Qnuk3",
        "Quart de Poblet recibe 3 Flores de Honor y se sitúa entre los mejores puntuados en los premios Viles en Flor Comunitat Valenciana. @quartdepoblet @vilesenflorcv\nhttps://t.co/TV8O3SSe1I",
        "El Sona la Dipu multiplica por 8 su presencia en festivales en tres años @dipvalencia https://t.co/WR2Mijd9Vk",
        "La Comissió 9 d'Octubre avisa al Gobierno de su responsabilidad si hay agresiones https://t.co/md7EdpKARr",
        "#Paterna se vuelca con los actos conmemorativos del 9 d’Octubre. @AytoPaterna\nhttps://t.co/JcKHUC57WY",
        "Un ex secretario autonómico defiende la legalidad de la construcción de la F1 https://t.co/ZhHtuo7jm9",
        "Bonig (PPCV): La reunión entre Puig y Sánchez son solo promesas y ninguna realidad @isabelbonig @ppcv https://t.co/4iXEoBE08p",
        "Entidades sociales denuncian una campaña de agresiones racistas a inmigrantes https://t.co/2jPFDtlee8",
        "El 112 reforzará un 3 % sus turnos en festividades 9 d'octubre y el Pilar @GVA112 https://t.co/AnBBg4ZSJb",
        "El Valencia tratará de poner fin a su irregularidad ante el Barça como local https://t.co/PXPkDvQuWY",
        "Cheroben y Fancy Chemutai encabezan atletas de elite en busca de nuevo récord en el medio maratón de València https://t.co/ukTphhjzfO",
        "Condenado un exdirectivo del Hércules SAD por un fraude fiscal de 1,6 millones https://t.co/jRztOYoEPF",
        "37 Años después, madre e hijo son premiados en el concurso de dibujo de @ElCorteIngles https://t.co/GZnRSxOuGT",
        "La Guardia Civil detiene a un varón por su implicación en una agresión sexual a una mujer en una playa de Tavernes https://t.co/BQ1wdz4FKx",
        "RT @CsCValenciana: 📰🗞️🆕Hoy le damos la bienvenida a un nuevo periódico valenciano, gratuito y en formato papel. ¡Bienvenido @elperiodicoaqu…",
        "@JSPV_Valencia une a València a la iniciativa “Bookrossing” para celebrar el 9 d’octubre https://t.co/oq6WAA9JKX",
        "RT @meteolp: Hoy ha salido a la calle el primer número de la edición para Valencia de @elperiodicoaqui con 40000 ejemplares. Tengo la suert…",
        "AVA-@AsajaNacional alerta sobre la recolección de navelinas verdes y pide al Consell que frene estas prácticas que amenazan el buen desarrollo de la campaña https://t.co/a7kfvuUWAP",
        "Los Bomberos Forestales reclaman la activación de su modificación salarial\n https://t.co/mvWcEaHkMg",
        "#Gandia, escenario del mayor encuentro del ecosistema emprendedor de la Comunitat Valenciana. @ceeivalencia https://t.co/U887ub21Ss",
        "¡Tenemos favorita! Miriam Saavedra, la gran protagonista de @ghoficial  VIP 6. Miriam es divertida, espontánea y natural. Todo esto fastidia a sus detractores dentro de la casa ➡️ Crítica de ntro analista de TV @delmarsergio \nhttps://t.co/E7XhwU1zCv\n\n@ZeppelinTV @MiguelFrigenti https://t.co/VMTliCBvyL",
        "El Grupo El Periódico de Aquí llega hoy a la ciudad de València con una edición de 48 páginas y 40.000 ejemplares #unetealaQ #ahoravalencia #periodismo https://t.co/ILMMTwDBPM",
        "@Joseforesromero @Perevalenciano @meteolp @pink_intruder @Atico_Juridico @ndelatower @Hectogonz No ha quedado mal del todo. #UnetealaQ #AhoraValencia",
        "RT @Joseforesromero: Pues a punto de salir para imprenta...@elperiodicoaqui que se estrena en València. https://t.co/MrVxG0Flx0",
        "Detenido en Castellón un hombre de 61 años por abusar de una menor https://t.co/7EGrO2VKgt",
        "Ciudadanos pide reformar el Estatuto de Autonomía para aprobar la circunscripción única @CsCValenciana https://t.co/oiGmBFO22h",
        "RT @aquituria: Un accidente de moto deja dos heridos en la A-7, a la altura de Náquera https://t.co/uFJIeN6ZR8",
        "Turisme Comunitat Valenciana lanza la nueva guía turística 'Rutas Jaume I' @GVAturisme https://t.co/ygWKA6mwTM",
        "Condenado a más de 6 años de cárcel a un hombre que fue detenido con más de 14 kilos de drogas https://t.co/OppDpCh2sQ",
        "La #Oktobeerfest de la Marina abre sus puertas el sábado con más de 15.000 litros de cerveza https://t.co/il7S5p9NLS",
        "València homenajea a la compositora Matilde Salvador en los conciertos gratuitos del 9 d'Octubre https://t.co/QRoQhgNAS9",
        "Llega la octava edición de La Lluna, el Festival de Publicidad de la Comunitat Valenciana https://t.co/QtrsdAYsq0",
        "Los puertos de València generan 2.500 millones y 39.000 empleos https://t.co/S6CfYcvTNl",
        "La Ciutat de les Arts i les Ciències y Berklee cierran la temporada 2018 de 'Un Lago de Conciertos' @CACiencies https://t.co/S2bzhZTFMm",
        "Comienzan las obras de mejora del alumbrado público en la Avenida de la Mar en Peñíscola @ajuntpeniscola https://t.co/bcr0oBAU51",
        "Ribó es el tercer alcalde de España que más gana, con 82.600 € de salario anual https://t.co/WAu2pcUgSd",
        "La Feria Vegana celebra su 4ª edición en Las Naves de València @FeriaVeganaVLC https://t.co/lIl9LsZng0",
        "La Orquesta de València y la Banda Municipal ofrecerán conciertos para conmemorar el #9octubre @palaumusicavlc https://t.co/gYmZs3KoZw"
      ]
    }
  }
}