{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "En la 12a Cumbre Mundial de Comunicación aseguraron que el \"Sentimiento Antisistema\" es el mayor problema de la cultura política en nuestro país. Asumamos el reto, informémonos y transformemos este país, es urgente ponernos a trabajar en pro de su solidez.",
        "La cultura alimentaria, un sistema óptimo y sellos para combatir la obesidad, así la iniciativa en #Chile: https://t.co/NM9ZUfZ5Tz",
        "Debates interminable, ideas y mundo que parecían utópicos son una realidad pero.. ¿A qué le tememos en realidad cuando hablaos de Inteligencia Artificial? https://t.co/yM6U2aMcdJ",
        "RT @wef: China is creating new forests the size of Ireland https://t.co/q34KJReIYK #environment https://t.co/aulwXxpufr",
        "La Secretaria de Defensa norteamericana y asegura a dreamers que forman parte del ejército y asegura no serán deportados pese a las cláusulas que #Trump ha impuesto.",
        "Según datos del INEE, no se forman suficientes docentes indígenas. Recordemos que laa inclusión y acceso a la educación es parte fundamental para el desarrollo de los ciudadanos mexicanos y es urgente que la alfabetización cubra las necesidades de todas las minorías.",
        "RT @JoaquinColdwell: Con los proyectos en este año las inversiones totales comprometidas con la Reforma Energética rebasarán los 200 mil mi…",
        "RT @ADNPolitico: Conoce los nuevos rostros del Comité de Participación Ciudadana del Sistema Nacional Anticorrupción https://t.co/BsgRL0OEL…",
        "@JoseAMeadeK @tatclouthier  https://t.co/S5aHyJ1bJh",
        "1.7 millones de personas no tienen acceso a internet, por ello existen las redes comunitarias. Conozcan un poco más sobre ellas. https://t.co/sEghhmyMyG",
        "Los daños por sobornos ha afectado al 42.2% de empresarios, según datos de Coparmex",
        "Conozcan a las mujeres jamaiquinas que destacarán en las próximas olimpiadas: https://t.co/G5aXVmnlbE",
        "¿Cómo #Facebook estará presente en el proceso electoral? Aquí algo de información al respecto https://t.co/Art8IzQlrn",
        "Civilidad, conciencia y compromiso, son los tres ejes centrales para crear una escenario sano en el ecosistema digital. Concretar el #InternetSeguro requiere de consolidar fuertes vínculos entre usuarios, sociedad e instituciones, es hora que asumamos esa responsabilidad.",
        "Datos de la OIM, los migrantes toman vías de acceso más peligrosas hacía #EUA, lo que ocasiona un incremento en la taza de decesos y, a su vez, la disminución de migrantes. La solución no está en la construcción de muros, está en el diálogo y el respeto a los derechos humanos.",
        "A 14 años del nacimiento de #Facebook, los retos en redes sociales son más. #Zuckerberg no ha reparado en atender lo complejo y profundo que su uso ha transformado el tejido social, la tarea no es fácil depende de los usuarios asumir las nuevas responsabilidades para su uso.",
        "Los esfuerzos en pro de la digitalización en #Mex han avanzado, pero debido a los recortes presupuestales del récord de 250 puntos de México Conectado solo se cubrieron 110. La SCT y Cisco crearán sitios públicos digitales en pro de una ciudadanía con acceso a internet.",
        "Según datos de Inegi, 24.5% de usuarios de internet afirman haber sido víctimas de acoso en redes sociales.",
        "Más que una alianza entre el #INE y #Facebook, la dupla beneficia al ciudadano en pro de la democracia e información de primera mano.",
        "Pese a los acuerdos en el Senado norteamericano, una vez más, #Trump detiene la legislación que beneficia a los dreamers, pues su prórroga por construir un muro es inapelable.",
        "RT @TIME: How Mikaela Shiffrin became the best skier in the world https://t.co/BLVTWhXeeL",
        "RT @TIME: 17 photos of history's most rebellious women https://t.co/iCSaGsAnfg",
        "RT @nytimes: Opinion: Uma Thurman is ready to talk about why she's angry. She tells Maureen Dowd about her experiences with Harvey Weinstei…",
        "Garantizan su posicionamiento en el ecosistema digital, por ellos los grandes monstruos de internet incursionan a en las telecomunicaciones, conozcan las razones y lo que está pasando con ello: https://t.co/73wFfTMmG0",
        "RT @elbotiquinmx: ¿Qué haz hecho con ellos? ¿Los echas a la basura, al agua o te los tomaste? https://t.co/SuQ2Hz2zEE",
        "Iniciemos con los pasos más básicos sobre privacidad, aquí algunos puntos importantes que #Facebook facilita y nos ayuda ir adoptando el #CivismosDigital desde ya: https://t.co/yJ9j3p7Gfj",
        "El bitcoin se posiciona como la mejor apuesta, sin embargo sus riesgos son latentes, conozcan más sobre lo que nos espera: https://t.co/LYIOfvrsb4",
        "Prevención y #CivismosDigital, estos consejos nos pueden ayudar y asumir nuestra responsabilidad frente a los fraudes digitales: https://t.co/5ejKKY89GU",
        "La tecnología de Inteligencia Artificial posibilita contraatacar de manera más compleja las campañas de phishing, pese a ello se augura que este 2018 los ciberataques sean más agresivos al implementar el uso de IA.",
        "Mi querido Presidente @jc_ramirezmarin que honor haber podido compartir contigo esta Legislatura y tener la oportunidad de aprender esa búsqueda constante por el diálogo y lucha incansable por la justicia. ¡Mucho éxito en el Senado Prócer! https://t.co/RXvZMgpM1L",
        "1 de cada 5 personas quienes realizan dietas mal asesoradas mueren, en un estudio realizado por UKHF se asegura que las políticas alimentarias en empresas privadas complican la lucha contra la obesidad en #Mex.",
        "La próxima semana en San Francisco, #EUA Uber dará servicio de bicicletas bajo demanda, se trata de un programa piloto que augura la empresa se posicione como la mejor opción en transporte.",
        "Semarnat ha informado que #Mex ocupa ya el primer lugar a nivel mundial en protección de áreas naturales, con lo que logra superar el compromiso Meta 11 de Aichi del Convenio de Diversidad Biológica.",
        "Profeco implementará juicios ejecutivos mercantiles orales, lo que agilizará los procedimientos de denuncias presentados por consumidores.",
        "Todos hablamos sobre la protección de datos y, muy pocos, sobre nuestra responsabilidad para asumir el #CivismosDigital pero ¿cuál es el poder de esta información? Aquí una aproximación: https://t.co/IQma3Ok0uT",
        "El senado de #EUA han pedido al gobierno de #Trump ayuda para evitar la injerencia de #Rusia en las próximas elecciones en #Mex, pues aseguran pone en jaque la democracia.",
        "RT @lopezdoriga: Así se ha visto en todo el mundo espectáculo que nos ha regalado la luna esta noche (FOTOS + VIDEOS) https://t.co/CkfrJqbx…",
        "RT @Santiago_Arau: Super Luna sobre la Catedral Metropolitana Click en la foto 👇 https://t.co/LhahzStUJi",
        "Pese a los incentivos y la eliminación de alertas en centros turísticos en #Mex, el Gobierno Federal ha desplegado un equipo policíaco en Los Cabos y Cancún tras la balacera en BCS.",
        "#China, #Apple y las leyes de privacidad, vean qué sucede: https://t.co/Af0vmT5bbP",
        "La licitación del CNH es de 29 bloques de aguas someras y profundas en el Golfo de #Mex, este proceso impulsa y mejora la industria petrolera, esperemos a conocer cuál es la empresa que logrará el acceso a estos pozos.",
        "RT @lopezdoriga: Facebook anuncia nueva prohibición para anuncios en la plataforma https://t.co/pJZSqkAbYk https://t.co/GHzkJYXMBS",
        "No se pierdan hoy la @nochedemuseos en el Museo de Historia Natural. \nPodrán observar la Superluna azul de sangre en su telescopio, será una experiencia muy especial. https://t.co/TFQddMONUU",
        "Fraude en línea, ¿cómo contrarrestarlo con algunas prácticas fáciles? Aquí unos consejos: https://t.co/5ejKKY89GU",
        "Programas como \"Prospera\" y el Seguro Popular han ayudado a aminorar la brecha en política social, de acuerdo a un estudio realizado por Coneval, lo cual se ha arrojado que 2.2 millones de personas dejaron la pobreza extrema.",
        "Ciberseguridad, análisis de datos, automatización y agilidad de los procesos, son los pilares para que las empresas tengan una transformación digital exitosa, según CA Technologies.",
        "Como siempre demostrando que es un gran disertador. https://t.co/cB8LoNYQy1",
        "Las apps son el futuro de la comunicación y Google Play lleva la delantera por muy poco frente a Apple, según datos de App Annie.",
        "Importantísimo 👇🏼👇🏼👇🏼\n#PrecioJusto https://t.co/0UnPw0E82H",
        "De acuerdo a un estudio de México Primero, 64 de cada 100 alumnos reprueban matemáticas y 34 comunicación debido a la falta de implementación de un plan pronto y eficiente para contrarrestar el problema educacional en #Mex.",
        "Febrero es el mes de la salud masculina, el ISSSTE ha iniciado con la campaña para fomentar la cultura de la prevención en hombres de todas las edades. Sumémonos e informémonos al respecto para tener una mejor calidad de vida.",
        "El trabajo continúa y no debemos desistir en lograr la equidad e igualdad de oportunidades.",
        "1,070 mujeres fueron aceptadas en la Universidad de Oxford, lo que ha roto un récord en toda la historia de la institución, esto marca un hito dentro de los mil años de la universidad y evidencia una realidad que enorgullece a la sociedad en general.",
        "¿Por qué y cuáles son las circunstancias por la que una mujer es más susceptible en perder su empleo frente a la implementación de inteligencia artificial? Aquí algunas respuestas: https://t.co/S0492NHBKd",
        "9 de cada 10 empresas en #Mex han sufrido un ataque de fraude electrónico, por lo que se ha convertido en los principales tipos de robo donde le siguen corrupción y soborno.",
        "De acuerdo a un estudio hecho por Undergorund Hacker Markets el precio por información personal de índole médico puede ascender a 500 mil dólares. Por lo que la sugerencia de asumir nuestra responsabilidad al acceder a los servicios digitales es un tema que debemos tener presente",
        "Salarios en riesgo y  prestaciones sociales pondrán evidenciar un problema que es resultado de los nuevos esquemas laborares, según datos de Cepal esto agudizará la desigualdad en los países en desarrollo que están implementándolos.",
        "@laquerenda Igualmente, saludos. :)",
        "Según datos de REMSA, #Mex y #Bra son los dos países que generan mayor cantidad de basura electrónica, el verdadero reto al que se enfrentan los dos países es optimizar el proceso de reciclado para evitar la contaminación del planeta.",
        "RT @reformanacional: Los jueces en México desconocen criterios de género y prevalecen las sentencias discriminatorias contra las mujeres, a…",
        "RT @wef: Podcast: Education for the Fourth Industrial Revolution https://t.co/nXeJkTfwXg #wef18 https://t.co/avPcz3FyBc",
        "RT @TIME: Kesha led an incredible group of women in a powerful Time's Up tribute at the Grammys https://t.co/tdbaSIkupk",
        "#TuitDelAño https://t.co/PeYJ93JS7d",
        "Una imagen #AusOpen 🤧 https://t.co/wTSoQDju67",
        "Soy #TeamDjokovic pero 20 Gran Slams no se dicen fácil. 🎾🎾 https://t.co/L8gT4t9nRT",
        "RT @LeoAgusto: Si tu vida fuera una película, ¿leerías antes la novela? https://t.co/I4ShHPBhkX",
        "¿Pasan mucho tiempo en sus teléfonos inteligentes? Quizá sean más felices, vean este estudio: https://t.co/UZgcG2VXc4 https://t.co/8WoyOrTcgS",
        "Debido a la automatización y optimización de los procesos en campos laborales, para 2025 el 25% de los empleos que conocemos ahora desaparecerán, según datos de CenturyLink e INEGI.",
        "Aprendizaje automatizado y máquinas más inteligentes, así el futuro que plantea Google https://t.co/D4SmBjO8sS",
        "El próximo mes de marzo llega #Mex el proyecto de Al Gore para contrarrestar el cambio climático, conózcanlo: The Climate Reality Project Mexico  https://t.co/sse8nXGNjq",
        "Según el Banco de México 1 de cada 5 jóvenes en #Mex se encuentra sin trabajo y sin estudiar debido a dos factores importantes: la desigualdad y la deficiencia en el viejo sistema educativo.",
        "Por si tenían dudas sobre qué es la neutralidad en la red, aquí una buena manera de entenderlo. https://t.co/CJTxwAauzf",
        "Los planes de acción como el acuerdo de París y el diálogo entra naciones, la denuncia y empoderamiento femenino debe ser ejemplo para fomentar los lazos en lo cotidiano. #WEF2018",
        "El mensaje del #WEF2018 es claro, la migración y cooperación internacional fortalece y garantiza la riqueza económica, cultural, social y política de todo el mundo.",
        "No solo es inverosímil, es irracional la propuesta de #Trump para dar solución al caso de dreamers. El plan de renegociación del #TLCAN será clave para una solución pronta al caso de miles de familias, los dreamers son la clave en la economía no solo de #EUA, sino de todo LATAM.",
        "RT @anafvega: Me gusta que @edelamadrid haya puesto el tema de la marihuana en la agenda. Ya es tiempo de que los mexicanos discutamos los…",
        "RT @rgilzuarth: Habría que precisar a algunos que la legalización de la mariguana no tiene como fin la seguridad pública, sino la expansión…",
        "RT @VictorLagunes: El @wef crea el “Centro Global para la #Ciberseguridad”. Este Foro reconoce la #ciberseguridad como uno de los riesgos m…",
        "Cierto, los bitcoins ascienden en popularidad pero... ¿Cuáles son sus posible impactos? Chequen esto: https://t.co/ftafACJK6E",
        "Está bien chido el tráfico #CMDX 👌🏻",
        "RT @edelamadrid: Quiero ser enfático en que mi opinión sobre la legalización de la marihuana es una reflexión a título personal, basada en…",
        "🙌🏼🙌🏼 https://t.co/1jCgJ0RaCA",
        "El modelo intercultural implementado en la reforma educativa ahora tiene réplicas y países como #EUA y #Can ahora se suman para fomentar y crear lazos más sólidos en pro de ese intercambio educativo-cultural.",
        "RT @wef: Only 11% of architects and engineers are women. Let's build a new pipeline for female talent https://t.co/E7sQat0DX3 #gendergap ht…",
        "RT @jmazpiroz: Falta muchísimo todavía, pero los avances en materia de género del último año en el sector hacendario en @Mexico son innegab…",
        "Customización en los muros de #Facebook, así el nuevo experimento de la red más popular del mundo, pues afirman que pronto podrá clasificar sus fuentes de información de acuerdo al grado de credibilidad que tenga para el usuario.",
        "Esperamos a escucharlo, este escenario evidenciará su etapa crítica al interior y exterior de #EUA. #WEF18",
        "Pese a las múltiples manifestaciones en su contra, #Trump será quien finalice con un discurso el #WEF18 y, paradójicamente, su intervención versará sobre la cooperación internacional y cómo defender los intereses compartidos.",
        "La columna del Senador Gil que hizo reaccionar a Andrés Manuel. #LecturaNecesaria esta semana.\n👇🏼👇🏼 https://t.co/gwBvvCNwmz",
        "RT @wef: Even the Prime Minister of Norway has been mansplained to https://t.co/h9zuOTxIlT #wef18 https://t.co/D0vil0LW7Y",
        "RT @wef: What issues will be top of the agenda when Argentina and @mauriciomacri assume the G20 presidency in 2018? https://t.co/mvnX5XRj5n",
        "Fuertes críticas ha recibido el proteccionismo norteamericano liderado por #Trump en #WEF18, quizá cause un efecto aunado a su baja popularidad en #EUA y esto traiga beneficios para #LATAM y, por supuesto, el resto del mundo.",
        "Sectur y gobernadores de estados turísticos como Quintana Roo, han firmado un acuerdo para garantizar la seguridad de cualquier turista. Sigamos incentivando el turismo en #Mex, es un motor de suma importancia para activar nuestra economía y, sobre todo, el comercio local.",
        "RT @VictorLagunes: Solamente 1 de cada 10 usuarios de @gmail hacen uso de la “Verificación de 2 Pasos” #2SV, la mejor defensa contra los #h…",
        "Según AI, el Estado mexicano incumple con la protección de migrantes que llegan al país, por lo que es urgente tomar un plan de acción que posibilite y garantice sus derechos humanos.",
        "Uno de los mayores retos en la era digital es la protección de datos, no solo el Estado debe garantizar ese derecho, es urgente asumir nuestro rol y practicar de una manera más consciente y efectiva el #CivismoDigital. Es urgente y es el momento. #DatosSensibles @INAImexico",
        "Demócratas en #EUA aseguran la negociación para que prevalezca el programa DACA será dura, pero no temen en enfrentar el reto.",
        "186 valientes mujeres alzaron la voz en una corte de EUA contra Larry Nassar por abuso y acoso sexual. Hoy es sentenciado a 174 años de prisión. Este es el primero muchos triunfos, nuestras voces por fin serán escuchadas. #MeToo #TimesUp https://t.co/mlMwRWJnYa",
        "3 añitos y contando. Te amo @SebastianDeLara ¡Feliz aniversario! 😘🐠 https://t.co/AZ1DXRcfRg",
        "Las víctimas de guerra son los seres vivos, vean de qué se nos ha olvidado hablar: https://t.co/semsXAziSy"
      ]
    }
  }
}