{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @deividmtz_: En medio de tu desierto, Dios siempre será tu oasis.",
        "RT @LilyAcosta12: ¡Confía!, ¡No dejes de creer!, porque sin duda tenemos a un Dios que cuida de los suyos y tú eres parte de los suyos, así…",
        "RT @claudiofreidzon: Busquen el reino de Dios por encima de todo lo demás y lleven una vida justa, y él les dará todo… https://t.co/tLGLMlG…",
        "RT @cantanterichard: Encomienda a Jehová tus obras, Y tus pensamientos serán afirmados.\nProverbios 16:3",
        "RT @claudiofreidzon: https://t.co/LaXpZgCorr",
        "RT @CasaDeDios: Se parte del lanzamiento del disco “Vuelvo a la Cruz” de NEON\nViernes 3 de febrero a las 8:00 p.m. en Casa de Dios, templo…",
        "RT @SergioHornung: Existe una fórmula garantizada para el fracaso y es tratar de agradar a todo el mundo.",
        "RT @deividmtz_: Dios está con nosotros en todo momento, en todo lugar y en cualquier circunstancia.",
        "RT @deividmtz_: Cuando las cosas van mal haz cambios no pausas.",
        "RT @pwilmergarcia: Romanos 8:35: ¿Quién nos separará del amor de Cristo? ¿Tribulación, o angustia, o persecución, o hambre, o desnudez, o p…",
        "RT @deividmtz_: \"Vale más la paciencia que el orgullo.\" Eclesiastés 7:8",
        "RT @mauro_servin: Lo que logres de pie agradécelo de rodillas\nLo que no consigas hablando, hazlo orando\nLo que tu no puedas hacer,deja que…",
        "RT @terrydpowell: There's temptation to give imbalanced attention to our public worlds at  expense of the private. G. MacDonald #priorities",
        "RT @glorianamontero: La envidia es el arte de contar las bendiciones de la otra persona en lugar de contar las propias.  -Harold Coffin\n#ay…",
        "La envidia es el arte de contar las bendiciones de la otra persona en lugar de contar las propias.  -Harold Coffin\n#ayuno2017 #vivesaludable https://t.co/uCTQzr23xy",
        "RT @claudiofreidzon: La Luz Brilla en la oscuridad y la oscuridad jamas podrá apagarla! Juan 1:5 https://t.co/swqW5I6jGG",
        "RT @LuisSoficial: Si enseñamos a nuestros niños seguir a Dios por amor mañana no tendremos que lamentarnos de que se aparten de él por mied…",
        "Si enseñamos a nuestros niños seguir a Dios por amor mañana no tendremos que lamentarnos de que se aparten de él por miedo. #decidido https://t.co/nJ83qAFZnF",
        "RT @SixtoPorras: La esperanza produce ilusión, libertad y alegría de vivir, quien la tiene, inspira a los demás y transmite ánimo a los que…",
        "RT @MonicaRoficial: Las faltas y ausencias de nuestra vida emocional únicamente pueden ser saciadas por #JESUCRISTO 🙏🏻",
        "RT @MonicaRoficial: Cuando Dios es el Centro de tu vida, sabes que las cosas suceden en el tiempo que el decidió!  #DiosNoSeEquivoca 🙏🏻",
        "RT @MonicaRoficial: Solo importas tú mi Padre DIOS 🙌🏻",
        "RT @SixtoPorras: La #solidaridad hace que surjan amigos de verdad y relaciones que se extienden en el tiempo para nunca ser olvidadas.",
        "RT @MonicaRoficial: ¡Levántate y resplandece, que tu luz ha llegado! ¡La gloria del Señor brilla sobre ti! Isaías 60:1  #DiosFiel 🙌🏻😃",
        "RT @enlacetv: Cuando Dios es el centro de tu vida, sabes que las cosas suceden en el tiempo que el decidió. ¡Dios no se equivoca! - @Monica…",
        "RT @Encontacto: El amor de Jesús no se limita a unos pocos. Nos ama a todos. https://t.co/hbBGCDTEDQ https://t.co/Nwyhv9SS72",
        "RT @Av_Emmanuel: DIOS está aqbriendo caminos a la generación que se levanta en Venezuela. #UnidosOrandoPorVenezuela",
        "RT @LuisSoficial: ¡Dios es bueno! #decidido",
        "RT @SixtoPorras: Son las atenciones, el cariño y el afecto lo q hace que el amor crezca. Al final del día, no resultó ser un sacrificio, si…",
        "RT @Av_Emmanuel: Si no nos humillamos con fe ante DIOS, nada sucedera. #UnidosOrandoPorVenezuela",
        "RT @Av_Emmanuel: DIOS está utilizando las redes para llevar su palabra por todo el mundo. #UnidosOrandoPorVenezuela",
        "RT @Av_Emmanuel: Somos templo y morada del Espíritu Santo por eso debes de alimentarte con la palabra, con las cosas de DIOS. #UnidosOrando…",
        "RT @Av_Emmanuel: \"El Dios que le abrio camino a Israel en el decierto, va abrirle camino a esta generación que se esta levantando\" #UnidosO…",
        "RT @Av_Emmanuel: Lo que no te da paso debes de apartarlo, dejarlo de un lado. #UnidosOrandoPorVenezuela",
        "RT @LuisSoficial: Orar te abrirá puertas que ni si quiera sabías que existían. #decidido #verdad #vida… https://t.co/0SxRy3Nk0v",
        "RT @cantanterichard: \"La bendición de Dios es la luz de cada dia.\"",
        "RT @pastoralexlopez: \"El charlatán hiere con la lengua como con una espada, pero la lengua del sabio brinda alivio.\" Proverbios 12:18 NVI",
        "RT @SJLatinoamerica: ¡Qué grande eres, Señor omnipotente! Nosotros mismos hemos aprendido que no hay nadie como tú, y que aparte de ti no h…",
        "RT @pastorjorgeled: Todo proyecto con Dios es seguro.\n#2017AñoDeCosecha https://t.co/fZ26xqaw2E",
        "RT @enlacetv: Y como queréis que hagan los hombres con vosotros, así también haced vosotros con ellos. - Lucas 6:31",
        "RT @Av_Emmanuel: Jesús dió su vida por amor a nosotros. #UnidosOrandoPorVenezuela",
        "RT @MarcosWitt: Dios está usando cada desilusión, cada victoria y cada temporada de tu vida para cumplir Su propósito perfecto en ti. ¡Cont…",
        "Dios está usando cada desilusión, cada victoria y cada temporada de tu vida para cumplir Su propósito perfecto en ti. ¡Continúa honrándolo! https://t.co/8EpA5gMHaO",
        "RT @DannyBerrios: Lo que no puedas resolver hablando, hazlo orando. Lo que no puedas solucionar de Pie, hazlo de rodillas, pues Dios hará p…",
        "Lo que no puedas resolver hablando, hazlo orando. Lo que no puedas solucionar de Pie, hazlo de rodillas, pues Dios hará por ti lo que tú no. https://t.co/HITV6lYGcT",
        "RT @EvGustavoC: Así dice el Señor:“No tengan miedo ni se acobarden cuando vean ese gran ejército, porque la batalla no es de ustedes,sino m…",
        "RT @LuisSoficial: #decidido https://t.co/WckRvpQZ3q",
        "Olvida ya lo que paso hoy...mañana sera un día lleno de éxito, victorias y milagros.\nDeclaro… https://t.co/dhoiIzNzFU",
        "RT @lilianagebel: Lo que para uno es una piedra de tropiezo, para otro es un escalón",
        "RT @Mielsanmarcos: Gozo en las dificultades no se refiere a No llorar, sino a depender de la fuerza que solo Dios puede dar para enfrentar…",
        "Gozo en las dificultades no se refiere a No llorar, sino a depender de la fuerza que solo Dios puede dar para enfrentar cualquier situación https://t.co/qVgsRbLVFC",
        "RT @PSoniaLuna: Un nuevo mandamiento os doy: Que se amen los unos a los otros, como yo los he amado. Juan 13:34",
        "RT @enlacetv: ¡Dios no busca a los mejores, Dios busca a los que se rinden a Su voluntad! \n- @claudiofreidzon",
        "RT @Av_Emmanuel: Se activa en tu vida una pasión por la palabra de DIOS que abre caminos. #UnidosOrandoPorVenezuela https://t.co/LxhYjkN2uT",
        "RT @Av_Emmanuel: Será glorioso lo que  vas hacer en mi vida Dios y es por Tú palabra. #UnidosOrandoPorVenezuela",
        "RT @cantanterichard: \"Dios siempre te llevará a nuevas alturas no te sueltes de su mano.\"",
        "\"Dios siempre te llevará a nuevas alturas no te sueltes de su mano.\" https://t.co/2lprCWwz02",
        "RT @Av_Emmanuel: El Poder Sobrenatural va a venir y la historia de las familias va a cambiar.\n#UnidosOrandoPorVenezuela",
        "RT @ApostolGM: Si no nos comprometemos con Dios, no tenemos el derecho de esperar nada en cambio.",
        "RT @PastorCashLuna: Siempre piensa de qué tamaño es nuestro Dios, no de qué tamaño es tu problema.",
        "RT @JuanLuisGuerra: Con mi hijo en la filmación de Todo Tiene Su Hora. Mira el video de nuevo en https://t.co/a5lnxxWFzO #todotienesuhora h…",
        "RT @pastorjorgehlop: La bondad y el amor me seguirán\ntodos los días de mi vida;\ny en la casa del SEÑOR\nhabitaré para siempre. Salmo 23:6",
        "RT @DannyBerrios: Abre tu corazón para las bendiciones que Jesús te prometió.",
        "*Es Dios quien te da la fuerza para que puedas lograr mas allá de tus limitaciones. \n¡No temas!… https://t.co/32C1cxIIrO",
        "RT @LilyAcosta12: Tu pasado no determina TÚ FUTURO  y donde hallas caído serás  levantado con GRAN MISERICORDIA.. ¡¡Dios aún no ha terminad…",
        "Tu pasado no determina TÚ FUTURO  y donde hallas caído serás  levantado con GRAN MISERICORDIA.. ¡¡Dios aún no ha terminado contigo!! https://t.co/8tWzwWl0z2",
        "RT @claudiofreidzon: Salmo 121:7-8 \nEl Señor te libra de todo mal y cuida tu vida. El Señor te protege al entrar y al salir, ahora y para s…",
        "RT @pastorcarloso: No vivas tu vida...GOBIERNALA",
        "RT @Encontacto: “Te haré entender, y te enseñaré el camino en que debes andar; sobre ti fijaré mis ojos”. –Salmo 32.8",
        "RT @PecosRomero: De generación en generación Su cuidado nos ha dado dirección. Tú y yo tenemos una responsabilidad para los que nos siguen📖…",
        "RT @CanZion: «Cristo mismo nos ha traído la paz. Él unió a judíos y a gentiles en un solo pueblo cuando, por medio de su cuerpo en la cruz.…",
        "RT @PSoniaLuna: Tu esperanza y expectativas deben estar puestas en Dios. ¡Ten fe! https://t.co/kEfhT0ue7s",
        "RT @SixtoPorras: Unidad no es pensar lo mismo o estar siempre de acuerdo,es caminar en una misma dirección mientras nos respetamos y concil…",
        "RT @pwilmergarcia: Salimos 91:1-2 asegura: El que habita al abrigo del Altísimo Morará bajo la sombra del Omnipotente.",
        "RT @Bibliaenlinea: No te aferres a cosas pequeñas porque DIOS tiene algo más grande para ti. El SEÑOR pelea nuestras batallas. #LoMejor2017…",
        "RT @enlacetv: Los sueños que Dios pone en tu corazón siempre serán menospreciados por los que no conocen el corazón de tu Dios. - @RudyGrac…",
        "RT @pwilmergarcia: Jer 29:11: Porque yo sé los pensamientos que tengo acerca de vosotros, pensamientos de paz, y no de mal, para daros el f…",
        "RT @Poetadelciel0: En paz me acostaré y así mismo dormiré, porque sólo tú Señor me haces vivir confiado.\nSalmos 4:8",
        "RT @pwilmergarcia: Ro 15:13: Y el Dios de esperanza os llene de todo gozo y paz en el creer, para que abundéis en esperanza por el poder de…",
        "¡Sueña en grande, no limites a Dios! \nEl abrirá las puertas adecuadas si es su voluntad si no,… https://t.co/eCvKIfH2md",
        "RT @cantanterichard: \"Dios lleva a su iglesia de poder en poder, declara su palabra en tu vida y vivirás en plenitud.\" https://t.co/P04euCu…",
        "RT @SJLatinoamerica: Hoy está lleno de oportunidades no vamos a permitir que problemas de ayer nos roben las posibilidades de hoy! #Solucio…",
        "RT @LilyAcosta12: De tus peores momentos Dios puede sacar fuentes de salud, fe, vida, negocios, finanzas etc.¡Dios puede cambiar tu situaci…",
        "RT @enfoquefamilia: Pueden escuchar nuestro programa de radio diario online en el siguiente link: \n📻 https://t.co/jaV8daCu0K",
        "RT @pablocoutoph: “Cuando se perdona una falta, el amor florece, pero mantenerla presente separa a los amigos íntimos”. Proverbios 17:9 (NT…",
        "RT @Av_Emmanuel: Dios tiene algo nuevo que enseñarte a ti y a mí. Él te va a enseñar. #UnidosOrandoPorVenezuela",
        "RT @EvGustavoC: \"La Palabra es verdadera, todo lo que necesita para ser cumplida es alguien que la crea\" @EvGustavoC",
        "RT @Av_Emmanuel: Jeremías 33:3. Clama a mí, y yo te responderé, y te enseñaré cosas grandes y ocultas que tú no conoces. #UnidosOrandoPorVe…",
        "RT @Av_Emmanuel: Son muchas cosas que Dios va a desatar y una de esas cosas es: Un entendimiento avanzado. #UnidosOrandoPorVenezuela",
        "RT @ApostolGM: Cuando venimos a la iglesia y no nos comprometemos, estamos reteniendo nuestras bendiciones.",
        "RT @AbeelSandoval: Que la presencia de una tormenta no te haga dudar de la presencia de Dios sobre tu vida.-",
        "RT @AbeelSandoval: No le tengas miedo al obrar de Dios , deja que el obre en ti ,dejate marcar por Dios .-",
        "RT @PastorCashLuna: ¡Tú eres bendecido y siempre lo serás! Tu Padre es Dios de abundancia y cuida de ti.",
        "¡Tú eres bendecido y siempre lo serás! Tu Padre es Dios de abundancia y cuida de ti. https://t.co/z0qV2P9dMd",
        "RT @e625oficial: Desafíalos con metas alcanzables y medibles. Celebra cuando las alcancen. \nPor @martmateo  \nLee ↘️ https://t.co/EPoXkWB1EC",
        "RT @RiosdeVidaCtg: ¡Dios puede obrar en un día lo que en 364 días no se dio! \n@sammyarrazola https://t.co/Or2w3sQesv",
        "RT @Bibliaenlinea: En Tus Manos colocamos esta semana que comienza, que seas Tú guiando cada paso, bendice todas las áreas de nuestra vida.…",
        "RT @enfoquefamilia: La solidaridad se otorga desinteresadamente, por identificación con la causa o bien con la persona. Generalmente... htt…",
        "*Como estuve con Moisés, estaré contigo; no te dejaré, ni te desampararé.\n*Solo Esfuérzate y sé… https://t.co/A2L0d9eTQr",
        "RT @LuisSoficial: Su misericordia es nueva cada mañana. Lamentaciones 3:23 #decidido #parasiempre #palabradedios… https://t.co/2UrRnUNwLb"
      ]
    }
  }
}