{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @DeOcioPorMadrid: entre lo mejor del verano, los #helados. éstos son los favoritos por los blogueros de Madrid http://t.co/bk5Uj2tS6C Vi…",
        "RT @AntonioVChanal: Analizamos el Samsung Galaxy S4 http://t.co/2AL9AkWnuH",
        "Ahora podeis salir a correr con vuestra música favorita, haceros con un brazalete deportivo al 50% de descuento http://t.co/xcMqml8eB2",
        "Ellas son @dosenlapasarela  y ya cuentan con su código de registro, es el 0004f22d. Entra en RedOferta y regístrate con su código",
        "Son guapas y van siempre a la moda...",
        "Hoy damos la bienvenida a dos nuevas destacadas en http://t.co/DVEyKnk8Ma",
        "Primer día laborable de septiembre... Que nadie se venga abajo que en http://t.co/DVEyKnk8Ma seguimos haciéndote la vida más fácil",
        "Después de los gastos que traen las vacaciones... ¿Qué tal si empezamos a comprar con descuentos? http://t.co/2SjVNL1Yex",
        "Feliz sábado RedOfertos!!! Os hacen unos descuentos de fin de semana http://t.co/nM1I0Kg6bl",
        "Entradas para \"Una noche con Gabino (diez años después)\" por 9 o 12 euros. Ven a RedOferta y llévate este descuento http://t.co/j80lnYDwer",
        "¿Te gustaría ir a ver a Gabino Diego por muy poco? http://t.co/j80lnYDwer",
        "¿Crees que los precios del teatro son muy altos?",
        "RT @KonradJamtoy: En @RedOferta_Spain hay mazo de ofertas geniales que duran sólo horas!Inscríbete con este código 000daeb5 ! ;) http://t.c…",
        "Menu completo para dos personas en La barbacoa de Berlín por solo 35€, ¿Te lo vas a perder? http://t.co/wXHg0mR8Fg",
        "¿Queréis empezar el lunes con fuerza? http://t.co/wXHg0mR8Fg",
        "Feliz lunes RedOfertos!!!!",
        "Feliz viernes de agosto Followers!!! ¿Teneís plan para el fin de semana? http://t.co/OQdjEdCBll",
        "La moda juvenil al mejor precio de la mano de @RedOferta_Spain y @Percentilkids http://t.co/vxmiOHktcC",
        "Una buena oportunidad para renovar el fondo de armario de los niños http://t.co/vxmiOHktcC",
        "¿Conocéis a la banda de la foto? http://t.co/dqKYGdjQE8",
        "Sabes quien cantaba eso de...? \"Enamorado de la moda juvenil, de los precios y rebajas que yo vi, enamorado de tiiii\" http://t.co/dqKYGdjQE8",
        "¿Quieres ver Madrid desde el aire? http://t.co/68D6fbhOkc http://t.co/hhHL9XOBsq",
        "¿Has volado alguna vez con un parapente? Te lo ponemos fácil. Apúntate a nuestra oferta y surca el cielo de @MADRID http://t.co/68D6fbhOkc",
        "Si eres una persona de altos vuelos...http://t.co/68D6fbhOkc",
        "Cuando agosto inunda la captial y @Madrid se convierte en una ciudad fantasma... http://t.co/wEphyTyKiT",
        "RedOferta Non-Stop!!! http://t.co/wEphyTyKiT",
        "RedOferta | Compra online con grandes descuentos y gana dinero: http://t.co/4wU1RGfkV7 vía @YouTube",
        "My Edited Video: http://t.co/YCONWMEkF7 vía @YouTube",
        "@atalfred1 Te recomiendo que estes atento a nuestro Twitter y a nuestro Facebook porque puede que pronto vuelva el ofertón... ;)",
        "@patrisha85 Son los alpes austriacos... Aprovecha nuestra oferta y descubrelos",
        "@patrisha85 Cuantos más amigos tengas en tu red, más dinero podrás ganar... Pero para conseguir tu Red Holidays es suficiente con 5 amigos",
        "@patrisha85 o si lo prefieres llámanos al 91 2905001 y te resolveremos todas las dudas que tengas antes de adquirir tu tarjeta Red Holidays",
        "@patrisha85 No hay truco por ningún lado. Envíanos un mail a reservas@redoferta.es para comprobar la disponibilidad del destino que elijas.",
        "Disfruta de una ciudad increible como es Oporto por muy poco... http://t.co/vfUayhz3Fc",
        "¿Sabes que ciudad es esta?http://t.co/vfUayhz3Fc http://t.co/zsf9s3Vzrm",
        "Se acabaron todas las puertas cerradas en tu vida... Tenemos para ti la solución... http://t.co/14c5rEbms3",
        "Un fin de semana para 2 en uno de los lugares más bonitos de la tierra por 299€. Aprovecha otro ofertón de RedOferta http://t.co/77iblHHcvV",
        "Hay un sitio donde no hace falta el photoshop... RedOferta te acerca... Los Alpes austriacos http://t.co/77iblHHcvV",
        "¿Te gusta este paisaje? http://t.co/77iblHHcvV http://t.co/DsS7dYucbo",
        "Al gimnasio durante tres meses por 59€ ¿Tienes una oferta mejor?http://t.co/peupIePxS9",
        "Pues si... El gimnasio, aprovechate del descuento de Natural Life y acude al gym durante 3 meses por solo 59 euros http://t.co/M34b8CZg5Z!!",
        "¿Conoces la mejor forma para mantener la operación bikini durante todo el año? http://t.co/cXjMurq3id",
        "Entradas de 9 y 12 euros en RedOferta para ver a @gabinodiego cuando tu quieras. ¡Compra tu entrada ahora! http://t.co/nM1I0Kg6bl",
        "Para ver a Gabino Diego en \"Una noche con Gabino (diez años después)\" ven a RedOferta, y tu entrada te costará 9€ http://t.co/impnDs8xrT",
        "¿¿Os gusta @gabinodiego?? Disfrutad de él y de \"Una noche con Gabino: Diez años después\" por solo 9€ ¡¡Haz clic ya!! http://t.co/impnDs8xrT",
        "Y recuerda que Red Holidays te espera también en RedOferta http://t.co/F4z5JYObWU",
        "No te cortes... que los estilistas de Mas Belleza lo hagan por ti. 72% de descuento en tu sesión de peluqueria http://t.co/vG4PQ9C1aN",
        "Deja que los profesionales se ocupen de tu pelo... Por solo 25€ tienes una sesión de peluqueria de 90 minutos. http://t.co/vG4PQ9C1aN",
        "¿Te sientes identificad@?http://t.co/vG4PQ9C1aN http://t.co/5Ji3Ozb1T4",
        "¿¿Conocéis nuestra tarjeta vacacional Red Holidays??\nhttps://t.co/Exu13v3wEk",
        "RT @aiglesiasfraga: Nace @RedOferta_Spain, plataforma de compra colectiva que paga a sus usuarios y es solidaria con las ONG - http://t.co/…",
        "RT @SusanaDePablos: Nace RedOferta (@RedOferta_Spain), plataforma de compra colectiva que paga a sus usuarios y a las ONG http://t.co/C0zhb…",
        "7 euros por persona y día en un resort de lujo... Para que te voy a contar más...http://t.co/w25LpBsjh5",
        "Consigue gratis tu tarjeta Red Holidays y llévate unas vacaciones de lujo por solo 7 euros noche y persona http://t.co/F4z5JYObWU",
        "Por cierto, para los amigos de #primeroderol ¿Llegó a graduarse el inventor de la granada mohicana? http://t.co/7V8ORz1ZCd",
        "Desde @RedOferta_Spain  nos unimos a las felicitaciones al más grande de los Beatles #HappyBirthdayJohnLennon http://t.co/K5EYEhvUoK",
        "Y para todos aquellos que decis ser románticos... ya es hora de que lo demostréis con... El fin de semana del amor... http://t.co/wVT4pK3hyl",
        "¿Cómo estas #Madrid? un descuentazo para los que estáis en la capital http://t.co/cGMOFAGFsd",
        "NO PUEDE SER!!!!! empezamos este #FelizMiercoles con el número del innombrable!! ayudarnos a superar este mal fario!! http://t.co/TTnY8X050r",
        "Follow the link, my friend... http://t.co/27hjiW0VG6",
        "#BuenosDías ¿¿Ya sabéis cual es nuestra oferta del día??",
        "Que no se diga que no damos alternativas!!!",
        "Por si todavía alguien no ha acabado su jornada laboral y quiere ver algo desde el trabajo...http://t.co/DVEyKnk8Ma",
        "RT @Aecemco: @RedOferta_Spain \nCompra Online+Red Aecemco=Tu Red+Consumo de Iniciativa Social.\nRegistrate en http://t.co/gnRD0zBHtf con el c…",
        "También podéis enviar este enlace por Wassap para enganchar a vuestros amigos http://t.co/Fj36mJSp7o",
        "Ganar dinero con nosotros es fácil, ¿os atrevéis? http://t.co/Fj36mJSp7o",
        "Así os convertiréis en Anfitriones de RedOferta. Decidle a vuestros seguidores que pongan vuestro nombre de usuario http://t.co/Fj36mJSp7o",
        "Todos aquellos que queráis ganar dinero con @RedOferta_Spain solo tenéis que rellenar y compartir este formulario http://t.co/Fj36mJSp7o",
        "Para todos vosotros, aquí tenéis la última entrada de nuestro blog con un bonito formulario mejorado http://t.co/C0711YMvG9",
        "#BuenosDias #Madrid más fácil yo creo que no os lo podemos poner, registraros y enteraros de los mejores descuentos http://t.co/Fj36mJSp7o",
        "#FelizMartes a todos. ¿Qué tal os viene un descuentazo para hacer deporte? Hablamos del Suspension Training TRX  http://t.co/OGnul7Y6c0",
        "Poca gente sabe que se puede garnar dinero comprando en @RedOferta_Spain y mira que lo decimos eh... #QueCosas",
        "Indicarles a vuestros amigos vuestro nombre de usuario y ser sus anfitriones, por cada contacto ganaréis más dinero http://t.co/Fj36mJSp7o",
        "Para empezar a ganar dinero con RedOferta solo tienes que rellenar y compartir con vuestros amigos este enlace http://t.co/Fj36mJSp7o",
        "Los mejores decuentos en #Sevilla #Madrid #Barcelona los encontrarás en @RedOferta_Spain estar atentos a nuestro Twitter...",
        "¿Sin #empleo? ¿Quieres mejorar tu inglés? @RedOferta_Spain te acerca los cursos de inglés en el extranjero http://t.co/DgmLYN6bnH",
        "¿Sabéis de alguien que se este planteando salir de España para mejorar su inglés? Esto os interesará http://t.co/DgmLYN6bnH",
        "Mirad y encontraréis, @RedOferta_Spain tiene para vosotros los mejores descuentos de ocio en #Madrid, ¿vienes?http://t.co/mSFtsv4l40",
        "Buenos días y #FelizLunes amigos de @RedOferta_Spain ¿que os parece si empezamos la semana con unos descuentos?http://t.co/mSFtsv4l40",
        "Aquí está el boletín de septiembre 'Concenfe directo' http://t.co/mErJwsjzmY",
        "RT @dani_depedro: No es #WRC pero @RedOferta_Spain te da la oportunidad de conducir cochazos como en los circuitos http://t.co/Ch8NT00yJA",
        "El boletín oficial 'Cocenfe directo' ya nos incluye a @RedOferta_Spain entre las entidades colaboradoras, @Aecemco",
        "Empieza bien este #FelizViernes y ponle buena cara al fin de semana disfrutando a 200 por hora http://t.co/oZR8jzxrKn",
        "¿Has conducido alguna vez un Lamborghini, un Ferrari o un Porsche en #Madrid ? http://t.co/oZR8jzxrKn",
        "#BuenosDias a todos ¿Empezamos el día con uno cuantos descuentos? Librea adrenalina http://t.co/oZR8jzxrKn",
        "¡Quiérete! http://t.co/eRP2QcyGTi http://t.co/GxlfXydRg0",
        "También tenemos accesorios para Samsung S IV http://t.co/au9hVXn9Ti. Estáis de enhorabuena los de #Android",
        "Para todos aquellos de #Android aquí tenéis un pack de productos para Samsung Galaxy http://t.co/1NlXbTX8DE",
        "Ayer tuvimos un descuento #remote pero lo quitamos porque nadie sabia lo que era XD. Ahora los tenemos mejores http://t.co/z2hX51XfSv",
        "Que no os pase a vosotros eh revisarlos ahora http://t.co/z2hX51XfSv #CosasQuePonerEnMiLápida",
        "#CosasQuePonerEnMiLápida \"Arrepentido de no haber revisado los descuentazos de @RedOferta_Spain \" http://t.co/z2hX51XfSv",
        "Os gustaría un viaje a una ciudad encantadora... Estambul por 288€ vuelo de ida y vuelta y hotel 5 días incluido http://t.co/keW1X1vmY5",
        "Feliz Jueves!!!! se nos acaba la semana y para que reflexioneis este finde un ofertón viajero http://t.co/keW1X1vmY5",
        "Comprar ahora vuestro descuento del 60% para sacar los bollos de la carrocería de vuestro coche. http://t.co/t6VSTg0sOG",
        "¿Cuantos de vosotros tiene coche? y ¿Cuantos de vosotros tiene un bollo en la carrocería de su coche? http://t.co/t6VSTg0sOG",
        "Ya estamos aquí de nuevo!!!!",
        "¿Que les parece a nuestras destacadas de moda @dosenlapasarela nuestro curso de Personal Shopper? http://t.co/R1kulKeGFo",
        "Tenemos un fantástico curso de Personal Shopper del @INTECFormacion para todos y todas las apasionadas de la moda!! http://t.co/R1kulKeGFo",
        "Gran noticia: @RedOferta_Spain y @Aecemco unidos por una buena causa,crear los descuentos de iniciativa social http://t.co/rAirIo7WZq",
        "Centro Virginia es la artífice de este gran descuento en tratamiento de presoterapia. 22€ por seis sesiones http://t.co/NwZ8Sbu4Im€"
      ]
    }
  }
}