{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Boletín de Novedades Portalesmedicos de Noviembre de 2017 nº2 https://t.co/7RPW3vXjDN",
        "Revista Electrónica de PortalesMedicos. ISSN 1886-8924. Volumen XII. Número 22 – Noviembre 2017 https://t.co/IQW0C7yqqV",
        "Nuevo: ¿Este hueso está roto? https://t.co/LCLsAE77C3",
        "Nuevo: Gestación tras cirugía bariátrica https://t.co/M4LHFYITos",
        "Nuevo: ¿Pueden mezclarse Metoclopramida con Furosemida por vía intravenosa? https://t.co/XxfwVONPRN",
        "Nuevo: Tratamiento y cuidados de úlceras vasculares https://t.co/WVsN5aLaLT",
        "Nuevo: Traumatismo facial. A propósito de un caso https://t.co/j61Wqjr3nn",
        "Nuevo: Alternativas a la lactancia materna en recién nacidos: técnica dedo jeringa https://t.co/3obJ0IZztL",
        "Nuevo: Taller de Consejo Dietético en pacientes con trastorno mental grave (TMG) https://t.co/HwJKjr484S",
        "Nuevo: Síndrome de Down: Mejoras en la marcha tras un programa de hipoterapia https://t.co/wpdWyJK6Uh",
        "Nuevo: Rotura prematura de membranas https://t.co/qr8lApmSQE",
        "Nuevo: Manejo del neonato crítico por Enfermería https://t.co/C7XiaWFICH",
        "Nuevo: Manejo de la bronquitis y bronquiolitis en la primera infancia https://t.co/39Hn1IgW6M",
        "Nuevo: Cuidados de Enfermería en úlceras por presión (UPP) https://t.co/vzfA9UWXVW",
        "Nuevo: La inmunoterapia con extractos de alérgenos durante la lactancia materna https://t.co/StCYUyyliy",
        "Nuevo: La importancia de la figura enfermera en un centro escolar https://t.co/EvZ0cHHfHC",
        "Nuevo: Hipertensión. Causas, síntomas y tratamiento https://t.co/RFvKLJB7CF",
        "Nuevo: Cuidados de salud en el embarazo normal https://t.co/InsM2Hegja",
        "Nuevo: Cuidados de la piel en pacientes con incontinencia y prevención de lesiones asociadas a la humedad https://t.co/hqh5DAPKdY",
        "Nuevo: Actuación enfermera ante un cuadro febril en niños https://t.co/cozh33HGyB",
        "Nuevo: Control de Enfermería: niño sano https://t.co/iAzqcu6PvB",
        "Nuevo: Intervención de Enfermería: enfoque de Nola Pender, en el consumo de alcohol de estudiantes universit https://t.co/8Sw1AmonOA",
        "Nuevo: Cólico del lactante https://t.co/DUZQcEkmWL",
        "Nuevo: Promoción de los hábitos saludables para la prevención de la obesidad infantil desde la consulta de e https://t.co/e20ntTm2sV",
        "Nuevo: Plan de cuidados de la parotiditis https://t.co/3g6vp6Hxyw",
        "Nuevo: Valoración y control de pacientes con pie diabético https://t.co/ehy8XAEhkf",
        "Nuevo: Actuaciones de Enfermería en el puerperio https://t.co/FeEOgSuKL5",
        "Nuevo: Perfiles de riesgo de caídas en personas mayores de 60 años https://t.co/FNErVC2lEU",
        "Nuevo: Pacientes polimedicados: ¿ordenamos su medicación y evitamos errores? https://t.co/UUWR8ZeMwZ",
        "Nuevo: Beber con el cuerpo, otras vías de consumo de alcohol entre los adolescentes https://t.co/QxcL0iIhRS",
        "Nuevo: Baby led weaning o alimentación autorregulada por el bebé https://t.co/5H72PAd6dQ",
        "Nuevo: Bronquitis crónica https://t.co/raib6TrwXG",
        "Nuevo: Hidatosis https://t.co/ZhU2AuBtaA",
        "Nuevo: Catéteres venosos centrales https://t.co/vGJx6fRjsb",
        "Nuevo: Brucelosis https://t.co/WLDdyEUMFC",
        "Nuevo: Terapia cognitivo conductual y mindfulness como terapias alternativas a la farmacología contra la ans https://t.co/UcZvYbf2SN",
        "Nuevo: Cuidados de Enfermería en el paciente con tuberculosis https://t.co/bwdWs0N9rj",
        "Nuevo: El estrés puede matar https://t.co/8PnzytRQUF",
        "Nuevo: Infarto talámico bilateral en paciente en coma: ¿Síndrome de Percheron o Encefalopatía de Wernique? https://t.co/mKrQyM9dXi",
        "Nuevo: Osteoporosis https://t.co/L0jNJpZrFD",
        "Nuevo: Cuidados de Enfermería en pacientes tras un accidente ofídico https://t.co/3OzdH5xCQd",
        "Síndrome de burnout en el personal de Enfermería de un hospital de Madrid https://t.co/diL1t8lGVt",
        "Tratamientos de Reproducción Asistida, ¿aumentan el riesgo de cáncer? https://t.co/5ZfDt2uG4f",
        "Manejo del Síndrome Antifosfolípido durante el embarazo https://t.co/edj7cY8qm0",
        "Manejo antenatal de la Diabetes Mellitus tipo 2 https://t.co/aSJ5Ed63pE",
        "Envejecimiento Activo en la Comarca de la Sidra: Estudio descriptivo observacional https://t.co/wuPOZzB110",
        "Síndrome coronario agudo y muerte súbita en pacientes atendidos en el servicio de emergencias https://t.co/RucegDqDUf",
        "Enfermería ante el uso de terapias físicas frente al dolor: crioterapia y termoterapia https://t.co/9s3GcZT1Vj",
        "Extracción de electrodos con más de 8 años de implante https://t.co/LhlloTmWZu",
        "Reconstrucción del TSVD en menores de un año. Contegra como alternativa al homoinjerto https://t.co/UobZjSGB3J",
        "Experiencia inicial con válvulas sutureless. Esternotomía convencional vs minitoracotomía anterior https://t.co/4HsPJ6yU0m",
        "Factores de riesgo maternos asociados al parto prematuro. Una revisión de la literatura https://t.co/G9THcK9Tdp",
        "Evidencia científica de registro del proceso de enfermería en el perioperatorio https://t.co/x8Xlle8vIJ",
        "Intervención educativa sobre prevención de embarazo en la adolescencia https://t.co/ql5BOJulPX",
        "Noema religioso del abusador sexual infantil en el contexto de la consejería cristiana https://t.co/DIN41dvUhD",
        "Náuseas y vómitos postoperatorios. Anestesia total intravenosa vs. anestesia inhalatoria https://t.co/NmMUKRlEUM",
        "Nanopartículas sólidas lipídicas una alternativa farmacológica. Revisión Bibliográfica https://t.co/JxMIM9yUi3",
        "Melanoma Coroideo. A propósito de un caso https://t.co/wJooqMNPWA",
        "Megacolon agangliónico congénito o Enfermedad de Hirschsprung. Rev. Bibliográfica https://t.co/PO0gGdZ5Nt",
        "Lesiones hipopigmentadas. A propósito de 3 casos https://t.co/xCQQajenaK",
        "Historia de la electrocardiografía y técnica empleada para tomar electrocardiogramas https://t.co/WUoPFROEei",
        "Bases fisiomoleculares y farmacológicas de la Histamina https://t.co/DMt5ClvW5t",
        "Enfermedad de Hirschsprung. Revisión Bibliográfica https://t.co/OYzFKL83gO",
        "Tratamiento eficaz con Heberprot-P en la evolución de las úlceras del pie diabético https://t.co/A6rK9TlmcN",
        "Extracción de sangre para gases arteriales. Técnica de enfermería https://t.co/aqQBMERtOE",
        "Fractura de la tibia. Evaluación de su comportamiento en el hospital regional de Kibaha https://t.co/oUfYjBei32",
        "Fibromialgia. Una revisión https://t.co/7V1cap0Exc",
        "Evolución histórica del sistema de salud argentino https://t.co/Dz5R0TBXkW",
        "Espacios virtuales para el estudio de la obra martiana en Ciencias Médicas https://t.co/RZH2vuqvZu",
        "Manejo de la Esofagitis Eosinofílica https://t.co/YK3fHJFJRG",
        "Efectividad del Heberprot-P. Presentación de un caso https://t.co/LhmU8bXsOd",
        "Enfermería y el dolor lumbar https://t.co/nuRGIu9PCl",
        "Caracterización del síndrome febril con sospecha de Dengue https://t.co/lexZ1rEP82",
        "El aprendizaje del idioma inglés en la calidad de vida del adulto mayor https://t.co/EVRVmzbTBs",
        "La agresión desde el punto de vista enfermero https://t.co/KR62v7b0OJ",
        "Problemática de la vida cotidiana en la tercera edad https://t.co/erWGO0yKv7",
        "educación en valores humanos desde la perspectiva de las Ciencias Sociales https://t.co/bTumvAhiif",
        "Tos ferina. Estudio de Brote en una comunidad de México https://t.co/dsItB3l3xU",
        "reformas de salud por el Obispo Díaz de Espada en los inicios del siglo XIX https://t.co/x31m3RukP5",
        "Cuidados de Enfermería en la enfermedad de Raynaud https://t.co/q9y2cmqPxR",
        "Cuidados paliativos en paciente geriátrico https://t.co/MAysTMX6Pb",
        "necesidades de aprendizaje en Licenciados en Enfermería de Materno-Infantil https://t.co/Ba0MhNZy8V",
        "Evolución de diabéticos tipo 2 y uso de inhibidor de la DPP-4 (linagliptina) https://t.co/SWCMASL1gE",
        "comportamiento y prevalencia de hipertensión arterial en personas de 20-25 años https://t.co/jVrodjIu3t",
        "Consideraciones de estudiantes sobre la influencia de la familia en su sexualidad https://t.co/c5XhKxxbzw",
        "Aplicación de la escala neurológica canadiense en unidad de ictus https://t.co/PBaatgeETJ",
        "Consideraciones demográficas y bioéticas sobre el envejecimiento en Cuba https://t.co/VJrpqQ1vVI",
        "Manifestaciones dermatológicas asociadas a diabetes https://t.co/XzevKUuf25",
        "Criptorquidia. Diagnóstico y tratamiento https://t.co/PL5qqvpObF",
        "Craneofaringioma infantil. Reporte de un caso https://t.co/H2W5PDfCZG",
        "Condiciones laborales para trabajar como enfermero en Reino Unido a través de agencias https://t.co/tpndjgHpZK",
        "Efecto de la gaseosa Coca-Cola sobre los órganos del sistema digestivo y endocrino https://t.co/Zj043ABPgR",
        "Presentación de un caso clínico. Lengua negra vellosa https://t.co/O1G8UVmauU",
        "Cardioversión eléctrica. Actuación de Enfermería https://t.co/J6sIz27jOF",
        "Canalización de un catéter PICC y plan de cuidados de enfermería https://t.co/Mpd5syUbtK",
        "Manejo conservador de enfermedad periodontal crónica bajo terapia con bifosfonatos https://t.co/c9ICEHP6IO",
        "Análisis del autoconcepto desde la perspectiva enfermera https://t.co/MosSKZvlbo",
        "Atención Primaria y Ataxia https://t.co/dqlOiVjh8i",
        "Arnold Chiari tipo II. Reporte de un caso https://t.co/l7IYLThhRu",
        "Afectación biopsicosocial del adulto mayor al momento de su pérdida visual por cataratas https://t.co/X0k6RDQqbk"
      ]
    }
  }
}