{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Minutagropecuar: Fuerte escasez de insumos afectó la siembra de #sorgo y #soya donde no se llegará ni al 1% de la intención. https://t.…",
        "RT @startupweekccs: Inscríbete y participa gratis en +50 actividades para celebrar el emprendimiento en Caracas https://t.co/XaMi4x73LX",
        "RT @JoseAGuerra: Cómo resultado de un endeudamiento irresponsable estamos gastando más en pagar la deuda que en la salud y educación https:…",
        "RT @LuisVianaR: Suspenderán o postergarán las elecciones aduciendo\"ambiente prebélico\" o problemas de \"orden técnico\"(máquinas)? No sé,pero…",
        "RT @Minutagropecuar: Desde el mandato del presidente Chávez a la actualidad se han confiscado más de 5 millones de hectáreas productivas. h…",
        "RT @HimiobSantome: Tan preso está el que duerme tras las rejas como el que no puede escuchar lo que quiere escuchar. Presos estamos todos.",
        "CÍNICO: Ahora llama a sus órdenes \"recomendaciones\". Vamos a ver si algún constituyentista se atreve a no aceptarlas. https://t.co/I8paXGXTsa",
        "Maduro critica que USA no le permita repatriar los dividendos de CITGO. Y él tiene años haciendo lo mismo a las transnacionales aquí!",
        "RT @wef: This is why you can’t put down your phone https://t.co/nFPafXuYsk https://t.co/14Z0FTijlT",
        "RT @kenradio: https://t.co/w1pDEbd1OK",
        "RT @juanraffalli: Si la oposición no hubiera inscrito candidatos el cronograma de las regionales lo hubieran fijado hace rato.",
        "RT @AGiraudG: El arroz que se ve en abastos en Caracas y la zona central es de #Guyana Sin Nùmero de Registro y etiqueta en ingles @Minutag…",
        "RT @luisoliveros13: Fuerza laboral PDVSA 146.226 Personas (no incluye 22.679 contratistas)\nProducción 2,571.000 bd\nProducción por trabajado…",
        "RT @Minutagropecuar: Con una meta inicial d 170.000 has para el  cultivo de #arroz solamente se llegará a 90.000 y con bajos rendimientos h…",
        "RT @luisoliveros13: Traducción: queremos un rebaño, bien bruto y pobre.\nAsí debe ser el fanático madurista. https://t.co/t897bMTjqi",
        "RT @NicmerEvans: Luis Alberto Medina accionista de empresa que vendía a Mercal es el nuevo ministro de alimentación https://t.co/nFpmw5iVB3",
        "RT @JoseAGuerra: Con control de cambio el BCV ha  perdido reservas a pesar de  altos precios del petróleo.El control sirve a la corrupción…",
        "RT @susanaraffalli: Yo sigo al INN esperando siempre el último boletin del SISVAN sobre la tendencia de desnutrición infantil, pero nada, 1…",
        "RT @pedro200: En guía para inversionistas extranjeros del gobierno, todos los datos sobre PIB son de fuentes externas.\n\nUn país que no sabe…",
        "CONATEL manda a decir que en Venezuela hay absoluta libertad de expresión para hablar exclusivamente bien del gobierno!",
        "RT @BMarmoldeLeon: El nuevo Fiscal solicita, como titular de la acción penal, el sobreseimiento en sus propios casos.Impúdico.",
        "SOCIALISMO = tener 18 años gobernando y aún así pedir más tiempo para comenzar a solucionar los problemas de la gente!",
        "Ley contra el Odio propuesta por esta ANC va resultarles un búmeran ya que el próximo gobierno la usará para juzgar a muchos del régimen.",
        "RT @gonzalezvero7: Por favor ayudenme a difundir es mi mama y esta desaparecida en el deslave de Choroni ayudaaa @hcapriles @CATERINAV @van…",
        "Orden a cableras de sacar canales colombianos es una amenaza directa de la dictadura militar a todos los medios. O censuran o los cierran!",
        "Nueva Unidad de Medida Revolucionaria: Para este CNE \"próximas horas\" puede significar días, semanas o meses!",
        "Países del Mercosur reconocen a Ortega Díaz como legítima Fiscal General de Venezuela. Que hará la dictadura militar al respecto?",
        "RT @OJZG1986: #29Sep Pruebas del laboratorio cubano (bots) para desprestigiar a la oposición. No se traguen el veneno PSUV. #BuuenViernes h…",
        "RT @LuisCarlos: De los credores de: \"Con el billete de más alta denominación no compras un cartón de huevos\",\nNos llega: \"Con dos billetes…",
        "RT @CIEUCAB: 5 ocasiones en las que usas inteligencia artificial (sin darte cuenta) https://t.co/8oI8rbBQR2",
        "RT @ElNacionalWeb: El Estado es dueño de 526 empresas que presentan pérdidas millonarias https://t.co/g6B1PTWgha",
        "RT @Santinovelota: Prefiero un gobernador de la oposición sometido por la dictadura, que un gobernador de la dictadura sometiendo al pueblo.",
        "RT @elucabista: Este diplomado busca formar líderes sociales. ¡Postúlate! Tienes oportunidad hasta el 29 de septiembre. https://t.co/0fP58Y…",
        "RT @pppenaloza: Si Marco Torres lleva su éxito en Min. Alimentación a la gobernación, en tres meses Aragua cae en el canibalismo...",
        "RT @morandavid: Triste el rol de Arreaza, estar todos los días emitiendo comunicados en rechazo a los rechazos de los países del mundo a la…",
        "RT @celsof64: Que descaro, son unos barbaros... https://t.co/eGM91abWe2",
        "RT @AFP: #BREAKING Beijing orders North Korean firms in China to close, official says",
        "RT @AquilesHopkins: Anuncio de precio del maíz se debe hacer de manera inmediata, cosecha se inició hace 15 días! Productores desconocen pr…",
        "RT @Ibelisario7: Ante la inconstitucional decisión del CNU de someterse a la ANC, la UCAB salvó su voto y negó plenamente reconocer ese fra…",
        "Recuerdan la Corporación Venezolana Agraria liquidada en 2010 y sustituida por la Corporación Venezolana de Alimentos. Hoy repiten ERROR!",
        "AGROSUR es enésimo invento del regimen que sin duda alguna tendrá el mismo resultado de los anteriores: Corrupción y despilfarro.",
        "El exhorto de Maduro a las FAN pidiendo a gritos  lealtad es indicativo de un notorio ruido en los cuarteles.",
        "RT @axelcapriles: La izquierda radical sigue al dedillo la recomendación de Hitler: la mejor forma de manipular y dominar a las masas es fa…",
        "RT @jmaragall: El Ministro Jaua miente. \nHe revisado Memoria y Cuenta del MPPE de los últimos 16 años y NUNCA construyeron más de 30 escuel…",
        "RT @efigueredop: El que no quiere negociar es el gobierno para ellos diálogo es guaralear y ganar tiempo. Siempre es y será lo mismo hasta…",
        "SOCIALISMO: Entre 70 y 80 por ciento de las unidades de transporte están paralizadas. (MPV)",
        "SOCIALISMO: La central eléctrica Tacoa, con una capacidad instalada de 2.000 MW, trabaja a 18,7% de su capacidad!",
        "RT @ElNacionalWeb: [REPORTAJE ESPECIAL] Choroní: colores, historia y valentía | Por @SASAMENDOZ https://t.co/ChNErY3JoE",
        "RT @MilagrosSocorro: Las encuestas serias coinciden: cuanto más alta sea la participación en las regionales, más gobernaciones se le arreba…",
        "@Edurodriguezg Su invitado habla como si la Revolución llegó al gobierno ayer y no es culpable de absolutamente nada!",
        "RT @PoleoRafael: Lo unico que puede darle el triunfo a Maduro es una abstencion considerable. Eso lo legitimaria como mayoritario ante la o…",
        "RT @MMalaverM: Una gandola con 36 mil litros de gasolina de 91: 36 mil bs. Un cartón de huevos de 30 huevos: 38 mil bs (Hecho en socialismo…",
        "RT @AncaDigital: Gobierno sigue apostando a las importaciones en plena cosecha de cereales https://t.co/Vsz6Fx8L6N #noticias @Minutagropecu…",
        "RT @AGiraudG: La dieta de maduro asusta @DiarioTalCual @MARACAYACTIVA https://t.co/VM0W3i2H29",
        "RT @wef: What happens in an internet minute in 2017? https://t.co/LMTuoX6ERv https://t.co/Mqg7KYD5lu",
        "RT @wef: #BestOf: Over 2000 years of economic history, in one chart https://t.co/QT1gO9STWR #economics https://t.co/kAdqyF8ijD",
        "RT @emquiben: MISION IMPOSIBLE MADURO ! reimpulsar el Motor Turismo....Sin dolares, sin lineas aéreas, sin infraestructura, sin luz y agua,…",
        "RT @JoseAGuerra: Objetivo de Maduro? La abstención de la oposición. Objetivo de los abstencionistas? La abstención de la oposición. Los ext…",
        "RT @Leonardo_Padron: Para llorar: La Asociación de Profesores Universitarios anunció que entre el 30% y 50% de los profesores se están yend…",
        "RT @_tybek_: El día que acabe esta pesadilla quisiera que agarraran todos estos trajes de Mao y los quemaran en alguna plaza. https://t.co/…",
        "RT @RunRunesWeb: Cáritas: Desnutrición aguda en niños roza el umbral de la emergencia en Venezuela https://t.co/xIHrUZXh2f",
        "RT @CarlosPaparoni: De los 16 centrales azucareros del país, los 10 que están en manos del Gobierno no produjeron este año ¿Pretenden segui…",
        "Será la CEPAL la nueva FAO en eso de premiar a este régimen por sus logros fantasma?",
        "RT @roro_tuit: En Venezuela el televisor miente pero la nevera no. https://t.co/Xr3y6sAzyM",
        "RT @romanjoseduque: Gastar  más  tiempo criticando a los que vamos a votar que al inepto gobierno es favorecer sus candidatos",
        "RT @CIEUCAB: Hoy a las 8am en el #StartUpWeekCCS: Uso efectivo de las redes, 2da edición con Fundación Polar",
        "RT @wef: #India and #China's populations are changing in very different ways. Here's why https://t.co/75pia3wNIm https://t.co/9dOKx1UTsU",
        "@ODHGC @ElNacionalWeb ....suponemos que de 91 octavos! Con esta PDVSA puede ser cualquier cosa.",
        "RT @puzkas: A 1 día para que comience la campañael CNE aún no decide si admite sustitución de candidaturas de aspirantes que perdieron en p…",
        "RT @pppenaloza: Primero, dijo que hablaba siempre con su amigo Borges. Ahora dice que Borges lo quiere matar. \"Historias del diálogo\" por N…",
        "RT @albacodutti: cada vez más atrasados sanitariamente... https://t.co/a5YKtwEoiM",
        "RT @elucabista: El paso por la universidad es un periodo que también incide en el ámbito personal https://t.co/Tm3Xdu4N7k https://t.co/sojU…",
        "RT @NORMITAORAM: Hoy mi hijo cumple 4 meses privado de libertad injustamente. Es inocente. Exijo LIBERTAD https://t.co/skgGGkVMck",
        "RT @KathyPennacchio: Al fallecido concejal Carlos García lo tenían preso por supuestamente acaparar billetes de Bs 100. Hoy le dan prórroga…",
        "¿Que será de la promesa de Maduro de continuar con personal venezolano todas las obras de Odebrecht que estaban paralizadas?",
        "RT @CIEUCAB: Hoy a las 5pm en el #StartUpWeekCCS: Startup Speed Dating. Organizado por @mobmedianet https://t.co/Hjay2uk1w0",
        "RT @NTN24ve: Imágenes no antes vistas de casos de difteria fueron expuestas hoy por expertos venezolanos alarmados por la crisis https://t.…",
        "RT @AlbertoRT51: \"No nos han dejado gobernar desde hace 18 años\" dicen en VTV.\nMe sorprende cada vez más el nivel de cara e' tablismo de es…",
        "Si alguien opina sobre Venezuela, Maduro arma un zaperoco pero él se considera con pleno derecho a opinar sobre el referéndum en Cataluña!",
        "Las cifras que esconde este régimen socialista: Más de 250 mil niños NO iniciaron este año escolar!",
        "RT @Leonarismendi: No tengo la menor duda: abstenerse  en las regionales es oxigenar a Maduro",
        "RT @egresados_ucab: Bienvenidos @ucabistas. Hoy damos inicio al año lectivo 2017-2018 en @lacatolica. Les deseamos todos el éxito en este n…",
        "RT @VPrimero: Cuando un preso político muere por falta de atención médica y conocían la necesidad, es homicidio",
        "RT @AndresVelasqz: Hoy, se da inicio a clases en las peores condiciones para nuestros niños.  Padres que no pueden comprar uniformes, ni ut…",
        "RT @FuerzaUnionVE: .@ChuoTorrealba \"PAE fue creado por Min. Antonio Luis Cárdenas cuándo barril petróleo estaba 9$. Hoy, supera 40$ y progr…",
        "RT @FuerzaUnionVE: En conversación con @ChuoTorrealba ingeniero @josedeviana \"Hoy día no funciona ninguna de las plantas de tratamiento del…",
        "Cuantos millones nos ira a costar a los venezolanos la ultima estupidez del régimen con los conejos? No se cansan de tirar flechas!",
        "RT @maibortpetit: En 1999 cuando #Chavez tomo el poder el Dolar costaba Bs/$574,00 hoy 16/9/2017 cuesta Bs/$ 24.744.630,00. Gracias Maduro.",
        "RT @DanielAscanioM: Los USBistas se lo hemos dejado claro a Luis Holder ¡NO es bienvenido en la #USBve! Rechazo es lo que obtendrá de la co…",
        "RT @jcajias: Le pagaron Bs 10 mil de la pensión en billetes de a 10 y los rompió todos de la arrechera. https://t.co/o6toOyY6vn",
        "RT @rociosanmiguel: Precio d petróleo venezolano ahora se publica en yuanes q resulta d establecer precio en dólares y buscar paridad en yu…",
        "RT @CIEUCAB: Los #Ucabistas pueden vivir el proceso emprendedor con el Rally Emprendedor, un simulador de #Emprendimiento. https://t.co/vyi…",
        "RT @vanesavallejo3: En el capitalismo tienes la mascota que quieras, en el socialismo te toca comértela para no morir de hambre",
        "RT @susanaraffalli: la situación alimentaria en Venezuela es mucho peor q lo que  registra el informe \ndel estado de la seguridad alimentar…",
        "RT @kenradio: What happens in an Internet Minute https://t.co/kSq4K6MEm0",
        "RT @MaihenH: Es bueno recordar que... https://t.co/tphPtDcmaC",
        "RT @EAristeguieta: A la USB le han impuesto un militar como vice Rector Academico! Que sabra el burro de freno? Su mision debe ser degradar…",
        "RT @frrodriguezc: En oct y nov, el país debe pagar $3,5 millardos en servicio de deuda sobre bonos #VenezuelaRedBook",
        "RT @Minutagropecuar: Gobierno pretende alcanzar una superficie de 1 millón de has de #soya pero este ciclo solo se logró sembrar 300 has. h…",
        "SOCIALISMO: Único sistema socioeconómico capaz de lograr que una refinería en un país petrolero cierre por falta de inventarios de crudo!"
      ]
    }
  }
}