{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#mn Una pulga explica para qué sirve el sexo - El sexo es ineficiente y un derroche de recursos. Al no generar ... https://t.co/OcTqrCkwI1",
        "#mn La pantalla reivindica a Carlos Andrés Pérez - Quienes vivieron las dos presidencias de Carlos Andrés Pérez... https://t.co/RrLKybiEmQ",
        "#mn El silencio en el periodismo colombiano - El periodismo sabe mucho más de lo que puede decir y esa frustrac... https://t.co/NqE2yNhYbZ",
        "#mn Día muy feliz de Kariakin - Arriesgar en los momentos clave fue imprescindible para que el ruso ganase el M... https://t.co/PEsi5iosre",
        "#mn Forges - Viñeta Forges 2 enero, 2017 https://t.co/XxgARmSmah",
        "#mn Madrid, primera ciudad española que limita el tráfico por la polución https://t.co/RXVd97GG0K",
        "#mn El difícil arte de pronunciar el vals - En Viena el vals no solo se baila. Su ritmo forma parte hasta de lo... https://t.co/wATKe01L3L",
        "#mn Rescatada una patera con 52 inmigrantes al sur de Málaga https://t.co/GP5PtNKoDF",
        "#mn El hotel Bauen, símbolo de las empresas recuperadas, resiste a Macri https://t.co/v7i5w3CRFn",
        "#mn En 2017, por más democracia y más derechos - La defensa de principios y valores fundamentales hace que la i... https://t.co/U1GuiImleX",
        "#mn El islam no es la causa - Sin duda el yihadismo puede apuntarse un tanto: sembrar el caos, hacer cundir el ... https://t.co/dpeXjRoffD",
        "#mn Los líderes de la investigación - La investigación biomédica mueve más de 216 millones de euros en Cataluña... https://t.co/ttAE8c3HVv",
        "#mn El asentamiento de Dos de Maig, entre la chatarra y el hachís https://t.co/F5qzvh4fta",
        "#mn Un muerto y dos heridos en un tiroteo en Nou Barris - Un hombre de unos treinta años ha muerto y otras dos ... https://t.co/gUjOACvsU2",
        "#mn Las consultas, asignatura pendiente de Barcelona - Barcelona tiene un reto con la participación ciudadana. ... https://t.co/QglA4plCYc",
        "#mn El tiempo, ese gran jugador - El paso del año es un buen momento para recordar el papel del tiempo en la ac... https://t.co/HuU16ELADf",
        "#mn Guterres toma el mando de la ONU exhortando a los líderes a lograr la paz https://t.co/vin4QoxF60",
        "#mn Sijena, una piedra en el zapato - El pasado mes de enero, tras tomar posesión de su cargo, el consejero de ... https://t.co/7xZnsYbATe",
        "#mn El doloroso adiós de Johan Cruyff - No es fácil acostumbrarse a la ausencia de Johan Cruyff. Seguir leyendo... https://t.co/kUJVsg5qNG",
        "#mn El ‘Atlas de países que no existen’ pone a Cataluña entre Abjasia y Seborga https://t.co/BlWGazdlAg",
        "#mn El limbo de los cómicos - En el universo que ha generado William Shakespeare desde su fallecimiento hay lug... https://t.co/lJkPleZVCt",
        "#mn Trump vuelve a cuestionar la autoría rusa de los ciberataques https://t.co/i40gzOdJWz",
        "#mn La guerra en Siria granjea muchos enemigos a Turquía - Uno de los debates en el seno de Al Qaeda giró siemp... https://t.co/uGA02KFgUj",
        "#mn La gran fiesta de España y Portugal - Al fútbol español solo le falló su selección masculina en un curso co... https://t.co/Hdb6TqP3sz",
        "#mn Otro año del horror a orillas del Bósforo - Las balas del terror han segado la vida de israelíes y libanese... https://t.co/ZcWca3BL55",
        "#mn Juegos Olímpicos de Río: Bolt, Biles, Phelps - Los Juegos es ruido. Traca y fuegos artificiales. Los Juegos... https://t.co/a7u5PIuZEn",
        "#mn La Premier llega a su ecuador con el Manchester City fuera de Champions https://t.co/aTWGHW8SZg",
        "#mn China otorga a la policía el control sobre las ONG extranjeras https://t.co/BVdOeEOGi9",
        "#mn La desafortunada actuación de Mariah Carey en Times Square https://t.co/xOJKaPearz",
        "#mn Hallado un cadáver en un patio de luces de un edificio de Ciutat Vella https://t.co/arNIrigDzS",
        "#mn Muere al precipitarse de un tercer piso tras incendiarse su casa en Valencia https://t.co/v0jZFGXEhD",
        "#mn La oposición carga contra el presidente por el discurso de Fin de año https://t.co/Ip8gBD9xIs",
        "#mn El tiempo en Año Nuevo: 21 provincias en alerta por frío y nieblas https://t.co/nlr3AxjPBf",
        "#mn ¿Cuánto ha subido la compra? 15 años llenando el carro en euros https://t.co/eT7CmsC8jm",
        "#mn Así te contamos la llegada del euro - La implantación de la moneda única en España hace ahora 15 años supus... https://t.co/507ufRfjp5",
        "#mn Harden, un partido para la historia: 53 puntos, 17 asistencias y 16 rebotes https://t.co/0tPKghvduM",
        "#mn El 112 recibe más llamadas pero se reducen las agresiones y los accidentes https://t.co/1QTMCdiRuE",
        "#mn Dos hombres mueren al incendiarse la casa que ocupaban en Torrevieja https://t.co/woQILb4IUt",
        "#mn Un campo más viejo y más solo - El sector envejece y se abandona cada vez más”. Así resume el secretario ge... https://t.co/qci0ouk1hS",
        "#mn Madrid levanta las restricciones de tráfico desde mañana https://t.co/6RBoC6LpHy",
        "#mn Dos muertos y dos heridos en un incendio en Torrevieja - Dos hombres han muerto y otras dos han resultado h... https://t.co/huBhkMTHti",
        "#mn Lo que se sabe hasta ahora del atentado de Turquía - ¿Qué ha pasado? Un hombre disfrazado de Santa Claus en... https://t.co/n4bljwhU5a",
        "#mn “La gente se pisoteaba entre sí para tratar de escapar” - “Vinimos aquí a pasar un buen rato, pero de pront... https://t.co/0hdGZG3Qkh",
        "#mn Sorteo de Navidad de la ONCE 2017 - Este 1 de enero de 2017 se celebra el Sorteo de Navidad de la ONCE, que... https://t.co/i53UfdRKlQ",
        "#mn Luis de Guindos: “El núcleo de la reforma laboral no se puede modificar” https://t.co/rio1PLN9di",
        "#mn Yo decidí salir de fiesta en Nochevieja sin beber una gota de alcohol, y esto es lo que pasó https://t.co/IWhY8oNQuN",
        "#mn ‘Aquellos maravillosos años’ | La típica recopilación de año nuevo https://t.co/HlRTvTgGIu",
        "#mn Cómo ahorrar 3.000 euros este año (para gastárselos en viajes, masajes y cosas ricas) https://t.co/wwcYNNZq2d",
        "#mn Un año mortal para Turquía - Al menos 35 personas murieron y 40 resultaron heridas en un atentado terrorist... https://t.co/xYSltBFNPN",
        "#mn Nochevieja 2016: Tradición, amor y el bañador de la Pedroche https://t.co/7qJDUpGmeg",
        "#mn Denunciada la Confederación Hidrográfica ante la UE por el mísero caudal del Limia https://t.co/CuG5fklfkh",
        "#mn Las imágenes del atentado en una discoteca de Estambul - Dos personas abrieron fuego dentro de la discoteca... https://t.co/N4IHF8ptah",
        "#mn Un atentado en una discoteca de Estambul deja varios heridos https://t.co/9YUXvpxsFr",
        "#mn Año nuevo 2017: las tendencias que nos esperan - Si 2016 será recordado por las despedidas de grandes perso... https://t.co/Ex8eXjp1p3",
        "#mn ¿Es el ‘blockchain’ regulable? - Si hay un tema de moda en el terreno de la banca digital este es sin duda ... https://t.co/36Jhkb5HU2",
        "#mn Tenemos que hablar - Aunque hay conversaciones y conversaciones. Y no será lo mismo comentar con un compañe... https://t.co/PkfpIjtCdq",
        "#mn La próxima tragedia del ‘Brexit’ - Este año que se acaba todo cambió, excepto el modo de pensar de los Gobi... https://t.co/cnRMulaimh",
        "#mn ¿Vecinos o espías? La secreta mansión de recreo de los diplomáticos rusos https://t.co/37E5EhWH3C",
        "#mn Orange sigue los pasos de Movistar y subirá sus tarifas en febrero https://t.co/H4q0CsmQ7a",
        "#mn Una mujer muere acuchillada en Rivas-Vaciamadrid - La agresión se produjo a las diez de la noche en la call... https://t.co/2NlIVA4Y5v",
        "#mn El año de la inflexión feminista - El mundo cambia y lo hace a la velocidad de la luz. Inaugurado con la ca... https://t.co/XeDrNgbkUz",
        "#mn Merkel califica al terrorismo islamista como el “mayor desafío” de Alemania https://t.co/3ONleeu7mY",
        "#mn El calvario de Éder - 2016 fue el año en el que el patito feo del fútbol se convirtió en un maravilloso cis... https://t.co/825k77WkY2",
        "#mn La telenovela macabra de la muerte del embajador griego en Brasil https://t.co/z3jrYyNA6o",
        "#mn Feijóo reivindica una España “equilibrada” frente a los que exigen “privilegios” https://t.co/VPSeaCAQaD",
        "#mn Abc, Alcázar, Arcadia, Aristos, Ars... - Alcázar, Aribau, Astoria, Atlanta, Abc, Alexandra, Alexis, Aquitan... https://t.co/nc8eWNZrN0",
        "#mn Lord Voldemort llaman a la puerta - La imagen de un dron entregando un paquete en el alféizar de una ventan... https://t.co/f0Z46BJNhz",
        "#mn Metralleta de estribillos - Acontece con Leiva una plácida y acomodaticia sensación de déjà vu. Asoma José ... https://t.co/rqVnEMcmfj",
        "#mn Page defiende la unidad de España frente a quienes quieren “rapiñar” https://t.co/ScP0J0ba4x",
        "#mn Rajoy felicita el Año Nuevo en las redes sociales - El presidente del Gobierno, Mariano Rajoy, ha despedido... https://t.co/mOhezBoGVX",
        "#mn Urkullu emplaza a Rajoy a evitar la judicialización de la política https://t.co/ag2UXJDvqJ",
        "#mn Aparece en el Archivo de Valencia un escrito con la firma de Cervantes https://t.co/EPIx72JpCS",
        "#mn 19 provincias en alerta por frío y niebla - El año se despide con bajas temperaturas en España. La situació... https://t.co/LANhqhlBoL",
        "#mn ‘Preuvas’ a mediodía - Se acercan las doce del mediodía y entre el ajetreo característico de la Puerta del ... https://t.co/zJFvXWooIo",
        "#mn El mundo despide 2016 entre fuertes medidas de seguridad https://t.co/bliPX6lH6C",
        "#mn El PNV sube el tono contra el PP en vísperas de negociar el presupuesto https://t.co/BowAEOQ3xc",
        "#mn La voz y la palabra - El lenguaje es la manera que tienen las diversas especies para poder comunicarse, ya ... https://t.co/53OHBraSap",
        "#mn El eritreo Nguse Amsolom y la keniana Brigid Kosgei ganan la San Silvestre 2016 https://t.co/hcxJy85iyI",
        "#mn El Gobierno venezolano libera a siete presos políticos - El gobierno de Nicolás Maduro ha aflojado la cuerd... https://t.co/eQeVFMqPEU",
        "#mn El mundo recibe a 2017 entre fuertes dispositivos por posibles atentados https://t.co/PtMpJBPrCh",
        "#mn Un pilar del crecimiento de Porsche - Pero hay un antes y un después en Porsche. Y la fecha clave es la ent... https://t.co/AnAghDVeT0",
        "#mn El rival argentino de Nespresso - \"Empezamos a venderlas hace unos nueve meses con un buen resultado. Nos a... https://t.co/pr5o6dcDgQ",
        "#mn Leipzig 4.0, la fábrica de los sueños de Porsche - Un avanzado sistema de fabricación digitalizado con 475 ... https://t.co/TdA4Pk0akc",
        "#mn “Hay mucha relación entre patentes, crecimiento económico y empleo” https://t.co/XQ2hQ6Z7fJ",
        "#mn Así quedan los varios frentes y alianzas de Siria tras Alepo y con el alto el fuego https://t.co/UNgmgkkRvB",
        "#mn Muere a los 106 años el artista que inspiró al personaje de Bambi https://t.co/OkOXVII5Fy",
        "#mn El Chelsea alarga la racha y suma su 13ª victoria consecutiva https://t.co/gICxDTpPDy",
        "#mn El United gana al Middlesbrough en el reencuentro de Mourinho y Karanka https://t.co/ZL6ln9LpCZ",
        "#mn Quiénes son y a qué se dedican las 15 personas más ricas del año https://t.co/jY1C4QDpcs",
        "#mn Asesinada a puñaladas una mujer en Gran Canaria - El cadáver de una mujer de 42 años y natural de Sevilla h... https://t.co/JsU8aluAYm",
        "#mn Florida, el jardín de lo freak - Por poner un ejemplo: hablemos de Reza Baluchi. Seguir leyendo. https://t.co/oFo2pLMLeQ",
        "#mn “Prandelli ha buscado una excusa para marcharse” - El día a día del Valencia es un drama sin fin, de difíci... https://t.co/uKOKDZwrc0",
        "#mn De como Rose, de Titanic, se burla de la película - La vergüenza que me han hecho pasar. Soy Rose. En 1912 ... https://t.co/xjoFjHh3OH",
        "#mn ¿Qué sube y qué baja en 2017? Los precios seguirán ganando a los salarios https://t.co/j5Z6CcA5a4",
        "#mn 25 muertos y 50 heridos por dos atentados en el centro de Bagdad https://t.co/tzQo9YrITK",
        "#mn Estáis desnudos - En las elecciones municipales del 2015 Ahora Madrid (AM) no obtuvo la mayoría suficiente ... https://t.co/Ys3KBjED33",
        "#mn La policía vaciará la Puerta del Sol tres horas antes de las campanadas https://t.co/5A6bhmXdrZ",
        "#mn Detenido un conductor que atropelló a un hombre y huyó sin pararse https://t.co/S5LjEvyb2m",
        "#mn Muere Allan Williams, el hombre que vendió a los Beatles por 9 libras https://t.co/RMiPVzjwQD",
        "#mn EE UU marcará el paso de la economía mundial en 2017 - Hace un año por estas fechas saltaban todas las alar... https://t.co/F1xcT4OIn6"
      ]
    }
  }
}