{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Las cosas que no decimos suelen ser las que más nos importan.",
        "No sé como ni cuando pasó, lo único que sé es que me gustas muchísimo.",
        "Tu orgullo y yo nunca pudimos llevarnos bien.",
        "No me des explicaciones, tus acciones lo hicieron por ti.",
        "Si lo que buscas es que yo me olvide de ti, lo estás haciendo muy bien.",
        "No te lo digo, pero te extraño.",
        "La única diferencia entre tus \"te quiero\", y los míos, es que yo no miento.",
        "Y aunque puedo olvidarte, no quiero hacerlo.",
        "Explícame, ¿Qué hago aquí sin ti?",
        "Ya no me importa si yo no te importo.",
        "Tal vez te di mucho y me valoraste poco.",
        "Quizás fue mucho pedir que me quisieras un poco más.",
        "¿Qué pasó? Antes me hacías más feliz.",
        "Pensé en pedirte perdón, en volver contigo, pero recordé que el error lo cometiste tú, no yo.",
        "Di lo que quieras, yo sé que me extrañas.",
        "No regreses, aquí ya no haces falta.",
        "No te pido mucho, sólo te pido un 2014 a mi lado.",
        "Tu fuiste mi primer pensamiento del 2014.",
        "Lo mejor de mi 2013 fuiste tú, y lo mejor de mi 2014 serás tú.",
        "Un 2013 sin ti, un 2014 contigo, ya verás.",
        "Decidí comenzar a sonreír, contigo o sin ti.",
        "Si te quieres ir, vete, ni eres lo que necesito, ni soy lo que mereces.",
        "Lo mejor de este 2013 fuiste tú, y en el 2014 seguirás siendo tú.",
        "Tú no me extrañas, si fuese así, estuvieses aquí conmigo.",
        "Sigo queriéndote sin razón.",
        "\"Pienso en lo que tuvimos y automáticamente sonrió como si nunca hubiese acabado\".",
        "Te stalkeo como si fueras a poner algo para mí.",
        "Te quiero, no es mucho, pero es en serio.",
        "Ya me canse de extrañarte y que no hagas absolutamente nada.",
        "Olvídame tú, yo aún no sé hacerlo.",
        "Ojalá tú también sintieras todo lo que siento al verte.",
        "No quiero olvidar, quiero recordar sin que duela. http://t.co/ZBJ4FyYw7S",
        "No te pido mucho, sólo te pido un 2014 a mi lado.",
        "Tengo miedo de que alguien más se dé cuenta de lo increíble que eres. http://t.co/j7NhcKzA4r",
        "Tal vez mi amor no era mucho, pero era todo tuyo.",
        "Me gusta pensar que tú también me extrañas como lo hago yo.",
        "Imaginarme contigo, ya es parte de todos mis días.",
        "Te amaré en las malas, que en las buenas lo hace cualguiera.",
        "Siento pena por aquellas personas que quieren estar con alguien, pero no saben estar consigo mismas.",
        "No te pido que me recuerdes, te pido que no te olvides de nosotros.",
        "Así como una sonrisa enamora, una actitud decepciona.",
        "No eres lo que quiero, eres mucho más.",
        "Todos piensan en el amor, pero el amor no se piensa, se siente.",
        "Aquí estamos de nuevo, fingiendo que no nos necesitamos.",
        "La única persona que necesitas en tu vida, es aquella que te necesita en la suya.",
        "De los vicios que tengo, extrañarte es el peor.",
        "Me gustas porque me haces volver a sentir lo que es querer.",
        "No te recuerdo, pero tampoco te he olvidado por completo.",
        "Un minuto de silencio por el amor que ya no siento por ti.",
        "Olvídate de lo que somos, pero nunca te olvides de lo que fuimos.",
        "Tenía ganas de hablar contigo todo el día, pero tu orgullo me las quitó.",
        "Si tú y yo estamos juntos, los otros pueden esperar.",
        "Perdón por no contestarte, estaba ocupado siendo feliz sin ti.",
        "Hoy te olvido. Todos los días lo hago.",
        "Las mujeres tienen ese sexto sentido, de siempre descubrir la verdad.",
        "Tantos enamorados que no están juntos, y tantas personas juntas que no están enamoradas.",
        "Y si en esta vida no estás conmigo, te espero en todas las demás.",
        "No hacía falta decir nada, el primer beso lo dijo todo.",
        "Recuérdame como lo mejor que dejaste ir.",
        "Verte y saber que no necesito a nadie más.",
        "Amor es encontrarte y saber que valió la pena la espera.",
        "Somos dos errores que un día se amaron y ahora se olvidan.",
        "Cierro los ojos y sigues en mi pensamiento.",
        "La primera vez que te vi, honestamente no sabía que ibas a ser tan importante para mí.",
        "Fuimos muy poco para tanto amor.",
        "A veces se me hace difícil fingir que no te extraño.",
        "Dime que te vas a quedar, dime que todo será como antes, dime que no te volverás a ir.",
        "Todo sería mejor si en vez de extrañarte pudiese verte.",
        "Si lo que buscas es que yo me olvide de ti, lo estás haciendo muy bien.",
        "¿Regresaste porque me quieres? Si me quisieras, nunca te hubieses ido.",
        "Te voy a explicar a besos cuánto me gustas.",
        "Amor del bueno. http://t.co/VddsuumErw",
        "Si te vas, déjame un recuerdo de esos que no se olvidan.",
        "Me encanta lo que tengo contigo, aunque ni siquiera sé qué es.",
        "Si alguna vez creíste que podía vivir sin ti, te equivocaste.",
        "Recuerda que yo no te despedí de mi vida, tú renunciaste.",
        "No sé a qué se debe tu visita, pero espero que te quedes una eternidad.",
        "Quizás mi mayor problema fue que nunca te encontré una solución.",
        "Nos vemos mejor como lo que aún no somos.",
        "Sé que me prefieres a mí, aunque estés con alguien más.",
        "No ganas nada haciéndome creer que me quieres.",
        "Tu único error es fingir estar bien sin mí.",
        "Yo sí lo estaré... http://t.co/9vQvUbovTl",
        "Al parecer lo único que sabes hacer bien es hacerme falta.",
        "¿Todavía te brillan los ojos cuando me ves?",
        "Eres esa única persona con la que siempre quiero estar.",
        "Te amo pero nunca estás cuando te necesito.",
        "No le des tu futuro a quien no te da su presente.",
        "Que se acabe el mundo, pero que nunca se termine tu sonrisa.",
        "Lo que la mente olvida, el corazón te lo recuerda.",
        "Tú y después el resto del mundo.",
        "Desde qué te conocí, no he querido conocer a nadie más.",
        "¿Será que tú también escribes para mí?",
        "Mi error fue darte un significado en mi vida cuando realmente no significas nada.",
        "Me fui porque me diste a entender que no me querías en tu vida.",
        "Olvídate de lo que somos, pero nunca te olvides de lo que fuimos.",
        "Me duele que te hayas ido, pero más me duele no haber tenido el valor para detenerte.",
        "Deja de contar los minutos y ven a gastarlos conmigo. http://t.co/ZbkwE47tJJ",
        "Dudo que pueda querer a alguien tanto,  como te quiero a ti.",
        "Explícame, ¿qué hago aquí sin ti? http://t.co/ygATBlKC3M"
      ]
    }
  }
}