{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#Bienvenido13 esta meando fuera del tiesto Raquel Argandoña, ella vivio otro mundo",
        "@T13 El, el care chancho",
        "@Rayenaraya Excelente foto, tanto cartucho por ver un par de senos, me escandaliza mas ver como poderosos nos siguen robando y mintiendo, ya basta, habran los ojos",
        "RT @Relehui_A: @Rayenaraya Si quieren andar con los senos al aire, cosa de ellas. Va siendo hora que dejemos de hacernos los weones, si no…",
        "@CNNChile @Subtrans estoy en contra la evacion, pero si ud. indaga q trabajadores de @Transantiago no usan o no tienen la bip, es mas le paran en cualquier parte, se van conversando y distrallendo a conductor. Ley pareja",
        "RT @PauliParisR: Si quieres hacer un aporte no cuesta nada, desde 1.000!! vean el tremendo trabajo que ellos hacen. @digjazz @jananeme @Beg…",
        "@atooxtix @T13 No, personas mas abiertas de mente q tu",
        "@Rubiogpa @tv_mauricio @Enap_Informa @andres_vial Tanto picoteo jjajajaja",
        "@tv_mauricio @Enap_Informa @andres_vial Tiempos mejores jajjajajaja",
        "@pablo_pitt27 @T13 No tiene q ver con comunismo, hay ladrones de derecha e izquierda, habre los ojos",
        "@T13 Que bien, y cuando con sueldasos de mutuales de ffaa y carabineros?",
        "RT @re76jorge: Maipu @Radio_Emergenci @maipu_chile @biobio Se pilla infragante a asaltante  en el el sector de pajaritos con las parcelas e…",
        "Caen gotas en #puentealto",
        "@sebastianpinera Reduzca horario laboral, aumente sueldos. Ahi recien veremos beneficios reales en calidad de vida. No estas pastillitas",
        "@nomevatanmal @DMatamala Puede ser escoces?",
        "#lamañana #jpqueralto no te piques, la cagada te la mandaste, asume y afronta tu labor de garandulero",
        "#lamañana debiese haber un turno intermedio q vea las emergencias durante cambio de turnos en @Carabdechile no hay q darles chance a delincuentes",
        "RT @ElTioMamo: - ¿Cuanto cuesta este televisor?\n- 8 Millones señor Presidente.\n- ¡Pero esto es un robo...! Me gusta, me la llevo.\n\n#LaTeleD…",
        "RT @CHVNoticiascl: Se quemó su casa | Perro damnificado enterneció a las redes sociales 🔴 https://t.co/jpYXW9wEBM #CHVNoticias",
        "RT @efrenrafa71: RETUITEA MASIVAMENTE, QUE ESTE VIDEO RECORRA EL MUNDO ENTERO, JUAN REQUESENS GOLPEADOR DE MUJERES, DALE RT RT RT RT MASIVO…",
        "RT @kardiel7: Qué pasaría en Chile si un diputado golpea a una funcionaria de Carabineros? \n@Chileokulto @Chile_Alerta https://t.co/rQAQS6N…",
        "https://t.co/QrbqNi62dh",
        "@T13 @Cristinajose Chantas ctm",
        "@SusanaMunozH @CNNChile 32-2740127.      32-2264415",
        "@CNNChile No, hay cosas mas importantes q hacer en chile, SANTIAGO NO ES CHILE",
        "@CNNChile Excelente!!!!",
        "@T13 Ni ahi con esta mierda de noticia",
        "@Transantiago @T13 En mexico entre las nieves y cerro san cristobal, tambien existe un paradero igual",
        "@biobio EEUU ES COMPLICE DE ESOS CRIMENES. ISRRAEL NO TIENE MEMORIA AL ACTUAR ASI CON EL PUEBLO PALESTINO, SON INMORALES. EL MUNDO DEBE SANCIONAR CUALQUIER CRIMEN, SEA DE DONDE SEA",
        "#Bienvenidos13 en las mineras les ponen buses, que hacen sus empleadores a trabajadores de esa zona?",
        "RT @CRIAN_UC: #Bienvenidos13 recuerden q los cuicos son los q se alejan...q solucion les dan sus propios empleadores ??ellos tienen mas de…",
        "@T13 @Tele13_Radio Reactivar inversiones del piraña?",
        "@CNNChile Estos ctm le hacen mal, pero muy mal al pais. chantas, traidores, ratas inmundas, lamebototos, o sea DC",
        "@MeteoSeba Se viene el desierto a la zona central",
        "@CNNChile Porque ponen en tweeter este ctm?",
        "RT @pewos: Rocky y Melchor todavía no encuentran un hogar para siempre!!! Mañana se acaba el temporal :(\nNECESITAMOS ADOPTANTES 😭😭😭❤️ https…",
        "@MuchoGustoMEGA @daniellachavezc Dice q le hace mal las palabras de un humorista, pero le hace mal las fotos q se saco? Mijita ud. esta meando fuera del tiesto, ud. se lo busco la farandula y exponerse desnuda, aguante no mas",
        "@PedroDavisU @sebastianpinera Veanlo en youtube",
        "@PedroDavisU @sebastianpinera Esto es verdad, o uds. Creen q piñera ya no se habria querellado? Es muy sabido los gringos hacen y deshacen la politica en chile por intereses economicos, ya nada me extraña, solo VERGUENZA!!!!",
        "@biobio Justicia? No, no la hay en este pais, los ladrones de cuello y corvata estan en el paraiso, basta ver la moneda.",
        "@UEoficial @Temucooficial Vamos mi querida Union",
        "@ceciliamorel Salud, hayyy hombre jakjajajaa",
        "@T13 @marianapax Q te den la pata en la raja por encubridor",
        "@CHVNoticiascl ENCUBRIDOR !!!!",
        "#enacional esta piteao #ivanmoreira",
        "@marcelo_ferrett Desde q llegaron los españoles, siempre fue asi, solo q ahora hay mayor informacion",
        "@mbachelet Felicidades a ud. tambien",
        "@TodosPescamos @Chile_Alerta @MarianaLaActriz @AnaMariaGazmuri @ramonllao @Izquierda_Tuit @TeAmoValpo @oposicionpinera @chileconvoca Te falto kenita larrain",
        "@presidencia_cl @GobiernodeChile @sebastianpinera Atinaste",
        "@PicturesFoIder La mano de piraña?",
        "RT @tv_mauricio: En @guardian publican lista de 34.361 personas que en los últimos meses han muerto buscando refugio en Europa -via @scotty…",
        "@metrodesantiago @biobio Nadie informo y en esos momento las personas solo quieren llegar a sus destinos, debiese informarse mejor",
        "@biobio denuncio q a muchas personas no le dieron ticket de devolucion de pasaje @metrodesantiago y a gente adulta sin internet, como sabra para cobrarlo?",
        "@metrodesantiago Pico en el ojo, no les dieron a mucja gente",
        "RT @LatorreJI: Esto es una muestra más de la prepotencia del gobierno de Trump. Es librarse de sanciones por lo que hacen con niños/as en l…",
        "RT @retioSTGO: Luego d la emergencia en tobalaba ahora micro d se incendia en los leones. fueron evacuados todos ls pasa… —@begval https://…",
        "RT @CarlosO20567669: Y si lo de los niños enjaulados fuera en Venezuela cuba o Bolivia estarian gritando como locos los de fachistan pero c…",
        "RT @retioSTGO: Emergencia en metro tobalaba no hay micros hacia vitacura 😳 —@LorenaCavada3 https://t.co/bJvV6zp4ks",
        "@metrodesantiago @MuchoGustoMEGA Pobres usuarios, tobalaba en donde muchos hacen combinacion. Pongan buses pronto!!!!",
        "@LeonardoAndrsA2 Al igual q israel, estan realizando un genocidio estos barbaros, si no  detenemos estos abusos, originaran graves conflictos",
        "RT @andres20ad: Están metiendo a niños en jaulas, en jaulas!. Mientras a sus padres los llevan a la cárcel. Es el trato que reciben los inm…",
        "RT @DMatamala: Mientras viola derechos humanos de 2 mil niños encerrados y separados de sus familias, EEUU se retira del Consejo de DDHH de…",
        "@cfraserv @maxcolodro @titikup No pudes comparar a macron con el piraña",
        "RT @maxcolodro: “Hola Manu” le dice un joven a Macron y este le responde: “No, así no. Señor o señor presidente. Estás en una ceremonia púb…",
        "@T13 @Flowvial #donaldtrump pide a gritos el odio mundial, para tener motivos de su actuar de maldad al mundo",
        "RT @Rayenaraya: Que impotencia, como duelen estás imágenes, una realidad donde la deshumanización d políticas públicas llega al extremo. So…",
        "RT @pictoline: Después de la primera ronda de la fase de grupos\n¿Cómo va Latam en el Mundial? \n🇺🇾😄\n🇦🇷😭\n🇵🇪😩\n🇨🇷😞\n🇲🇽😎\n🇧🇷😒\n🇵🇦☹️\n🇨🇴😰 https://t.c…",
        "EEUU se retiraría de consejo de DDHH en la #ONU , HAY Q BOICOTAR LOS INTERESES ECONOMICOS DE ESTE PAIS TAN DESGRACIADO https://t.co/6iwBC1CwDX",
        "#Mundialxel13 gol colombiano, gracias a faul inexistente",
        "RT @elchascas: Piñera dice que han arrestado a 16,000 personas en los últimos días. ¿Y dónde está toda esa gente? ¿Dónde la tienen?",
        "RT @lafloresco: Bueno, ¿dónde metieron a Los cinco mil (5.000) detenidos en la operación anti delincuencia capitaneada por Piñeiro en La Pi…",
        "RT @senormico: @fernandobravo16 @elviejodelcuco @aldo_marin lavate el  hocico  con   cloro antes de hablar de  ignorancia ignorante de mier…",
        "@fernandobravo16 @elviejodelcuco @aldo_marin Informese bien y vea la declaracion de la empresa por termino de actividad",
        "@CNNChile @realDonaldTrump eres un cerdo asqueroso, pudrete!!¡",
        "@CNNChile Que mierda hace #ONU q no sanciona a italia y eeuu ? El primeri por no ayudar a inmigrantes de un barco, y el segundo por separar lactantes de sus padres por pasar la frontera. Sanciones de todo el mundo debiera haber. Por mi parte estos gobiernos los declaro una mierda",
        "@AldoDuqueSantos https://t.co/QKealvxiE4",
        "@AldoDuqueSantos Falso, la empresa no pudo seguir por falta de insumos para la fabricacion",
        "@CNNChile Donde anda deja la caga este ctm",
        "Tiempos mejores? https://t.co/TRQJLiRae5",
        "@biobio Solo una cosa.......PENA DE MUERTE YA!!!!!!",
        "@CHVNoticiascl Desafuero =  descansando en casita y ganando la misma plata. A estos weones se les deberia quitar sueldo",
        "@CNNChile Cuenten la mercaderia, que este es dedos largos",
        "RT @YodaZurdo: -Mami que es una contradicción?\n\n-- El negro Piñera haciendo publicidada a la PEPSI cuando se sabe que el prefiere la COCA...",
        "RT @veritoefe: En día de alerta preambiental en Santiago... \n(Hacia Valparaíso, pasado Pajaritos) @reddeemergencia https://t.co/dnsCjnvuTj",
        "@Transantiago https://t.co/OZHhErGksC",
        "Hasta cuando haran paradero la E14 pasado el 22 de avenida la florida? @transanriago no es terminal en plena avenida",
        "Maersk cierra planta en San Antonio: 1.209 trabajadores despedidos https://t.co/F0IokZZ6Ur vía @Cooperativa",
        "@manuelotec  https://t.co/zcnFOarXGH",
        "@CNNChile Kast=sacowea",
        "@Renolander Previlegios para unos, el resto se muera en la mierda, gracias a esta constitucion",
        "RT @Renolander: El hijo de Piñera pone una empresa, y en 5 años logra tener 500 millones de dólares. Y a Dávalos lo criticaban x q su empre…",
        "@GarinDiputado La ley es una sola, no deberian haber excepciones para ningun individuo",
        "@ceciliamorel @sebastianpinera A la mierda su tweet",
        "Feliz dia del padre, sobre todo al mio, maximo voisier, te amo https://t.co/39d3AiTuVa",
        "@biobio Todo mi apoyo a #Islandia",
        "@CHVNoticiascl Ojala se preocupen q tengan buenas pensiones, salud, proteccion. Le haga la guerra al estado por proteger a nuestra tercera edad. O sera solo cortina de humo?",
        "@T13 Mientras se entienda, cero problema #RAE",
        "RT @periodicoelsol: Mueren 450 tiburones atrapados en una red de pesca - https://t.co/McQPcFdIFa https://t.co/gyzikhH3nR",
        "@CHVNoticiascl Cuentense una nueva, autoridades valen callampa, no pueden tomar medidas q realmente protegan la salud de niños y ancianos con lo pesimo del sistema de salud, previlegian intereses economicos, como ellos viven en barrio alto no les afecta la contaminacion",
        "RT @MeteoSeba: Dejé -20°C para no parecer ALARMISTA, pero el frío se ve potentísimo, zonas con -30°C https://t.co/OW9vPBXOtT"
      ]
    }
  }
}