{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Ésta es la real colaboración eficaz con la transparencia para la justicia. https://t.co/dL5NNdcFfw",
        "@nicolascabieses Genial, por tomar todas las precauciones.",
        "@cesarwruiz @nicolascabieses Bien por precavido, jajaja",
        "@nicolascabieses Gracias por compartir resoluciones, buen trabajo",
        "@xtian_rosas Demasiado humo de Ayahuasca en putrefacción para encubrir delitos de funcionarios públicos hoy parte del crimen organizado.",
        "@MayraAlban ¿Obsesión x el peso o x la estética femenina?, lamentable q se limiten a ver sólo las apariencias físicas de una persona, lo que publicas nada le importa",
        "@Belmercarmenav @heduardo50 Mauricio Mülder el amigote del rector millonario de la UIGV, ¡qué tal influencia!",
        "@marcosamasifuen @heduardo50 @MarielaOjedaCis Son politiqueros por ello más bien carecen de conciencia.",
        "@FernandoRojasD7 @akemiusi @hectorbecerrilr AlanofujimonteCinismo",
        "La \"K\" en una de sus tantas versiones https://t.co/NS5qzeILu6",
        "Eso lo esperábamos, por eso no toman la decisión adecuada en el Congreso, todos esperamos la destitución constitucional pero ña contravienem porque están comprometidas hasta el cuello. Que asco, sólo indignan. https://t.co/jiWQkn4F06",
        "@Mcketero @AlanGarciaPeru Del alanofujimonteCinismo",
        "Justicia a pedido de jueces coleguitas https://t.co/z2OdJR4NmT",
        "Congresistas están retrasando debida destitución de magistrados del CNM. https://t.co/tiWoDFMseQ",
        "En la medida q el Congreso opta x plazos anticonstitucionales para destituir a mbrs del CNM estamos obligadas a movilizarnos contra la complicidad, encubrimiento y maniobras dilatorias d congresistas q avalan corrupción, vulneración de justicia y derechos.",
        "@MecheAF @JulianaOxenford   Cuando cae un gabinete todos/a se van, = miembros del CNM deben ya irse, renunciar, caso contrario corresponde al Congreso destituirlos x violar Código d Ética d la Función Pública, posteriormente denunciarlos x varios delitos ante Fiscalía. Xq demora?",
        "@noticiAmerica @MecheAF Pero como carecen de dignidad para renunciar, a Congreso le queda 2 días para destituirlos decidiendo en Pleno no portavoces, si se pasan de tiempo congresistas estarían violando Constitución. No + actos dilatarios, no se burlen del pueblo. Dignidad x favor.",
        "@clanseros 5 días es el plazo constitucional para procesar y destituir o inhabilita o las dos figuras, a miembros del CNM\nhttps://t.co/MKMiSS9iuo",
        "Conocida la causa grave, el Pleno del Congreso es el llamado a poner el tema en la agenda para precisar  los cargos, investigar hechos  y decidir en 5 días destitución, van 2 días d contemplación contra mandato constitucional. Tenemos q movilizarnos x dignidad",
        "@MijaelGLP @larepublica_pe @JulianaOxenford @DiarioUnoPeru @elcomercio_peru @IDL_R ninguno d los 3 Arts contempla q Junta de Portavoces deba actuar para suspender o inhabilitar a mbrs del CNM, es arma anticonstitucional y del todo dilatoria. Celeridad es de 5 días no más. https://t.co/D8pZQmFWnn",
        "@NilStark @elblogdebinario @clanseros La sra «K» no hay cuando aprenda.",
        "@KeikoFujimori sra «K» usted calla en todos los idiomas sobre impunidad acordada por la violación a una menor de edad. Que tal frialdad e indiferencia la suya, xq no se indigna ante repugnante arreglo.",
        "@KarinaBeteta01 Aquí como opera la cofradía contra la prensa para detener destapes de corrupción https://t.co/JMeIS61EU7",
        "@dabugattas16 @mabel_huertas @canalN_ @larepublica_pe Base de acusación Art. 99, en ella se precisa que funcionarios y para sancionar corresponde aplicar Art. 100 de la Constitución. https://t.co/QYKXlEAMCA",
        "@dabugattas16 @mabel_huertas @canalN_ @larepublica_pe Así es, esta facultad d suspender a funcionarios acusados o inhabilitarlos esta enmarcado en Art.100, Pleno del Congreso tiene q decidir no Junta de Potavoces q hace inconstitucional decisión sobre escándalos. https://t.co/YegV5MTMug",
        "@FiscaliaPeru esperamos q luego d lo dicho x Pdte d la 2da Sala Penal Transitoria d la Corte Suprema, César Hinostroza, se levante secreto d comunicaciones a la «sra K d la fuerza N° 1» y se revisen cámaras de visita a su casa. Sean céleres como lo hicieron con IDL Reporteros",
        "@KarinaBeteta01 ¿Cómo así?, están enlodadas/o al 100 %, porque no se esfuerzan en ayudarla a desenlodar, harían bien, sí alguna vez pensaron en nuestro Perú.",
        "@elblogdebinario @clanseros Los hechos son muy graves y 10 días incluso es demasiado, extrema contemplación.",
        "@Mercede39096338 @IDL_R Por hoy la prioridad es la inmediata destitución de los implicados",
        "@clanseros Así es, el Congreso en aplicación del Art. 157 d la Constitución puede remover x falta grave a miembros del CN de la Magistratura con 2/3 d votos legales. Lo q preocupa es xq demoran, es un acto q viola la ética de función pública. X no renunciar deben destituirlos con celeridad",
        "@Angelpaezs @KeikoFujimori  Si la conocemos sra la fuerza N° 1 de la korrupción",
        "@mapb61 @chicharronpress Aunque K es la sra d las tinieblas",
        "@saravia_lucho @chicharronpress Se pasan, que tal juego de posibilidades",
        "@donpaciencia @chicharronpress @karinaCalmet Jajajaja, jajajajajajaja",
        "@antonio_bendezu @chicharronpress Jajajajajajaja,",
        "Esto da asco, movilización y destitución de consejeros del CNM y de jueces.\nhttps://t.co/BFUETqbAq4",
        "@thomasramirez @miyashiromarco Alanofujimoristas, los implicados en graves delitos",
        "@olopezm67 @miyashiromarco Otra vez hablando de caviares, ante evidentes hechos de corrupción la venda alanofumontesinista arremete de nuevo. Cinismo descomunal no puede ser defendido más.",
        "@AlonsoMujica1 AG tiene suficientes razones para abogar por operadores corruptos de la impunidad y la injusticia, mientras ellos reinen el felíz, cuando se evidencian crímenes de ese lado el salta. Congresistas x lo —s deben separar a magistrados, les toca lavarse la cara.",
        "@MecheAF @luchogalarreta @congresoperu @MartinVizcarraC @CNMPeru Consejeros, miembros de Corte Suprema del Callao y demás implicadas/o en audios d operadores d justicia deben ser removidos ipso facto, xq demoran, OCMA debe contratar empresa privada seria q investigue hechos para inhabilitarlos en función pública. No + contemplaciones",
        "@TradicionPeruan @padelriol @Angelpaezs Bravo, y a ponerlos en evidencia",
        "@FFabianferia27 @padelriol @Angelpaezs No degrade el nivel de la opinión, tampoco use el error gramatical como pretexto, parece q usted es de los q atacan como aquel q se esconde en un teclado. Haga un esfuerzo por aprender a respetar con todo lo q eso le cueste, hágalo x ud.",
        "@MartinVizcarraC @AlonsoMujica1 Pdte corresponde cadena perpetua para delincuente q perpetró el hecho. Falta trabajar tema d Enfoque de Género a profundidad, orientado a políticas d prevención contra violencia a mujeres mediante campañas d información pública en 1/2s d comunicación. Urge Sensibilizar",
        "@MedeaAbanto @IDL_R Corresponde separarlos ya mismo,  mientras dure la investigación, luego destituirlos y finalmente inhabilitarlos para la función pública",
        "@Mercede39096338 @IDL_R Estableciendo el tiempo por el cual ocuparían el cargo, busquemos salidas",
        "@ZENAIDASOLISG @IDL_R Indignante \nhttps://t.co/k6zFWFg9Qq",
        "@OrihuedgEdgardo @IDL_R @alvarezrodrich @MartinVizcarraC Tiene q existir independencia de poderes, éstas existen para actuar de manera correcta y así generar equilibrios para fortalecer la democracia. Éstos operadores de justicia hacen todo para su beneficio usando el Estado x lo tanto deben ser separados ipso facto",
        "@paulmoqueralo @IDL_R AlanofujimonteCinismo",
        "@tema0902 @IDL_R @Poder_Judicial_ Al alanista y castillista Ángel Romero Díaz q alteró resultados de candidatas/o elegidas/o en mi partido el 2002 para imponer a los q designó y ordenó AG por encima de elección democrática.",
        "Asqueada por los actos de corrupción de los operadores de justicia, por eso ella tarda o nunca llega en nuestro Perú\nhttps://t.co/sJguBQXHGd",
        "@martinhidalgo @elcomercio_peru Suficientes hechos para ser separados de sus cargos ipso facto y luego de la investigación destituirlos para luego inhabilitarlos en la función pública, ¿alguien puede decir lo contrario?. Esto asquea",
        "@vrptadey @Oscarmva1 @mila3100 @patriciagamarra @AlanGarciaPeru Y a AG el máximo representante de la corrupción.",
        "@MERYDELPILAR1 @Oscarmva1 Tu jefe AG la destruyó, él no encarna el pensamiento aprista,, no es la APRA, el es representante de la derecha y de la corrupción",
        "@BenignoChirinos @Oscarmva1 CEN de AG, no del PAP menos del APRA.",
        "@cggh12 @Angelpaezs Alanofujimoristas ladrones",
        "@larepublica_pe @elcomercio_peru @JulianaOxenford @DiarioUnoPeru   Ángel Romero Díaz ex personero d mi PAP, es del todo servil a AG, bajo su tutela Poder Judicial desaparecería expedientes como caso petroadios, USBs y otros. 2002, d personero alteró candidaturas.",
        "@BrunoGEsc Saboteal toro",
        "@Hadariza6 @BrunoGEsc Jajajajajajaja",
        "@Angelpaezs A los miembros del crimen organizado tenemos q ponerlos en evidencia en todo momento hasta q vayan presos.",
        "@JNE_Peru están siendo permisivo a irregularidades d Enrique Cornejo, DD no solicitó inscripción d CEN ni d COEN en partida electrónica del ROP ( of.N° 2247-2018-DNROP, 23/05/2018), investiguen mano de J del Castillo @larepublica_pe @Capital967 @Capital967 @DiarioUnoPeru",
        "@JulianaOxenford Juliana, descansa al máximo. Investiga INDECOPI Vs INACAL, ve q esta detrás d desalojo, no puede pasar x alto ultimatum q afectaría certificación.",
        "@juliopasosperu @RPPNoticias Más alanofujimontesinista, los personalismos en su máxima expresión aliados por la corrupción. Representa una nueva modalidad de nepotismo.",
        "@larepublica_pe @Capital967 @JulianaOxenford ¿Qué intenciones están detrás d Ivo Gagliuffi Pdte de INDECOPI para querer desalojar al Ins Nac d la Calidad INACAL, pretende anular certificaciones y afectar industria nacional?, investiguen x favor",
        "@canalN_ @JVelasquezQ La agenda se debe plantear antes más allá de resultados.",
        "Hoy en día es vital tomar medidas de seguridad virtuales debido a qur estamos expuestas/o a muchos riesgos. https://t.co/zyLSKUP1Za",
        "@edithchic @krugger65 @Angelpaezs A los alanofujimonteCinistas les corresponde el uso del Estado para su beneficio personal, AG de ese modo traicionó la propuesta aprista",
        "@HcVhernandez @Angelpaezs Hay una —cia, AG convirtió al PAP en su instrumento personal para mantener representación política, las/o apristas denunciamos su personalización d la política x atentar contra la democracia, corromperla, denigrarla y traicionar ideología aprista.",
        "@VeroLinaresC serí bueno q analicen lo q pasa con INDECOPI  e INACAL, pareciera q  Ivo Gagliuffi tiene otros intereses que afectarían control de calidad en nuestro país.",
        "@lopezobrador_ desde Perú, felicitaciones por su triunfo, a partir d hoy el sueño d cambio, 🔺to y justa redistribución d la economía, dura lucha contra la corrupción, —ón d la pobreza, seguridad para México penden d su promesa. La expectativa es grande. Éxitos Presidente",
        "@PCaterianoB @SolCn @Cuarto_Poder Un momento, las apristas no nos préstamos a los desprestigios sucios y de total bajeza propios del alanofujimonteCinismo. No generalice, no le hace bien a la verdad. Mi solidaridad con Sol Carreño ante el orquestado ataque de los representantes d la corrupción.",
        "@CNNEE Contendores lo reconocen como Presidente electo. Los retos &gt;es d AMLO, impulsar el crmto económico en x lo —s 4% anual  establecer un Estado transparente con mecanismos anticorrupción sólidos, d—ir la pobreza en x lo —s 20%, instaurar seguridad ciudadana. Éxitos a AMLO y Mexico",
        "@heduardo50 Después de futbolista puede ingresar al mundo de escritores.",
        "@soyfdelrincon Me pareció raro no verte comentando lo de México en los días previos. La mejor recuperación,  un buen descanso con familia y amigas/o haciendo lo q más te guste aparte de cubrir información. La vida es una.",
        "En el PAP aparentaron una elección para poner como candidato al amigo de AG, esta vez su irregular candidatura impuesta lo elimina de contienda. Sigue reproduciendo malas prácticas de su choche AG. https://t.co/PHXHFBrm3z",
        "Porque necesitan conspirar contra el Referéndum. La desesperación al respecto es inimaginable. Así sólo demuestran estar de espaldas a la indignación del pueblo, FP esta lista para resistirse a 1 Reforma Política q choca contra contra sus malsanos intereses. https://t.co/J5MIwbzEf5",
        "Iglesia q produce atraso. https://t.co/lFoH7TnfN8",
        "Iglesia q conculca derechos https://t.co/aKhwNNLINZ",
        "De ahí la importancia de conocer sobre Ciberseguridad para evitar riesgos y pérdidas personales y empresariales. https://t.co/AIYusL1yXk",
        "@larepublica_pe Es lo que corresponde de acuerdo a ley, indulto no le correspondía a AFF para nada, fue del todo irregular.",
        "Como quisiera q en nuestro Perú sucediera lo mismo, así no tendríamos más corruptos todos los tiempos postulando https://t.co/bZ0yFh3GyC",
        "@CVillarrealC1 @Mauriciomulder @DiarioDeCurwen X ejemplo regularizar los gastos adicionales de la directiva presidida x la sra Salgado. Eso suele pasar cuando hay exceso de gastos.",
        "@JOELTOROV @famasem @RafaelHidalgoP @Mauriciomulder @DiarioDeCurwen No pues no generalicen, hablen de alanofujitroles o fujialanotroles, como apristas estamos haciendo los esfuerzos x librarnos de corruptos como AG y sus operadores del Castillo, Mülder y demás vividores del Estado",
        "Estás preparado para reemplazar a Rey sin Barba, harías un mejor trabajo, ingenio demostrado https://t.co/aVV63luy1p",
        "Gracias a IDL , Rey sin Barba ganó sintonía pero perdió la poca credibilidad q le quedaba https://t.co/7TSaEiSCng",
        "Pensaste bien, acertaste https://t.co/v3VRHrGiJH",
        "@sandinocanales @heduardo50 @PepeChlimper Diste en el clavo, buenazaaaaa",
        "@IDL_Rivera @MiguelHilarioE @LeylaChihuan @congresoperu @IDL_R Mayor razón para decirle no a la reelección, bajísimo nivel, @LeylaChihuan pone la investidura parlamentaria x los suelos cuando su cometido debe orientarse a elevar su nivel, x lo -s discrepe alturadamente, si no puede pida asesoría, nociva es su defensa",
        "@RickFelixP @CaroCabrera99 @CesarRomeroC @Pussicat2017 @PepeChlimper Alanofujimontesinistas",
        "@RecuerdosPeru @Phill_Butters O los cuatro, todo es posible del lado del alanofujimoteCinismo",
        "@RecuerdosPeru @Phill_Butters Qué pregunta para difícil, cualquiera de los 4 pudo ser 5a opción",
        "@MijaelGLP @peru21noticias Sobre todo tenemos q difundir como Castañeda es permisivo a candidatos delincuentes, pone en riesgo las arcas municipales, la seguridad local, el desarrollo urbano y la institucionalidad, acto d afrenta contra la población y sus ciudades. No + Castañedas en gestión municipal.",
        "@Angelpaezs Alanofujimontesinista ó fujialanista, xq son cúpulas q controlan el poder político para su beneficio propio usando cuanta institución pública le sea necesaria para servirse de ella.",
        "@martinhidalgo Ante esa situación lo adecuado sería retirar candidatura de su hijito al q impuso como candidato para sucederlo en el trono edil y así tapar toda la inmundicia de su gestión, como típico fujimorista. Solidaridad Nacional sinóni mo de incapacidad y corrupción.",
        "@Tedfarfan @vanessa_lopez09 @canalN_ Comente sobre agresión no se vaya x la tangente, mejor si se indigna x el acto violento de hombre agresivo q golpea en una parte delicada a conductor q cumple con la norma, espero q le apliquen prisión efectiva x 3 años, x ade+ someter a riesgo a pasajeros",
        "@Umanqara @Tedfarfan @vanessa_lopez09 @canalN_ El enfoque de género no es feminismo",
        "El congresista Becerril debe ser desaforado y la sra K sometida a disciplina x la fuerza ¿será posible eso, o seguiremos expectando más impunidad? https://t.co/MDph09O0AS",
        "@JaimeVC16 Así es",
        "@JuanSheput @larepublica_pe Espero sea cierto eso de q FP le quite respaldo a Fiscal Chávarry\nhttps://t.co/RQxrdk3hzQ",
        "@CarolPoncedLeon @Politica_ECpe @elcomercio_peru Alguna vez aparentaron liderazgo, ahora son jefes, jefaturam la pandilla de la corrupción.",
        "¿Cómo puede EEUU financiar al Ejército de Camerún para asesinar  personas, q hicieron para merecer la muerte, y los DDHH? Dolor, indignación y repudio merecen de nuestra parte. Solidaridad con el pueblo de Camerún y sus víctimas, levantemos la voz en el mundo https://t.co/0xuyEh17JD"
      ]
    }
  }
}