{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @homestaffmexico: Ni Fifís,  ni Camajanes,ni Amlovers, Ni Chairos \n\n¡BASTA LA POLARIZACIÓN! https://t.co/PBNamm8Euo",
        "RT @MEYIQUITA: #111111XMexico https://t.co/uQho5Lx0VZ",
        "@El_Universal_Mx esto es para su versión en inglés https://t.co/7rVGDDsY2U",
        "RT @GlodeJo07: Ah cómo les está doliendo que la #MarchaFifí tuviera tanta convocatoria 😂 ya no encuentran que decir para tratar de desacred…",
        "RT @beltrandelrio: Hoy hubo una marcha en la Ciudad de México sin acarreados, no en hora pico y sin daño a patrimonio público y propiedad p…",
        "RT @BuzzFeedNewsMex: #Actualización: La marcha de hoy en favor del NAIM convocó a 5 mil 500 personas, de acuerdo con cifras oficiales de la…",
        "RT @pablo_majluf: Me reportan que la #MarchaFifi está siendo un exitazo y la izquierda caguamera está AR-DI-DÍ-SI-MA.",
        "gracias a todos https://t.co/lj2N5Aj1nS",
        "RT @SimnTolomeo2: A continuación una décima:\n\nLa marcha tan criticada\npor la secta militante\nprocedió de buen talante,\ntal como estuvo plan…",
        "RT @CapitalMX_: #EnVivoCDMX \"No Santa Lucía, sí a #Texcoco\", es la consigna en marcha por el #NAICM. \n👇 https://t.co/S4tlrEKfg2 https://t.c…",
        "RT @AdalRicom: Sí. @twiterjaz01 https://t.co/biDqseaIiw",
        "RT @PonceCanto: ¿Por qué revoltosos?, todos en la marcha somos muy respetusos.\nNo hay pintas, ni golpes ni insultos como en las de Morena.…",
        "RT @lalarellano: ¡ No a las consultas irresponsables que son atropellos disfrazados de democracia !\n#AsíNoAmlo @lopezobrador_",
        "RT @CapitalMX_: #EnVivoCDMX Continúa la marcha a favor del #NAICM, del Ángel de la Independencia al Zócalo de la Ciudad de México. \n📷: @Obt…",
        "RT @MarthaTagle: Deje fluir todo el día comentarios de un lado y del otro, y ya es hora de decir #NiChairoNiFiFi construyamos un país de li…",
        "RT @g_quadri: Marcha ciudadana. Inicio de algo importante... https://t.co/F6QhGvDP7t",
        "RT @AdalRicom: Ombudsman Social?...regando noticias falsas...vaya. https://t.co/OMNviSOpwT",
        "RT @AreliPaz: ¿Todo lo que sea opinar o pensar  diferente a @lopezobrador_   Y su seguidores es ser  fifí? 🤔",
        "RT @AlvarezMaynez: Si se trata de elegir bando, elijo uno: México.\n\nUn México en donde quepamos todas las personas y quepan todas las liber…",
        "RT @VanesaVanHelsin: Chairines con razón estaban Tan alborotados con #marchafifí pues aquí video donde miles de ciudadanos salieron la mayo…",
        "RT @nomesecuestres: Exigimos respuestas. https://t.co/QKcer96QNr",
        "RT @El_Universal_Mx: Ciudadanos a favor del aeropuerto de Texcoco marchan desde el Ángel de la Independencia https://t.co/iNhInb5Fqf https:…",
        "RT @NoraOch97135339: https://t.co/JVhileEqjo",
        "RT @CIUDAD_SATELITE: En la Ciudad de México ciudadanos se manifiestan a favor de que continúe la construcción del #Aeropuerto Internacional…",
        "RT @ferbelaunzaran: En Venezuela, chavistas descalifican las marchas en su contra como “manifestaciones de la oligarquía”.\n\nY fueron crecie…",
        "RT @SebastianRemse: Si al progreso ,no al retroceso\n#UneteMexicano \n#Re_AccionCiudadana https://t.co/BLxYGESE97",
        "RT @Cuervomk: Otro Récord que rompe @lopezobrador_ \n\nAparte de ser el 1er Electo que desmadra 250mil millones de pesos ANTES de tomar poses…",
        "RT @lauragarza: Yo voy a la #MarchaFifi Si así le quieren llamar porque me importa mi país y espero un día que los políticos que llegan al…",
        "RT @Pajaropolitico: Marcha 11-11-11: la intención es manifestarse en contra de la forma “antidemocrática” utilizada por @lopezobrador_ para…",
        "RT @El_Universal_Mx: Integrantes de la marcha a favor de la construcción del nuevo aeropuerto en Texcoco cantan el Himno Nacional en el Zóc…",
        "RT @Reforma: Inconformes que marcharon al Zócalo de la CDMX en rechazo a la cancelación del NAIM en Texcoco demandaron a AMLO un México de…",
        "RT @JJDiazMachuca: Por un país con democracia conforme a la Constitución y no a la ilegalidad y la imposición de un mediocre populista como…",
        "RT @GlodeJo07: Tienen razón amigos, se nota que “Todo México está con AMLO” y apoya sus “decisiones”. \n#MarchaFifí\nhttps://t.co/5z7lJVmt3X",
        "RT @lourdes1809: @elca_cheton @pharmagineering @Antizombies @Marcos5501 De aquí en adelante , será nuestra fuerza , hacernos oír tomando la…",
        "RT @mariocampos: ¿Por qué les parece tan ridículo a algunas y algunos de mi TL que haya gente que marche porque teme que su economía se vay…",
        "RT @ANDROMACO64: AMLO hizo historia antes de llegar al poder.\nSu megalomanía lo hacía aspirar a ser como \nJuárez, Madero y Cárdenas.\nDevalu…",
        "RT @Hugo_Alvarado: La marcha de hoy no fue a favor del nuevo aeropuerto, fue en contra de consultas antidemocráticas, a modo, fue en contra…",
        "RT @ADNPolitico: \"¡No a la dictadura!\", \"¡Consulta corrupta!\" y \"¡Somos ciudadanos, no acarreados!\" son otras consignas de la marcha a favo…",
        "RT @Hugo_Alvarado: @CarlosTorresF_ @lopezobrador_ Ni fifis ni acarreados; simplemente mexicanos https://t.co/gx75z1ZSZL",
        "RT @EnfoqueNoticias: \"Una vez más la sociedad civil toma Reforma de una manera ordenada, pidiendo dos cosas: sí a Texcoco y no más encuesta…",
        "RT @EnfoqueNoticias: \"Ni fifís ni chairos, basta de polarizarnos. Que el presidente electo mande mensajes de unidad, que no descalifique\":…",
        "se les olvidó en el 2006 candidata al senado, y 25 años de activista social. en movimiento pro-vecino mas de 20 años. a sus órdenes! https://t.co/SwYUmTvIYB",
        "RT @mariocampos: Dividir a la población en “chairos” y “fifis” -con las cargas negativas que implican- es funcional para la propaganda pero…",
        "exacto!! va más allá https://t.co/GPfVObzUiu",
        "RT @laishawilkins: Comprendan esto: ¡La #MarchaFifí no es de clases es v/s la ilegalidad! #LosDeCuartaNoLoEntienden porque Zombies‼️ 🤷🏻‍♀️",
        "RT @irmoralesl: La mal llamada #marchafifi es la primera marcha en México contra un político que ni siquiera ha tomado posesion pero que ya…",
        "@Politica_Econom se te pasó decir que fui candidata al senado en el 2006 y mas de 25 años de activista social. a tus órdenes!",
        "RT @MarceMarcianita: El zócalo tiñendose de oscuro\nEl luto por un mal gobierno que aún no inició, pero nos ha perjudicado como ninguno\n#111…",
        "RT @JAntonioOcampoO: #MarchaFifí\n\n¡Rechazo absoluto a @lopezobrador_ y su manera retrógrada de gobernar! \nEsta es la primera de muchas marc…",
        "RT @PrincessPrian: Estos somos ciudadanos\nSomos mexicanos\nLlamados Fifis\nBlanquitos\nPirruris 😎\n\nPero hicimos algo que el chairismo no será…",
        "😘😘😘 https://t.co/GpxLTVpJ3H",
        "RT @ROCIOALCALAG: Descalificaron, se burlaron, menospreciaron, nada les funcionó \nEsto hacen las ciudadanos, los convocó su civismo, compro…",
        "RT @Re_accionC: #Re_AccionCiudadana presente en esta marcha sin precedentes.\n\nPorque seguros estamos que todos los ciudadanos tenemos los m…",
        "RT @Pajaropolitico: A la marcha contra la consulta asistieron entre 3 mil y 7 mil asistentes, según @SSP_CDMX y organizadores. https://t.co…",
        "RT @homestaffmexico: El pueblo no será culpable de tus errores. https://t.co/CQJuDDOCjE",
        "RT @ferbelaunzaran: Que unas cuantas personas hayan mostrado carteles contra migrantes, contrariando el sentido de la convocatoria, no deme…",
        "RT @MCOVIAN: Les comparto esta obra de Arte de Tiziano \"El bacanal de los andrios\", pintado entre 1523-1526.\n#LlenemosTwitterDeArte\n#Cultur…",
        "RT @JTrianaT: Algo planeado en redes sociales, sin convocatoria en medios, sin recursos, sin un sólo acarreado, sin movilización, sin estru…",
        "RT @MarianaPadilla: 1) Negocios robados y saqueados: 0\n2) Vidrios quebrados de viviendas y negocios: 0\n3) Bardas, negocios y paredes grafit…",
        "RT @mar07_mar: En la  #MarchaFifi Carlos Alazraki y sus vecinos de Interlomas https://t.co/miF96odTnt",
        "RT @SocCivilMx: Bravo Mexico! La #SociedadCivilMexico 🇲🇽 despierta!... la primera de muchas que están por venir \n\n#MarchaFIFÍ , con\n\nF irme…",
        "RT @JLozanoA: Ya tuvo su primera marcha en contra y aún no es gobierno @lopezobrador_. A pesar de su desprecio, es un serio y oportuno llam…",
        "RT @CiroGomezL: \"Ni chairos ni fifis, todos somos mexicanos; dejémonos de poner etiquetas. Este es un llamado al presidente electo @lopezob…",
        "RT @moverseesvivir: POR QUE MEXICO NO ES MORENA  aquí somos 30,000 mexicanos  o más que no quieren tus tonterías @lopezobrador_ aquí todos…",
        "RT @BogusBelgodere: No fue una #MarchaFifí, fue la defenda del estado de derecho y del interés colectivo. \n\n¡Amigo de Maduro, dictador segu…",
        "RT @leogarciamx: #/Prefi/eroElLago y #/ConsultaN/AIM creo que son de las campañas más maniqueas que he visto en las redes sociales mexicana…",
        "RT @MaguMonero: La marcha, que mediciones  de la policía ubica en 5 mil asistentes, tiene el valor de la valentía de oponerse a decisiones…",
        "RT @arturosierra1: El otro lado de la moneda miren como se grade e insulta con toda impunidad a un policía https://t.co/qtBCcC71zA",
        "RT @SocCivilMx: Que se vayan acostumbrando.\n\nLa primera ve varias marchas! @lopezobrador_ vamos por más!\n\nMarchan en CdMx contra cancelació…",
        "RT @rivapa: Texcoco no es el tema. Debes leer mejor: el tema es Santa Lucía. Cómo escribo la semana pasada, la opción menos mala en la actu…",
        "RT @Netinne18: Sin acarreos, sin saqueos, sin destrucción.... https://t.co/iy940dwlrW",
        "éramos más de 7 mil y nuestro rechazo es a las consultas \"a modo\" https://t.co/WdpgMvgrdX",
        "RT @SocCivilMx: Todo un éxito en esta primera marcha contra el freno de MEXICO y ataques al estado de derecho, sin duda vendrán muchas más,…",
        "RT @El_Universal_Mx: La señora María Teresa se preguntaba: “López Obrador, ¿por qué nos odias? Odia a la clase media alta, a los empresario…",
        "RT @menosgobierno: No se trata de querer procesos democráticos, se trata de limitar el alcance de los procesos democráticos. \n\nSociedad civ…",
        "RT @LatiaMa32760207: Yo quiero agradecer a los que marcharon, a los que apoyaron en redes, a los que respetaron a los marchantes, a los que…",
        "RT @gorez1: La chairiza, aùn no dimensiona, que detras de cada asistente a la marcha de hoy, hay miles y miles de mexicanos, que los apoyan…",
        "RT @ElAndenMx: La llamada por sus detractores como #MarchaFifí, congregó a distintas organizaciones de la sociedad civil y a personas que e…",
        "RT @diario24horas: Manifestantes cantan el Himno Nacional en el Zócalo capitalino y piden al presidente electo @lopezobrador_ continué con…",
        "RT @Miriam_Junne: Una marcha sin reventadores infiltrados del gobierno que terminen quemando metrobuses. Ahora se va a poder marchar sin de…",
        "RT @genarolozano: Pues sí ocurrió y parece que estuvo numerosa. No fui, ni hubiese ido, pero aquí un signo de alerta para el próximo gobier…",
        "RT @RodMesa: Les caló la marcha a los que se asumían como dueños del monopolio de la protesta callejera. \n\nLo celebro... https://t.co/rpPHr…",
        "RT @MEYIQUITA: Un éxito #cuentanosbienquenosomosdiez #NiFifisNiChairosTodosSomosMexicanos https://t.co/pmALPK2DIa",
        "@GhalebKrame muchas gracias. estoy satisfecha por la respuesta de la gente #marcha111111. se pasó de la queja y el lamento a la acción",
        "RT @RicardoAlemanMx: #ItinerarioPolítico | ¡LA VICTORIA DEL ODIO...!\nEntre burlas y enojo la marcha \"fifi\" tomó el Paseo de la Reforma y sí…",
        "RT @RicardoAlemanMx: #PrimerasPlanas | MARCHA FIFÍ Y SALIDA DE CALDERÓN DEL PAN ACAPARAN PORTADAS |\nhttps://t.co/QGHjJLECyx https://t.co/K2…",
        "RT @Arouet_V: La marcha no fue sólo ni principalmente por Texcoco. Fue por la legalidad contra la farsa de la consulta, por la modernidad,…",
        "RT @cam_lib: Prohibir comisiones por @SergioSarmiento \n\"Entre mayor es la ignorancia mayor es el dogmatismo\". Sir William Osler\n\nhttps://t.…",
        "RT @MarceMarcianita: Merecemos un México mejor aún dictaduras\n#111111XMexico https://t.co/xIHxj7OBDf",
        "asi responden a la marcha de ayer!! https://t.co/PKw8OtaM38",
        "@ClickandClean https://t.co/Kae4bx9Tfv",
        "@MCOVIAN lo que extraño son las flores que adornaban las trajineras",
        "RT @JusticieroLetal: Este es el verdadero tigre, no el mínino amaestrado y enjaulado que tienes @lopezobrador_ #QueremosProgresoNoRetroceso…",
        "RT @luisantgarcia: El mayor triunfo de la marcha de hoy, que en el tiempo se valorará en toda su grandeza, es que con la simple toma de las…",
        "@eram6996 @NoticiasMVS lo sé, de acuerdo con usted, pero que se asuma así y no se disfrace de consulta democrática.",
        "RT @NoticiasMVS: #AlAire @LauraHerrejon habla sobre la #MarchaFifi en #MesaParaTodos https://t.co/S7WRFAhMxs",
        "RT @NoticiasMVS: Mis cálculos es que asistieron a la marcha 7 mil personas: @LauraHerrejon en #MesaParaTodos en el 102.5 FM 📻",
        "RT @NoticiasMVS: La gente decidió dejar de lamentarse en un café, no hubo actos vandálicos, no hubo grafitis en la #MarchaFifi. No queremos…",
        "RT @NoticiasMVS: Estamos molestos por qué hicieron una consulta a modo, la realizó un partido político. El presidente electo regañaba a qui…",
        "RT @NoticiasMVS: Le pedimos al presidente electo que asuma su responsabilidad y tome las desiciones: @LauraHerrejon en #MesaParaTodos en el…"
      ]
    }
  }
}