{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Unidos por estas pequeñas manos, que te saludan; por esos ojos azules que me llaman por mi nombre.",
        "Unidos ya para siempre por amor y ternura; por la durísima lucha de la época.",
        "Juntos nos paramos al final de la avenida, frente a la Puerta de Brandenburgo, a la orilla de todo vuelo.",
        "Y sobre todo, en quién pensaría cuando llegara la hora, cuando sonara esa hora horripilante de morir? Llovía sobre Berlín.",
        "Hacía donde volarían mis manos, si no tuviera el río de tu cuerpo que amo y recurdo como una copa de vida?",
        "Y cuando me siento débil, quién me diría: levántate, cuídate, la aurora se debate con la sombra.",
        "Estoy seguro. Y si tú no fueras lo que eres, cómo podria, entonces, mi decisión marchar cantando a los combates?",
        "Ante todas las cosas soy la lucha misma. Esa lucha que dura tanto por los de mañana. Y si yo no fuera esto, nunca me querrias.",
        "Y es que yo no soy sólo yo; mi pequeña figura y su sombra. Yo sólo soy lo visible, lo palpable de la lucha.",
        "Sin tu vida yo no podría hallarme las manos cuando quisiera reposar en ellas el hueco de mi cara.",
        "Ocultos para toda la vida están en ella mis sueños y mis preocupaciones.",
        "Mis alegrías y mis tormentas todas están hollando el suelo reciente de tu existencia.",
        "Llovía sobre Berlín, cuando un beso marinero cambiara el curso de tu vida y la mía.",
        "Ahora estoy increíblemente claro: Sobre los techos del mundo canta la humanidad la epopeya de su aurora naciente y orgullosa.",
        "Abandoné entonces mi vestido de cadaver para siempre: había nacido como hombre después de tanto ser.",
        "Más tarde, casi al azar, descubrí el rostro del futuro en la forma de una bandera jubilosa.",
        "Huí horrendo de esos lugares sordomudos y me lamentaba de mís mismo a la orilla del hombre.",
        "En las oscuras paredes de ese pasado había escrito dulcemente con mi sombra: amor. Y conestó la soledad más grande del mundo.",
        "Llovía sobre Berlín, cuando escuchaste de mis labios, el idioma de ciudades olvidadas.",
        "Era como si el cielo de la gran ciudad llorara la muerte de una estrella.",
        "Llovía sobre Berlín, cuando leí el claro color del viento en tus pupilas. Como un caballo galopaba el agua sobre el siempre de la calle.",
        "No se puede decir todo lo que la primavera trae consigo, cuando visita Berlín Estas fueron sólo una pocas cosas, sencillas.",
        "Es la primavera alemana en la ciudad Berlín, la que lo cambia todo con el aroma de su juventud sonora.",
        "Ellos tienen ahora, todos los sitios al alcance de su beso. Ahora hasta podríamos decir que todo canta.",
        "El alma es ahora más piel y la piel más alma que nunca. De todo esto, son los enamorados tal vez los que más gozan.",
        "Y eso ha de dolerle un poco a la vanidad de su estilo. El aire es fresco todavía, pero dan ganas de tener pulmones del tamaño de un astro.",
        "Todos saben que los abrigos y los guantes, las bufandas, serán el invierno venidero, un año menos jóvenes que ahora.",
        "Y oyendo a los organilleros, pocos y ancianos ya, que anuncian con sus viejas canciones, todas llenas de polvo y de tristeza.",
        "Eso se piensa con suavidad, viendo a un hombre que pinta el despertar del césped.",
        "La gente es más accessible ahora, que hace dos meses, cuando el invierno obliga a la ciudad a cerrar su rostro para no helarse el alma.",
        "Los árboles de la avenida Unter den Linden, vienen a los ojos y se van, acompañados de una música verde, que los vive de júbilo.",
        "Poco a poco se apaga el vuelo del humo en los tejados, mientras las chimeneas se transforman en estaciones para el viaje de los pájaros.",
        "Los ancianos saben y les duele que se hayan vuelto un año más viejos esta primavera.",
        "Las muchachas suelen sentarse en los parques, a recibir a piel abierta la caricia del astro lejano.",
        "Qué vos tendría mi sangre en la hora del descanso.",
        "Los niños corren tras los rayos del sol, delicados todavía como una recién nacida espiga de luz.",
        "El viento golpea los cuerpos y arrastra consigo su dolor amarillo por las calles, huyendo del invierno y su garra de frío.",
        "Afuera es el otoño en madurez de hojas y el cielo, bajo las ramas desnudas, es más bello que nunca.",
        "Entro al azar, en Potsdam, en un café muy populoso y pido un coñac grande para mí.",
        "Entonces, sólo habia una vaga esperanza: vuestra niñez. Y una sola seguridad: vuestra victoria, la gran victoria de todos y de siempre.",
        "De corazón lo hicieron, con su arduo trabajo cotidiano, en tiempos duros, ásperos, dificiles para el amor y graves para vivir.",
        "Ellos hicieron possible vuestra risa de niños, vuestra bodad de hombres.",
        "Pero cuando seáis grandes, hombres llenos de avenidas, metros, edificios, libros, aventuras no olvidéis a vuestros antecesores.",
        "Mientras tanto jugad. Soltad al viento vuestras risas. Navegad en alta calle. Descubrid ahí, palmo a palmo, vuestra vocación de grandeza.",
        "Me alegran mucho sus pequeñas disputas. Ellas siempre terminan con el olvido como el amor.",
        "Oigo sus risas. Sus cantos, suaves y dulces, como el cabello que guarda muchísimos inviernos en su blanco atardecer.",
        "Pero aquí, al Este para orgullo del Este. se impulsa al hombre que volará a los astros, con un clavel de amor y una sorinsa.",
        "Aquí es el suelo de Alemania, la antigua patria del llanto y de la guerra.",
        "En ella reside el milagro más grande de su historia: de su infinita narración de lágrimas y espanto.",
        "Localizada está en el Este, para honor de la estrella.",
        "El verdadero milagro de Alemania está en la sociedad, que ha creado el pueblo para buscar la luz, después de haber errado en la tiniebla.",
        "Sabéis, me hubiera gustado llegar hasta el final de todos estos ajetreos con vosotros, en medio de júbilo tan alto.",
        "Con vosotros queda mi esperanza.",
        "Qué lástima que tuviera vida tan pequeña, para tragedia tan grande y para tanto trabajo. No me apena dejaros.",
        "Vámonos patria a caminar, yo te acompaño. Compañeros míos yo cumplo mi papel luchando con lo mejor que tengo.",
        "Siempre con los campesinos agrarios y los obreros sindicales, con el que tenga un corazón para quererte.",
        "Por ello pido que caminemos juntos.",
        "Acompañarte en tu jornada, porque soy un hombre del pueblo, nacido en octubre para la faz del mundo.",
        "Tiene que ser así, indiscutiblemente. Ya me cansé de llevar tus lágrimas conmigo. Ahora quiero caminar contigo, relampagueante.",
        "Yo he de morir para que tú no mueras, para que emerja tu rostro flameando al horizonte de cada flor que nazca de mis huesos.",
        "Yo me quedaré sin voz para que tú cantes.",
        "Yo bajaré los abismos que me digas. Yo beberé tus cálices amargos. Yo me quedaré ciego para que tengas ojos.",
        "Amor mío, tu hombre se va de nuevo a los combates por la dicha. Vámonos patria a caminar, yo te acompaño.",
        "Por ese simple día, amor mío, habré esperado muchos días.",
        "Y muchos golpes recibidos, mucha hambre. Por ese simple día, amor mío, habré luchado muchos años.",
        "Me voy, pero no te preocupes si tardo un poco en el regreso. Un día en otoño me verás llegar. De lejos, con polvo aún en los cabellos.",
        "Nada me falta, ni siquiera mi soledad. De todos los guatemaltecos pobres, yo soy quizá una excepción ahora.",
        "Es lejos mi país y sufre tanto, que uno es incapaz de ser feliz, lejos de sus torres. Aquí lo tengo todo.",
        "Me voy pero no te preocupes si antes del otoño no he vuelto todavía.",
        "Y los que las pronuncian olvidan,estúpidos que son,que sus nietos amarán mañana jubilosamente la palabra estrellada de tu nombre:revolución.",
        "Los racistas nos dicen antihumanos, pero contigo le damos al odio su tumba mundial en la ciudad de los abrazos. Nos dicen tantas cosas.",
        "Y le ponemos ojos, Voz, oídos, alma, al corazón del hombre.",
        "Los criminales nos dicen criminales, pero contigo revivimos la esperanza, le marcamos el alto al crimen, a la prostitución, al hambre.",
        "Los cobardes nos dicen cobardes, pero contigo nos enfrentamos a las sombras y les cambiamos el rostro.",
        "Los que no oyen nos dicen sordos, pero tú nos has enseñado a escuchar en todas partes el ágil sonido de la ternura humana.",
        "Los que no ven nos dicen ciegos, pero tú nos has enseñado a ver el color del tiempo que viene.",
        "He vuelto, digo. Y estoy aquí, para seguir luchando.",
        "Sublevaos!\". Ni aún ellos me recuerdan. Mis compatriotas siguen y siguen sufriendo diariamente. Tal vez ahora un poco más que siempre.",
        "Ni aun aquellos para quienes he vivido luchando, gritando: “¡ Vosotros sois grandes, poderosos, y unidos podéis hacer más llevadera la vida.",
        "He vuelto después de cinco años. Y nadie pudo acudir a saludarme.",
        "Lo imagino y no quisiera marcharme. Pero lo sé, oscuramente me lo dice la sangre con su tímida voz, que muy pronto quedaré viudo de mundo.",
        "Algunos, sin embargo, se han cansado ya y le dieron las espaldas al pueblo y a su frente.",
        "Casi todos también laborando en la sombra, dejando con su vejez una dura y amarga constancia de su lucha.",
        "De los amigos, ninguno estaba para verse. Casi todos siguen lo mismo, me dijeron vagamente, pero su piel se ha vuelto grave ya.",
        "Este viejo viento que conozco desde niño, caracoleó un poco en mis cabellos y se quedó ahí de pie, y alegre tal vez por mi regreso.",
        "He vuelto después de cinco años. Y sola estaba la calle para mí.",
        "Así amo yo la vida y amo a la humanidad, amor mío, cuando te amo y amo a los hombres sencillos de mi bello y horrendo país.",
        "Y juntos nos jugamos el destino, con nuestras manos que todo lo construyen.",
        "Por eso los amo como son y también como serán. Porque ellos son buenos y serán mejores.",
        "De ellos recibí esta voz, este corazón inquieto que me apoya y me fortalece y me lleva consigo.",
        "La unidad de lo mejor y de lo más deplorable. Lo que canta sobre la tierra y lo que llora sobre ella.",
        "Porque nosotros somos los más fuertes, pero también los más debiles. Somos la lágrima. La sonrisa. Lo dolorosamente humano.",
        "RT @profJSMerida: [HILO] Esta es la relación de cómo todo estaba en suspenso, todo en calma, en silencio; todo inmóvil, callado, y vacía la…",
        "Amo a la gente sencilla de mi pueblo, porque son sangre que necesito, cuando sufro y me desangro;, hombres que me necesitan cuando sufren.",
        "A tí te quiero, porque eres la mía. La compañera que la vida me dió, para ir luchando por el mundo.",
        "Ni por la rosa de fuego, que se entrega cuando la levanto del fondo de la sangre con las manos jardineras de mis besos.",
        "Ni por lo salvaje de tu cuerpo indomable.",
        "Dulce eres, como la tierra. como ella frutal y hermosa. Pero a tí te quiero. No por bella que eres.",
        "Pero antes, quédate en el fondo de mis ojos, en la pupila del alma!.",
        "Hacia donde te empujen las olas de la vida;, hacia donde quieran volar las alondras fluviales de tu dulce cabello."
      ]
    }
  }
}