{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "➡ La vejez no roba al hombre dotado de talento sino aquellas cualidades inútiles a la sabiduría. (Joseph Joubert)",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/Ha3JWQi0nx",
        "✔ Sin risa y sin llanto la vida no tendría sentido. (Ramón J. Sender)",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/fBJMQv83DX",
        "➡ La pasión es aquella que cuando uno llega a ella el resto se le hace aburrido. (Autor desconocido)",
        "• Si quieres tener paz comienza por una sonrisa.",
        "✔ Tema el alma su propia muerte y no la del cuerpo. (San Agustín)",
        "➡ El hombre que sabe gastar y ahorrar es el más feliz, porque disfruta de ambas cosas. (Samuel Johnson)",
        "Lvantarte y lo primero que haces es mirar el celular.. xD  ☑",
        "Los lamentos son el lenguaje de la derrota. (Stephen Crane) ☑",
        "✔ La amistad es animal de compañía, no de rebaño. (Plutarco)",
        "➡ Es más fácil reprimir el primer capricho que satisfacer los otros que le siguen. (Abraham Lincoln)",
        "➡ No hay nada permanente, excepto el cambio. (Heráclito)",
        "➡ Lo grave no es el pecado original, sino las fotocopias. (Mario Benedetti)",
        "Lo que verdaderamente halaga a un hombre es que se crea que merece la pena halagarle. (George Bernard Shaw) ☑",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/MrMbKVGBNa",
        "No seas empujado por tus problemas. Sé llevado por tus sueños. ☑",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/gAqZ1gIWB5",
        "• Las personas que son como los anuncios de publicidad, que solamente toman fuerza sobre ti si les prestas atención.",
        "Mi mejor amigo es el que enmienda mis errores o reprueba mis desaciertos. (José de San Martín) ☑",
        "El buen éxito disculpa la temeridad. (Séneca) ☑",
        "El verdadero amor no se conoce por lo que exige, sino por lo que ofrece. (Jacinto Benavente) ☑",
        "➡ La mentira es animal de quinta vida. (Refrán español)",
        "• Sé como la luna, que aunque se encuentre sola nunca deja de brillar.",
        "• ¿Y cómo vas a encontrar la felicidad si estás buscando fuera lo que ya tienes dentro?",
        "Que el hacer paces también suelen ser triunfos de guerra. (Pedro Calderón De La Barca) ☑",
        "• Según avanzan los años vamos trasladando la belleza de nuestro rostro hacia nuestros corazones.",
        "La gente siempre está tratando de ser otra persona. ¿Qué hay de malo en simplemente ser uno mismo? ☑",
        "➡ R si tu mamá también te ha dicho: No dejes para mañana lo que puedes hacer hoy! ¬¬",
        "✔ El trabajo es un invento de los ricos para mantener ocupados a los pobres. (Anónimo)",
        "✔ Sólo se muere una vez, ¡pero por tan largo tiempo! (NecUn tonto ilustrado es más tonto que un tonto ignorante. (Molière)",
        "El trabajo y el comer, su medida han de tener. (Anónimo) ☑",
        "El odio es como un vaso con veneno que lo tomas esperando que tu enemigo muera. ☑",
        "➡ Nosotros matamos al tiempo, pero él nos entierra. (Joaquim M. Machado De Assis)",
        "➡ La sociedad viene a ser como un navío y todo el mundo debe contribuir a la buena dirección de su timón. (Henrik Ibsen)",
        "➡ Hombre, hazte esencial: cuando el mundo pase, lo que es del azar caerá; la esencia quedará. (Angelus Silesius)",
        "➡ En paz me acostaré, y asimismo dormiré porque solo Tú, Señor, me haces vivir confiado ♥",
        "✔ No reconozcas como superior más que a un hombre mejor que tú. (Pitágoras)",
        "➡ Una cabeza bien formada será siempre mejor y preferible a una cabeza muy llena. (Michel E. De Montaigne)",
        "✔ El que estando enojado impone un castigo, no corrige, sino que se venga.(Barón De Montesquieu)",
        "Todos los males del mundo provienen de que el hombre cree que puede tratar a sus semejantes sin amor. (León Tolstoi) ☑",
        "• Por más que lo limpien el cerdo siempre se inclinará hacia el lodo.",
        "✔ El que quiere estudiar el amor siempre será discípulo. (Sarah Bernhardt)",
        "➡ El silencio del envidioso está lleno de ruidos. (Khalil Gibran)",
        "✔ Tu vida es como un libro: no te detengas, terminas un capítulo y empiezas otro.",
        "➡ Nuestras mayores tonterías pueden ser muy sabias. (Ludwig Wittgenstein)",
        "✔ Sólo los grandes hombres pueden tener grandes defectos. (François De La Rochefoucauld)",
        "Si precisas una mano, recuerda que yo tengo dos. (San Agustín) ☑",
        "✔ No cambies solo para gustarle a alguien, se tu mismo y las personas adecuadas se acercaran a ti.",
        "➡ Pr los que cuando nos dicen algo bonito por msn, facebook, etc. sonreímos estúpidamente frente a la computadora :$",
        "➡ Vaya por delante que una de las cosas más difíciles sobre las que se puede escribir es el humor. ¿Cómo definir el humor sin caer en la seriedad? Basta con leer el tratado que escribió Bergson sobre 'La risa': uno de los mayores tostones que te puedes echa",
        "E silencio otorga, la sonrisa confirma y la mirada habla!  ☑",
        "✔ La democracia, más que cualquier otro régimen, exige el ejercicio de la autoridad. (Saint-John Perse)",
        "➡ Dios habla por el que calla.",
        "➡ SLIR GUAPOS EN LA FOTO DE PERFIL",
        "✔ El secreto de la soledad es que no existe soledad. (Joseph Cook)",
        "E éxito va acompañado de la fe que tengas para lograrlo.  ☑",
        "✔ El amor que se lleva el viento, que te sirva de escarmiento. (Proverbio en español)",
        "Con el cebo de una mentira se pesca una carpa de verdad. (William Shakespeare) ☑",
        "Anque No lo crean Las Bonitas tambien sufrimos :(  ☑",
        "➡ Cuando uno tiene motivos de quejarse de un amigo, conviene separarse de él gradualmente, y desatar, más bien que romper, los lazos de la amistad. (Catón)",
        "Ao despertarme en la noche y darme cuenta de que tengo algunas horas mas para dormir. =D  ☑",
        "➡ La mayor sabiduría que existe es conocerse a uno mismo. (Galileo Galilei)",
        "Parecemos tan libres y ¡estamos tan encadenados! (PaMás fácil es recomendar «ten paciencia» que tenerla. (Robert Browning) ☑",
        "El amor verdadero es el fruto maduro de la vida. A los dieciocho años no se le conoce, se le imagina. (Alphonse De Lamartine) ☑",
        "• Dios abre las puertas solo a quienes perseveran.",
        "➡ Te da más la virtud que lo que te quita la fortuna. (Cicerón)",
        "➡ Mientras menos abras tu corazón a los demás, más sufrirá tu corazón. (Deepak Chopra)",
        "➡ Cando no tienes nada, no tienes nada que perder. Eres joven, arriésgate ;)",
        "✔ VI.D.A.: Vacaciones, Internet, Dinero y Amigossss ♥",
        "Cuando hay alguien que no te trata con amor y respeto, que se aleje de ti es un gran regalo. ☑",
        "• Los momentos malos y buenos de la vida van y vienen; pero la palabra de Dios permanece para siempre, y con ELLA quienes la practican.",
        "• Odiar a alguien es una de las mejores maneras de desperdiciar tu vida.",
        "Se necesitan dos años para aprender a hablar y sesenta para aprender a callar. (Ernest Hemingway) ☑",
        "La sociedad sería una cosa hermosa si se interesaran los unos por los otros. (Chamfort) ☑",
        "Los espíritus mediocres condenan generalmente todo aquello que no está a su alcance. (François De La Rochefoucauld) ☑",
        "➡ Lo que opinas de ti mismo es mucho más pertinente que lo que los demás opinan de ti. (Séneca)",
        "➡ La primera gran dificultad consiste en ganar buena reputación; la segunda, en conservarla toda la vida; la tercera, en preservarla después de muerto. (Benjamin R. Haydon)",
        "Mmá puedo Salir? - a donde?, cuando?, a que hora?, por que?, firme aquí,aquí,aquí, sus iniciales aquí y aquí xD  ☑",
        "✔ Nadie puede cambiar su pasado, pero todo el mundo puede contarlo al revés. (Noel Clarasó)",
        "➡ Enamórate de quien cumpla, no de quien prometa. (Anónimo)",
        "• La ira es permitida, pero que cualquier cosa que hagas bajo los efectos de esta se convertirá en un pecado.",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/S7eM1kaaMn",
        "✔ Los malos hábitos tienen tal fuerza, que de un hombre libre crean un esclavo. (Giambattista Rampoldi)",
        "✔ Si Dios me hubiera querido para otra cosa, Él me habría creado de otro modo. (Johann von Goethe)",
        "• Si aprendiste algo incorrecto, créeme, lo puedes desaprender.",
        "Antes que nada sé verídico para contigo mismo. Y así, tan cierto como la noche sigue al día, hallarás que no puedes mentir a nadie. (William Shakespeare) ☑",
        "• Dos personas desordenadas se casan creyendo que el otro le va a ordenar la vida, y al final lo que hacen es juntar dos desordenes de vida.",
        "¿Nuestras risas? Sin límites. ¿Nuestros recuerdos? Innumerables. ¿Nuestra amistad? Sin fin. ☑",
        "• Los hombres y las mujeres no somos diferentes para dividirnos, sino para complementarnos.",
        "➡ Cuando estés en duda, di la verdad. (Mark Twain)",
        "➡ La gente que te dice que no se puede hacer no debería interrumpir a quienes lo están haciendo.",
        "Cuando el hombre no se encuentra a sí mismo, no encuentra nada. (Johann W. Goethe) ☑",
        "➡ Aveces alejarse es la mejor manera de hacerle un bien a otra persona.",
        "Si añades un poco a lo poco y lo haces así con frecuencia, pronto llegará a ser mucho. (Hesiodo) ☑",
        "✔ No basta dar pasos que un día puedan conducir hasta la meta, sino que cada paso ha de ser una meta, sin dejar de ser un paso. (Johann P. Eckermann)",
        "La injusticia, siempre mala, es horrible ejercida contra un desdichado. (Concepción Arenal) ☑",
        "✔ Si lloras por lo que no tienes, no podrás sonreír por lo que te rodea.",
        "➡ El amor no es ingobernable en sus primeras manifestaciones, y mientras sea gobernable debería serlo por la razón y el sentido común. (Arnold Bennet)",
        "➡ El burgués no tolera en su casa nada que no entienda. (Karl Kraus)"
      ]
    }
  }
}