{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@IgnacioAriel03 No ! Me lo vendieron como nuevo 🤦🏻‍♀️",
        "Para variar en mi mala suerte de esta semana, compre un chip y me empezaron a llegar las deudas y mensajes de su dueño anterior. Ya nada puede malir sal.",
        "Ojalá mi celular te sirva para comprar remedios, negro hijo de puta.",
        "Me encanta ! ❤ un ejemplo y un orgullo! Por más mujeres así, que en lugar de tomar decisiones cobardes, decidan continuar y salir adelante por ellas mismas y el bebé en camino. ❤ https://t.co/pDrWMA3TyG",
        "RE SI. https://t.co/enekboLmbQ",
        "Ay ❤ https://t.co/ey3602su60",
        "Anoche empecé la casa de papel. Hoy ya hablo gaiego.",
        "@IgnacioAriel03 Felicitaciones ratitaaaaaaaaaa ❤",
        "RT @FacundoGermaan: Rt para encontrarte $4000 , igual que yo https://t.co/7t1UHRQynk",
        "RT @LeandroGeffroy: Cuando me preguntan una calle https://t.co/9PjJDX6xL9",
        "RT @Esunbreakable: RT a esta tortuga bebé y vas a tener buena suerte en lo que resta del año. https://t.co/iqyhEhgesu",
        "@IgnacioAriel03 Salgamos ah re",
        "Mirame io soy la otraaaaa .",
        "@IgnacioAriel03 Encima que soy tierna, ahora sos ratatuille 🖕 jajajajajaja",
        "@IgnacioAriel03 Te conozco desde que eras una ratita recién salido de la panza❤ la ratita más linda del mundo entero❤",
        "@IgnacioAriel03 No si cuando primita conoce es al peeeeedo jajajaja . Te amo ❤",
        "Me puse los auriculares pero nunca los conecte al celular. Baia baia",
        "@IgnacioAriel03 NADAAAAA es imposible . Si se quiere se puede asique dale , no seas nenita . Deja de pensar tanto y actúa más !!!",
        "@IgnacioAriel03 Ah. Sos más negativo que un electrón (?) #chistesquimicos",
        "@IgnacioAriel03 Y hacete conocer 🤷‍♀️",
        "Me mandaron a buscar el auto de mi viejo ENTRE TODOS ESOS TENGO MIOPIA JORGE SOS JODA VOS https://t.co/wG4i7nUZLV",
        "Basta de decir que son dueñas de su cuerpo ! Sí, lo son, son dueñas de SU cuerpo, no del cuerpo de un tercero. No pueden decidir por otro. Quienes son para quitarle el derecho a la vida a una persona? PERSONA o, si les gusta más, \"conjunto de celulas\" CON VIDA.",
        "@MaEmiliaSyriani Rasquen por donde se rasquen es así Emi . Incluso en el mismísimo Código Civil dice que es considerado vida desde el momento de la concepción.",
        "RT @juniorzapata: Si vas a pedirle algo a Dios, pedíle el don del amor.",
        "Quiero dormeeeeeeeer . https://t.co/zYPL75fweB",
        "RT @Santi_rod15: Rt a esta empanada quemada de la suerte para aprobar todas las materias este año 🍀🍀 https://t.co/wYcXIfd3zX",
        "En una semana empieza el tercer mes del año. https://t.co/fgIggcaYXm",
        "@camilanesas Con quien salís ? Con Yuyin ? https://t.co/COSCuESYjV",
        "RT @scr_78: #NoAlAborto En el aborto \"Seguro\", seguro alguien muere, \"Gratuito\" alguien lo paga y muy caro, \"Libre\" alguien no eligió, \"Leg…",
        "RT @Saudaris: Pero sí tenemos que leer diariamente que los docentes son ñoquis, vagos, ganan millones y no quieren laburar. Y encima estos…",
        "RT @Saudaris: Estos días de paro no he leído a nadie quejarse de la vagancia de los bancarios ni ofrecerse a hacer su trabajo sólo por tene…",
        "RT @melupetti_ok: Rt y te juro q aprobas https://t.co/ECenPiIBn9",
        "@AranzaArrate @camilanesas Pensé que era la única rara jajajajajajaja",
        "No hay internet en el trabajo y con mi compañera nos pusimos a competir con el dinosaurio de google chrome. Podría ser peor...",
        "RT @DomingoDianee: Falta mucho para la siesta?",
        "Que lindo que llueva pero por favor esos truenos que paren!!!",
        "@Fiffi28 Ay como lo supo jajajajajaja . No, ahora con carpa por que ya lo conoce en casa, se queda a veces a dormir siesta pero nada más jajajajaja. Igual si, una adrenalina horrible pero a veces  hay que hacer sacrificios por los wachos (?)",
        "@Fiffi28 La casa de mi abuela queda atrás de la mía, yo metía a mi novio (antes de que sea mi novio) a mi casa sin q se enteraran por la puerta de adelante y la kiosquera del frente fue testigo de todas esas visitas jajaja. Te recomiendo tu mejor cara de piedra, sonrisa y a la mierda !",
        "RT @Ayparfavar: Soy Dante el elefante y si no me compartes en este instante no pasarás los exámenes que tienes por delante https://t.co/Yhb…",
        "RT @fabridietrich: Mi vieja la está peleando contra un cáncer. Estaba muy dolorida y bajoneada. Le metimos aceite de cannabis. En 24 hs se…",
        "Cuando mis sobrinos me dicen TIA se me estruja el corazón, lo juro.",
        "RT @BleuMinette: Que hoy seas paciente con las diferencias de los que te rodean, que no intentes cambiar a nadie más que a vos mismo. Que s…",
        "Me bañe y me volví a acostar. No quiero ir a trabajar mamiiiiiii 😢.",
        "RT @flanchota: cuando pensabas echarte una siesta de 20 minutos y te despertas 3 horas despues https://t.co/TyWHe9meEu",
        "@camilanesas Le tenía terror a los payasos y a disfraces. Una vez en un cumpleaños aparecio un Mickey enorme, salí corriendo y llorando como si fueran a matarme Y ME ENCERRÉ EN EL BAÑO. Abrieron la puerta, sali corriendo (seguia llorando) y abracé las piernas de la animadora. Todomuynormal🙄",
        "RT @catacerca: Cuando por fin te metes en la cama y ves la luz de la cocina encendida. https://t.co/TZPWLhCKny",
        "RT @MiPatanFavorito: ESTO REALMENTE FUNCIONA. RT O TENDRAS MALA SUERTE https://t.co/evTOVrY9Ge",
        "@camilanesas Llegue tarde (?) https://t.co/ZOuzoVNDBl",
        "RT @iFresaFria: Este es el aguacate de la buena suerte. RT y en segundos recibiras  una buena noticia. https://t.co/3sAW9qBLug",
        "RT @s0fyt: Kylie después de un embarazo/ yo sin un embarazo https://t.co/3as9XJuucg",
        "RT @dogordo_: Marzo a la mañana / Marzo a la tarde. https://t.co/WEoRU5xWoq",
        "RT @desaferrada: como me quiero ver/ como me veo https://t.co/IU33HwoTKa",
        "RT @felidinezza: no le dio rt y termino asi, solo les digo https://t.co/gpBsgy5O3e",
        "Y nunca falta el gil que se llena la boca hablando de derechos humanos. Me chupa un huevo sus derechos si te matan por un celular hijos de mil putas ! https://t.co/kK1GgmDvDL",
        "Que bello mi San Luis ❤ https://t.co/208WHFbgO3",
        "Un día sos joven y al otro estas tomando un te y viendo stand up antes de irte a dormir.",
        "Un día sos joven y al otro cargas en la cartera bolsas ecológicas por si vas al super.",
        "Estuve toda la mañana internada con suero. Me dieron el alta y TENIA GANAS DE DEBORARME UN TIRANOSAURIO REX. Todo muy normal...",
        "RT @delfinadiazz: rt o te pasa esto\n\nquiero llorar https://t.co/82nIT4lqh1",
        "RT @barbifritzler: Me pongo a ver la ropa de invierno y uyyy necesito sweaters uy tmb me tengo q comprar una calza uyyy y zapatos nuevos. U…",
        "https://t.co/DCujmy0H8L",
        "Le di 2 sertales a mi abuela y se los guardo arremangandose las mangas de la camiseta. Esta vieja es drogadicta de años.",
        "RT @QueenChingona: Este perro es más feliz que todo twitter junto https://t.co/eYt4hjDatK",
        "Me olvidaba del de Ulises Bueno señoraaaaaa .",
        "Mi vida musical = una constante bizarres. \nIgual el mejor fue el de Mala Fama y Abel 🤙⭐",
        "23 años \n1 recital de Ráfaga \n1 recital de grupo Locura \n1 recital de El Guachon\n1 recital de Prince Royce \n1 recital de Mala Fama\n1 recital de Owin y Jack\n1 recital de Abel Pintos\n1 recital de Tiburon Valdez\n1 recital de Tan Biónica https://t.co/tdeW4CN9F6",
        "RT @xSherIock: Título universitario tú me escuuuuuchas? https://t.co/YDbkccZpNY",
        "Kesestooooo https://t.co/U36fOZDWB8",
        "RT @Pontifex_es: Defender la tierra, defender el agua, es defender la vida.",
        "Hay un nene deambulando solo por el jardín antes del horario del ingreso. HAY UN 33-12 !!!!!",
        "@MariaFatima_r Nunca diálisis me rei fuerte jajajajajajajajajajajaja",
        "Las promociones de ahora están re maniiiiiiijas con el upd.",
        "Hace 5 años que estoy en la unsl y jamás llegue temprano a clases.",
        "RT @sylha_: Que se suspendan las clases por el mundial: BIEN, LA COSA SANA, MESSI, LA SELECCION, VAMO ARGENTINA\n\nQue no haya clases por par…",
        "Llegué tarde por ir a la tienda por mermelada porque sólo había ese, ese tonto atún !",
        "RT @agusmacua: https://t.co/GNWUenJ2Ub",
        "RT @Juan_Gff: - Como se llama?\n- Pipo, me acompaña todos los días a levantar cartones\n- Me dejas sacarte una foto?\n- Si obvio, sacale que l…",
        "RT @Fiffi28: Esta como para acostarse a mirar películas hasta las 5 de la mañana como si mañana no hubiese que ir a trabajar.",
        "Ven que está LLENO el pasillo, que no se puede ni respirar ni salir y lo primero que hacen es amontonarse en la puerta. Son tontas o son ingresantes ?",
        "En la radio pusieron lloran las rosas. Adivinen si estoy bailando y cantando sentada.",
        "RT @dantealmiron1: El mundo entero puede aprender algo de esa foto. El niño de abajo nunca tuvo qué comer, pero cuando le dieron 2 piruleta…",
        "RT @fedepiri_: Si yo fuera Thiago, tampoco le daría bola a los dos forros que me sacaron el 66% de la herencia https://t.co/YJlYbZjGvr",
        "Porque no soy Franchesca Icardi y no estoy en Eurodisney?",
        "Vas a dejar de tener la autoestima baja? JAMÁS.",
        "RT @ezerojo14: - Che Guille tengo una película para ver\n- Que película es? \n- Es Cocco https://t.co/9kDgj74mDa",
        "RT @elcosodelapizza: -Estás enojada?\n-No\n-Bueno, que haces?\n-Veo una película\n-Que peli?\n-Harry Potter y el misterio de la trola tragaleche…",
        "RT @Aguanta_Ok: Por cosas como esta existe Internet jajajaja https://t.co/DrQfGPDpWI",
        "RT @Esunbreakable: RT para la buena suerte. https://t.co/jteDDUTgQo",
        "RT @djsnake: í Enamorado de este país tan lindo y con tan buena gente, hoy me propongo ser argentino ! 🇦🇷 https://t.co/8aqu3koK8V",
        "RT @Conymelia: RT o se te pincha el forro https://t.co/V6n1XPPxji",
        "Anoche salí con mi novio y lo primero que hice apenas entre al boliche FUE BOSTEZAR. Los 23 no llegaron solos.",
        "Otro día en que me despierto y no me paso lo mismo que a Jimena Barón.",
        "RT @flaco_rp: los número uno y sus hijos mellizos https://t.co/FxXUHiOS63",
        "RT @HistoriaEnFotos: Se vuelve viral la foto de este joven africano de tan solo 14 años y su increíble y detallada maqueta, él sueña ser un…",
        "Ustedes disculpen pero el día que me robaron el celular, me dieron ganas de hacer lo mismo. https://t.co/gbfrYxcFtO",
        "Que gente falsa cheeeee",
        "RT @instintocafre: Un día sos joven y otro díPODÉS BAJAR EL VOLÚMEN DE LA MÚSICA QUE NO SE PUEDE NI CHARLAR!!!",
        "Mañana tengo que ir a presentarme a mi nuevo trabajo. Puedo ir con mi remera de una wacha piola ?",
        "RT @AntoMagali001: Otras chicas cansadas / yo cansada https://t.co/TrkPqwPQOy",
        "RT @Poliyanieve: Murió uno de los peores enemigos de Macri: Stephen Hawking, científico, docente y discapacitado"
      ]
    }
  }
}