{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @unifeminista: Atención: mañana 4 de abril especial #EmmaCohen en nuestro ciclo \"Cultura y feminismos\", con Helena de Llanos. ¡No se lo…",
        "RT @espaciomadrides: ¡Madrid tiene amaneceres que quitan el hipo! \n📸 desde @museoalmudena. Amanecer posible desde un enclave privilegiado g…",
        "¡Estampitas, estampitas! https://t.co/N6uDVgxFBl",
        "RT @DANIROVIRA: A pesar de su maravillosa y extraordinaria memoria, el elefante lloraba sin consuelo, porque no recordó haber sido nunca fe…",
        "RT @Trastisima: Hay una Ley Universal que dice que si solo sales a correr en chandal y no equipado y vestido de fosforito, parece que acaba…",
        "@_infoLibre Este es el nivel.",
        "#Showtime #Master #Golf\nInspiraciones para comenzar el día\n#ImpossibleIsNothing https://t.co/klfIjA6Pbu",
        "RT @beadifusiones: Pues nada chic@s asi comenzamos el día.. esto nos han dado el aviso y no hemos podido dejarles tirados. Recogidos en Car…",
        "RT @Tuitbol: Mapa japonés del mundo de 1932. Vale zoom. https://t.co/4Sl0XjqHDu",
        "No dejamos de hacer daño.\nDe verdad...\n#CircoSinAnimales https://t.co/MKQqCDKna4",
        "RT @PartidoPACMA: Al menos 4 elefantes heridos tras volcar un camión en la A-30 a su paso por Pozo Cañada.\n\n¿Qué más tiene que pasar para p…",
        "RT @Buenafuente: Cuando todos se acabaron de indignar, el humor seguía allí.",
        "RT @Crono_Teatro: Últimas deliberaciones de nuestro jurado.\nMañana a las 12.00 publicamos la resolución de las propuestas participantes en…",
        "RT @JuanDiegoBotto: ¿Pero esto qué mierda es? ¿Esta exaltación de una dictadura, del asesinato masivo, de la represión, de la tortura de ce…",
        "RT @beadifusiones: @perezreverte 🙏 https://t.co/VjacYLekmC",
        "RT @BlackLCult: Kyle MacLachlan, David Lynch &amp; Michael J. Anderson during the filming of \"Twin Peaks. Fire Walk With Me.\" #TwinPeaks #TheRe…",
        "El tuit del año.\n(O, por lo menos, de la semana) https://t.co/ILMTPvTEr5",
        "RT @elpais_cultura: Enfrentarse al silencio no es fácil. Encontrarlo, tampoco. Y menos en medio de esta cacofonía en que se ha convertido l…",
        "RT @silviaromera1: MUY URGENTE \nMADRE E HIJO EN PERRERA ORENSE\nMEGAN Y MEIS LLEVABAN TIEMPO VAGANDO POR UN PUEBLO MENDIGANDO CARIÑO Y COMID…",
        "RT @amigosdelperro: ONE, TRES Y FORD 😻 \nLlegaron muy asustados, poco a poco hemos conseguido que toleren la presencia de personas que no se…",
        "RT @tolkienianjedi: when an Ewok tried to prevent the conception of Kylo Ren https://t.co/nQuOlZBHLE",
        "RT @imartinrodrigo: Mi recomendación de esta semana en @ABC_Cultural: el guion de \"Persona\", de Ingmar Bergman, que recupera @Nordica_Libro…",
        "Grande grande @lydikit 🏆 https://t.co/bD5BEGVDqX",
        "RT @Anuskanimalista: Hola Don Arturo @perezreverte busco adopción para la perra más especial del mundo, Marla. Tiene 6 años, la rescatamos…",
        "RT @deportado4443: Recomiendo seguir este breve hilo de una española que acaba de visitar Mauthausen. Cada tuit y cada foto están cargados…",
        "RT @LASAnimal: #LUCI es una abuelita rescatada cuando sus dueños LA LLEVABAN A MORIR A LA PERRERA!!! Necesita una familia de verdad que rec…",
        "RT @RefugioSanJorge: SÍNDROME DE NOÉ, 39perros tamaño medio,cachorros y adultos.Están en 1 parcela,los han denunciado y hay que sacar a tod…",
        "RT @martaflich: La vida de Brian, 1979. Un año cumplía nuestra constitución. 39 años después, la sátira no puede hacer algo parecido no vay…",
        "RT @ibonpereztv: Tenemos a unos  investigadores que no nos merecemos.\nPremian el estudio de Jon Badiola, vecino d mi pueblo,por relacionar…",
        "RT @PartidoPACMA: ¡Seguimos en la universidad! 🎓\n\n@barquerosb dará una conferencia en la @unicomplutense sobre la importancia de respetar a…",
        "RT @cvc_cervantes: #Taldíacomohoy de 1746 nacía Francisco de Goya. ¿Conoces la exposición «Goya. La conciencia retratada»? Reúne 21 rostros…",
        "RT @elmundotoday: El 92% de la gente que escribe “jaja” en Internet no se ríe de verdad https://t.co/Qf7ERSwzim https://t.co/80OTJ94ZhI",
        "@ManuelRevilla57 @SecretosdeMadri @ChuleriaMadrid @HOSTALPERSAL @Adellanotte @PodCastizo @madridnube @Granviademadrid @CAvilesPhoto @MadridSeduce @Beatrizxy Fotón!!",
        "RT @_LuisRoso: Ser el novio de la muerte, ya ves tú. \n\nSer cuñado de un vegano laísta que hace crossfit. Ahí os quiero ver, valientes.",
        "RT @PartidoPACMA: Los cazadores y los ganaderos de Castilla y León, Asturias y Cantabria se frotan las manos ante la decisión del PP y PSOE…",
        "RT @PartidoPACMA: Que la operación salida no deje a nadie atrás. ¡Felices vacaciones! 🚙🐶 https://t.co/9jWVJt91zk",
        "RT @JaviTannhauser: Tengo piernas nuevas! Tengo piernas nuevas! Gracias humanos, gracias, gracias gracias!!! Tengo piernas nuevas! Tengo pi…",
        "RT @sabinaberman: \"Viva el teatro\" mi mensaje para el #DíaMundialDelTeatro  👇 https://t.co/NO6xYJC6up",
        "RT @SecretosdeMadri: ¿Mi compañía preferida? Las nubes de #madrid https://t.co/3OrjCAxM6U",
        "RT @AlmaVivaTeatro: \"Y no nos pueden parar\" \nhttps://t.co/luWQ7w8CCV\n@SimonMcBurney en su mensaje para el \n#DiaMundialDelTeatro para #Europ…",
        "RT @unifeminista: En el #DíaMundialDelTeatro recordamos a la maravillosa #EmmaCohen, uno de cuyos papeles más especiales fue el de #Gallina…",
        "RT @Complicite: \"And they cannot stop us. Each night we will reappear...\"\nToday @SimonMcBurney will speak at @UNESCO in Paris as the Europe…",
        "RT @mmmortiz: El #teatro como espacio de denuncia, de reunión social, de disfrute, donde mostrar lo bello y lo horrible de nuestros días. F…",
        "RT @Bibliotecas_IC: #Cervantes, #TirsodeMolina, #LopedeVega, #CalderóndelaBarca... Teatro español del Siglo de Oro a texto completo, contie…",
        "RT @LaSalaRNE: No te quedes con un día al año cuando todo el año puede ser #DíaMundialdelTeatro. Al menos, en #RNE, lo intentamos. Entra en…",
        "Aquello de la #transición es como los pimientos de Padrón... Algunos transitan, otros no. https://t.co/wu6vlKYxhI",
        "RT @LaVozDeLarra: Feliz #DíaMundialDelTeatro. https://t.co/mg2rBy2WRw",
        "RT @AlvaroMF92: Instagram elimina la última foto que subí ayer. Por “inapropiada, y atentar contra los derechos comunitarios”.\nOs pongo La…",
        "RT @elhocicoorg: REX\nTiene 10 u 11 meses y un carácter estupendo. Bueno, cariñoso y sociable con todos, gatos también 😇\n¿Os animáis a darle…",
        "RT @nave_73: ¡Feliz #DíaMundialDelTeatro! Tenemos la semana plagada de ÚLTIMAS FUNCIONES para que vengas a celebrarlo con nosotros: \n\n🎭🗓️ #…",
        "RT @AlmaVivaTeatro: #LaTempestad en una edición interactiva sigue disponible gracias a @ActoPrimeroEdit \nNos parece especialmente interesan…",
        "RT @AlmaVivaTeatro: \"And they cannot stop us\" \n\n@SimonMcBurney in his #WorldTheatreDay for #Europe.\nA little of #Hope in this times we are…",
        "RT @elpais_cultura: “No te rías jamás de la locura. Es peor que la muerte”. La escalofriante sentencia no sería olvidada por Tennessee Will…",
        "RT @martaflich: Detonar desde la política la maquinaria judicial del supremo, hace que las consecuencias sean imparables. Era un conflicto…",
        "RT @cia_do_chapito: https://t.co/yMOHeU3cuL https://t.co/yMOHeU3cuL",
        "RT @Jgarante2: Yo ya...me puedo ir de tuiter sabiendo que LO HE VISTO TODO https://t.co/t5LY09EC56",
        "RT @DogsRescueC: ATENCIÓN!! URGENTE!! 🆘️🐶🆘️🐕\nEstos perros han sido abandonados en un solar en BENIZAR. Se trata de un madre y sus cachorros…",
        "RT @LASAnimal: ¡¡¡MUY URGENTE #MAX SE QUEDA SIN ACOGIDA!!! No puede volver a un chenil después de haber vivido en una casa, solo pesa 7kg,…",
        "RT @Trastisima: Me prometió un fin de semana de pasión. cuatro procesiones llevo... https://t.co/sntEA3CZ5Q",
        "RT @cristimartin197: El “pequeño rastro” de mi TFM. Me fastidia que nos tomen por tontos @_anapastor_ @eldiarioes https://t.co/Y4FOArYfdV",
        "RT @montxoarmendari: Acuerdo \"unánime\" e \"histórico\" en la Diputación de A Coruña: todas  formaciones políticas, incluido PP, respaldan rec…",
        "Ciertas resacas teatrales se curan mejor con #Artaud https://t.co/wgTgR0LZxB",
        "RT @xavieraldekoa: Esto es una vergüenza. Las autoridades de Argelia abandonan a miles de migrantes en el desierto para que caminen hasta N…",
        "RT @Dani_Gove: Le he puesto gafas a Napoleón y... https://t.co/0eJoblewCh",
        "RT @AlmaVivaTeatro: Se están acumulando partículas que se condensan en las nubes y muy pronto descargarán en forma de...\nMuy pronto!! https…",
        "RT @xdelucas: Mañana, en el Congreso de los Diputados, participaré en la Jornada organizada por la DMD sobre la libertad al fin de la vida…",
        "RT @ASRphotographer: Esta pequeña busca hogar. Esta en Murcia. Me ayuda a difundir? @perezreverte @AytoMurcia @AUGC_SEPRONA #urgente #adopt…",
        "RT @silviaromera1: SEVILLA DIFUNDO\nGalguita de 3 meses le estaban pegando está en una zona malísima de Las 3000 viviendas mirad qué carita…",
        "RT @amigosdelperro: MILIANO💟es muy alegre y juguetón,le gustan los mimos tanto como las salchichas y adora jugar a la pelota. Pasea bien co…",
        "RT @crisblanco3: Esta preciosidad y sus dos hermanas buscan una familia. Tendrán unos 2,5 meses y serán de tamaño mediano. Encontrados en L…",
        "RT @Emilio_Silva_: Pintan una esvástica en la frente de Federico García Lorca, en su escultura en Granada. La policía no investigará porque…",
        "RT @centrodramatico: 🎯 En la próxima temporada iniciamos Nuevas Direcciones, un programa de investigación colectiva 🔬 para directores y dir…",
        "RT @LupaCulturalM21: ¿Quién es el autor y de qué? ¿Hasta dónde llega el concepto de autoría cuando hablamos de iluminación teatral, escenog…",
        "Por aquello de las #FakeNews que tanto preocupa a algunos... @mariapuntoes @radiocable Hoy #LaCafetera os la tenían que hacer a ambos por el #1DeMayo 😋 https://t.co/X4nucMNBVL",
        "Qué animal. \nEste verano habrá que intentarlo 😁 https://t.co/RKnzHtTqzZ",
        "RT @odilerf: Gracias al esfuerzo de muchos. Enhorabuena por este primer logro!! Y mucho ánimo para seguir defendiendo la vida en toda su di…",
        "Hay teatros y hay hogares.\nY el vuestro es un teatrogar! Muchas gracias por tanto amor, tanto trabajo y tanta ilusión. https://t.co/8snVoBBN8o",
        "RT @jes_chastain: Can we please eliminate the phrase, \"Stop crying. Be a man\"?\nThe old fashioned stereotype doesnt work. Let's cherish the…",
        "@mr_lemmon @TeatroEspanol Los hay, los hay, pero el camino es mucho más invisible de lo que parece 😋",
        "\"Estuve tanto tiempo esperando a mañana, que me quedé sin futuro\"\n#LaZaranda \nPoesía en acción y profundidad en escena. Qué reflexión sobre el ser humano y sobre el #teatro \n#Gracias #maestros https://t.co/AFBT6Dm1uZ",
        "\"Estuve tanto tiempo esperando a mañana, que me quedé sin futuro\" Una lección más de #LaZaranda sobre el ser humano y sobre el #teatro \n#Gracias #maestros https://t.co/XPvpx8QCZw",
        "\"Estuve tanto tiempo esperando a mañana, que me quedé sin futuro\" Una lección más de #LaZaranda sobre el ser humano y sobre el #teatro \n#Gracias https://t.co/nBJBcRH9Ot",
        "\"Estuve tanto tiempo esperando a mañana, que me quedé sin futuro\" Una lección más de #LaZaranda sobre el ser humano y sobre el #teatro \n#Gracias https://t.co/Iur1LEpf70",
        "RT @maxpradera: Si el juez fuera crítico de arte\n\n\"El rostro de San Sebastián muestra una innegable expresión relajada, sin asomo de rigide…",
        "RT @deportado4443: Un día como hoy, hace 73 años, las tropas estadounidenses liberaban el campo de concentración de Dachau. Al menos 530 es…",
        "RT @carm_cerv: Estas bolitas juguetonas son #WILL y #JACK fueron rescatados tirados en la basura junto a 8 cachorritos, tan pequeños y ya h…",
        "RT @Srpacotomas: ¿Sabias esto? Y si lo sabías ¿por qué no es trendin topic? ¿Por qué no peleas por tu información? ¿Por qué los dejas solos…",
        "RT @martolius: Tengo 22 años y una leve discapacidad psíquica.\n4 hombres me raptan y me violan repetidamente. \nNo contentos, me atropellan…",
        "RT @Nando_J: #NosHacemosUnIbsen es humor, sí. Y breve, también. Pero la función de hoy, después de esta semana de regreso judicial al Medie…",
        "RT @PartidoPACMA: 🐋 Sigue nadando en círculos en un tanque de hormigón de @LoroParque. #FreeMorgan \n\nhttps://t.co/24zgajB31P",
        "RT @LMicroMachines: ¡¡¡Por tercera semana consecutiva volvemos a colgar al cartel ⠀\nde #EntradasAgotadas !!!⠀\nNo te quedes fuera:\n#NosHacem…",
        "RT @almuariza: A partir de hoy, todos los viernes nos veréis “de luto”. \nPara defender nuestra #RTVE, que es también tuya. \nPor eso necesit…",
        "RT @_elultimomono: La viñeta de hoy sobre la sentencia de #LaManada #LaCafeteraNOestasSola #FelizFinde https://t.co/jRa4lBhuww",
        "RT @odilerf: Impresionada con los emprendedores de este país! Un vecino ingeniero deja su trabajo y apuesta todo por sacar adelante una emp…",
        "Hoy nos vamos de clausura de uno de los eventos más originales del año, aunque esté mal que yo lo diga. \n¡¡Enhorabuena a todas las propuestas!! https://t.co/Ca0wgqNvhW",
        "RT @JuAntx0k: Cuando eres poeta pero padre te obliga a seguir con el negocio familiar. https://t.co/Mf1kaWJiUf",
        "Mañana vuelven a hacerse un Ibsen... Y todo indica es que de nuevo agotan localidades. Un micro muy macro!! https://t.co/BlySzeQHlV",
        "RT @AlRevyAlDer: Si esto no es violencia...  😳 https://t.co/KEovSJB8JX",
        "RT @juliodelarrosa: La violencia y la intimidación están en la sentencia.\n\n#LaManada #JusticiaPatriarcal #YoSiTeCreo #NoEsNo\n#NoEsAbusoEsVi…",
        "RT @nlopeztrujillo: Impresionante. El feminismo llena Madrid. Esto es solo parte de Gran Vía y San Bernardo https://t.co/rf3i17mXv3"
      ]
    }
  }
}