{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Te quiero, no es mucho, pero es en serio.",
        "No tengo la culpa de haberme enamorado, tú sonreíste.",
        "No me importa si estás lejos, seguiré sintiendo lo mismo por ti.",
        "No te preocupes, nos volveremos a ver.",
        "Sigo siendo todo para ti aunque no seamos nada.",
        "Y si todavía me tienes ganas, entonces esto aún no termina.",
        "Te escribo para que sepas que sigues aquí, aunque estés allá.",
        "Pensar en nosotros, en lo que fuimos, me hace recordar lo feliz que llegué a ser alguna vez.",
        "Dejaré de celarte el día que dejes de existir.",
        "Si te quise fue por algo, y si te dejé de querer fue porque tú quisiste.",
        "Yo sólo uso mi imaginación para imaginarnos juntos.",
        "Madurar es aceptar que ya no sonríes por mí.",
        "Te extraño y no lo mereces.",
        "No se terminó, nunca empezamos.",
        "Quererte ha sido el único error que no me canso de repetir.",
        "Aunque quiera, no te puedo dejar ir.",
        "Dile a tu orgullo que te vas a quedar conmigo.",
        "No te extraño, extraño a la persona que pensé que eras.",
        "Deja de pensar tanto, estás rompiendo tu propio corazón.",
        "Y no creas, hay personas que te dicen que te aman mirándote a los ojos. Y también mienten. \n--José Villa.",
        "“Ella era un huracán y a él le encantaban los desastres.”",
        "Siempre te extraño, solo que hay días donde te extraño más que otros.",
        "Tú no sabes quedarte. Llegas, desordenas mi vida y te vas. Lo tuyo no es amor, es turismo emocional.",
        "Volvemos porque tal vez nunca nos fuimos del todo.",
        "Ojalá, amor, cada vez que te mires las manos, sientas que te faltan las mías. \n\n— Jhorman Acosta",
        "“Y si, todavía extraño hablar contigo como solíamos hacerlo.”",
        "Aprende a valorar a las personas que te quieren, no a las que tú quieres.",
        "Nadie merece ser lastimado después de haberlo dado todo en el amor.",
        "No te arrepientas de nada: Las buenas personas te dan felicidad, las malas te dan lecciones y las mejores te dan recuerdos.",
        "Te quiero y por eso te extraño.\nMe quiero y por eso no te busco.",
        "Muchas veces es mejor olvidar lo que uno siente y recordar lo que uno vale.",
        "RT @TextosEnFoto: Y a lo mejor es la primera vez que amas de verdad. https://t.co/1GC0HHXowq",
        "RT @TextosEnFoto: https://t.co/MAy5PHJ2E8",
        "RT @TextosEnFoto: Así es. https://t.co/UjFXdcVPXv",
        "RT @TextosEnFoto: Me gustaría... https://t.co/I1QQ7rpt3H",
        "RT @TextosEnFoto: https://t.co/TKGcPGHWX2",
        "RT @TextosEnFoto: Totalmente cierto.\nhttps://t.co/DkkvZyc0Xq https://t.co/yuZvQEe9v3",
        "Bendita la persona que aguante mi carácter y mi forma de ser.",
        "No serás la misma persona.\nhttps://t.co/APNPRfNa8k https://t.co/z7HNN6JQug",
        "Así pasa. https://t.co/MSA2Fe43aB",
        "https://t.co/SIJiyg6kev",
        "No hay peores tormentas, que las que uno se arma en la cabeza.",
        "El amor no es decir siempre juntos\". El amor es demostrar realmente con hechos que ese \"siempre juntos\" puede llegar a ser real.\"",
        "A veces hay que tomar decisiones que duelen al corazón, pero tranquilizan el alma.",
        "Nunca es demasiado tarde, ni demasiado pronto, ni demasiado perfecto, ni demasiado imposible.",
        "Ten cuidado con las falsas ilusiones, a veces crean sentimientos verdaderos.",
        "Para tener en cuenta :\n\n\"Si hubiera dicho todo lo que quería decir en el momento correcto, hoy todo sería diferente\".",
        "Un día, me falló quien menos imaginaba y entendí que las palabras hay que cumplirlas y de los actos hay que hacerse cargo.",
        "Quedarte mirando esa persona y darte cuenta que cada día te gusta más.",
        "Nunca confíes en alguien que te mienta y nunca le mientas a alguien que confíe en ti.",
        "Nuestros pensamientos no son libres, están determinados por los sentimientos.",
        "Yo nací para ser libre. Pero si en el camino mis piernas se enredan con las tuyas, juro que no he de quejarme. \n\n— Malaci",
        "Mi error fue acostumbrarme a ti cuando no pretendías quedarte.",
        "Tú siempre serás la respuesta cuando alguien me pregunte en que estoy pensando.",
        "Yo si me enamoré... https://t.co/s72AABDRxB",
        "RT @TextosEnFoto: Usa mi código de invitación, ivana1242ue, y obtén un viaje gratis hasta CO$20,000. Canjéalo en https://t.co/LKzzb4lnd7.",
        "https://t.co/vrUK5GmKuw",
        "“He llegado a tu vida a dejarte huellas, no cicatrices; a enriquecerla, no a complicarla.",
        "Algún día todo tendrá sentido, por ahora ríete ante la confusión, sonríe a través de las lágrimas y recuerda que todo pasa por una razón.",
        "RT @TuAccionDice_: \"Te amaba tanto que tú me hacías daño y yo te consolaba.\"",
        "Los domingos contigo tienen un sabor distinto...",
        "\"Y si lo nuestro no llegara a funcionar, al menos podré decir que fuimos una bonita coincidencia.\"",
        "Cuando alguien te escribe \"Buenos días\", en realidad te está diciendo que eres lo primero en lo que piensa al despertar.",
        "Quiero ser tu lugar favorito para ir, cuando has tenido un mal día o un buen día.",
        "Que llegue quien tenga que llegar, que se vaya quien se tenga que ir, que duela lo que tenga que doler… que pase lo que tenga que pasar.",
        "“Que el destino no pierda la bonita costumbre de cruzar caminos, siempre y cuando sean los nuestros.”",
        "\"Quiero volver a esos días donde sólo hacía falta una mirada para hacernos sonreír, y todo lo demás no importaba, sólo nosotros.\"",
        "Ojalá, amor, cada vez que te mires las manos, sientas que te faltan las mías.\n\n— Jhorman Acosta",
        "Fuimos muy poco para tanto amor.",
        "Qué triste que pasemos más tiempo olvidando que amando.",
        "Te quiero, aunque tú ya no quieras.",
        "Lo que hoy no entiende tu cabeza, ayer lo entendió el corazón.",
        "Quédate con quien tenga miedo de perderte.",
        "Si te importara tanto como dices, al irte, me hubieses llevado contigo.",
        "Qué difícil es olvidar aquello que nunca pasó.",
        "Si dejé de extrañarte, fue en defensa propia.",
        "No te imaginas lo que siento cuando escucho tu nombre.",
        "¿Qué te pasó? Antes me gustabas más.",
        "En fin, me haces falta.",
        "Escuchar esa canción y que se te venga miles de recuerdos.",
        "No confíes en tu corazón cuando está lastimado ni en tu cerebro cuando está confundido.",
        "Nunca creí poder extrañarte de esta manera.",
        "Y aunque puedo olvidarte, no quiero hacerlo.",
        "Prefieres perderme que buscarme.",
        "Hay que olvidar y superar. No estancarte y sufrir.",
        "El problema es que te guardas todo lo que sientes.",
        "¿Todavía sonríes al recordarme?",
        "FAV si te gusta mi nuevo avatar.",
        "No sé qué me hiciste, pero cada vez me gustas más. http://t.co/vwjtG0fs1v",
        "Tal vez me enamoré antes de lo debido. http://t.co/T6QrQFS4me",
        "Ni tú me extrañas, ni yo te esperaré.",
        "¿14 de Febrero? No gracias, el amor se hace todos los días.",
        "No permitas que me aleje de ti, no permitas que te olvide.",
        "Sólo te pido que te quedes, yo me encargo del resto.",
        "Todo sería mejor si en vez de extrañarte pudiese verte.",
        "Ya casi no se me nota la falta que me haces.",
        "Si te quedas, prometo quererte siempre. Si te vas, también.",
        "Tú y yo estamos bien, lo que está mal es la distancia entre nosotros.",
        "Tal vez no seas la mejor persona del mundo, pero eres la persona que quiero.",
        "Quizás no te lo demuestro, pero en serio te quiero."
      ]
    }
  }
}