{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@assistcard Quiero estar bien despierto cuando llegue a mi destino.\nhttps://t.co/8oKDicmVmh",
        "RT @MartinSantosR: Dejaré esto por acá... https://t.co/m7PS25ZMCd",
        "RT @alvaroforero: Santos, con mejor imagen que Uribe y Pastrana según encuesta Datexco https://t.co/H6jghIF7CZ",
        "RT @Ana_Trina: Esta noche por primera vez en mi vida un hombre aquí en Twitter me dijo que deberían violarme por ser feminista para que apr…",
        "@joseshidarta @mariacastro1111 Como decía el cojito:\nNo corran que es peor...\nUno se cansa, pero los problemas no.\nAhí van la a estar esperando María querida.\nhttps://t.co/odfAigJQQQ",
        "Roban wifi. https://t.co/GtY7MDYtzE",
        "RT @LaOrejaRoja: Liberen al niño Alberto Cardona\n\nUna caricatura de @matadoreltiempo https://t.co/MtPX5yBUn5",
        "@MauricioTunjano Tome nota señora ministra @VictoriaBxE\nMejor rico bruto que pobre pilo.\n@DanielSamperO\n@SenorCaicedo\nhttps://t.co/5WNbFH49ZH",
        "No es Alzheimer, es amnesia selectiva. https://t.co/24kYiCaLxR",
        "@MalejaLunareja Me va disculpar sumercé (soy boyacense; o boyaco como orgullosamente dice mi paisano Jorge Velosa)\n pero sumercé es con c.\nhttps://t.co/IkSi16bWPw",
        "@OAOlaya Sería triste si puede \"plagio-trocar\" versos tan bellos esta noche:\n\n\"Como todas las cosas están llenas de mi alma,\nemerges de las cosas, llena del alma mía.\nMariposa de sueño, te pareces a mi alma,\ny te pareces a la palabra melancolía.\"\nhttps://t.co/u5r0bCRBUl",
        "RT @mcandias: Descaro total, el mundo al revés...se homenagéa a los asesinos y no hay justicia para los caídos. https://t.co/Vev0FMuncJ",
        "RT @JANDR3S__: Paloma Valencia envió las tarjetas d agradecimiento a los asistentes a su boda por cuenta del Congreso\n\nNO quiso aportar 5 d…",
        "@carlosba120 @Ariasvilla @AlfredoRamosM Alcahuetería y malcrianza la de algunos miembros de las FFAA que se creyeron por encima de la ley, de los derechos humanos...\nhttps://t.co/SvhRbxCWIw",
        "@sergiobarbosach @ariessagitario8 @DCoronell @GerardoReyesC Él quería una declaración, le entregaron otra?\nLa edición fue espontánea?\nAl Tuso le echaron. Motosierra? https://t.co/lI4WpOY2Ej",
        "RT @sergiobarbosach: Otra columna contundente de @DCoronell  impresionante lo que comparte el encuentro de que fue testigo con @GerardoReye…",
        "@Jalime75 @isabellardila @AlvaroUribeVel @NicolasMaduro El odio viene siendo otro extremo...\nhttps://t.co/ftiVECfEni",
        "@EricMGF @ismene2 @vanesavallejo3 @Bancolombia La esclavitud obligatoria fue abolida y reemplazada por la voluntaria.\n¡Somos libres!\n#Libertad de escoger quiénes, cómo, cuándo y dónde nos esclavicen!\nLibres de morir de hambre, frío y/o por alguna contaminación que ronde por ahí. \nhttps://t.co/6wL5kPN24t",
        "RT @JOHNBOLIVARACOS: ¡¡¡S.O.S.!!! ¡¡¡S.O.S.!!!\nAsí se encuentra el municipio de Uribia, 3.000 damnificados en el casco urbano y miles de fa…",
        "RT @FontibonPaz: ¿Qué es lo que más te gusta de la localidad de #Fontibón?",
        "@BluRadioCo @MARIACGRACIA @marlouzim @entreelquintero @HernandezSimon #EnBLUJeans\nLa expectativa es que la  gente note que soy tan guapo como mi madre cree que soy, tengo tanto dinero como mis hijos creen que tengo, éxito con las mujeres como mi esposa se imagina y bueno en la cama como yo me considero.\nGracias.",
        "RT @lbertoortiz: Aquí me mandan los uribistas esta prueba del talante intelectual de la nueva cónsul de Colombia en Washington #SerLambonPa…",
        "RT @Tolaymaruja: -Oites Tola, quizque Paloma Valencia propone que pa financiar la educación pública los egresados de las universidades esta…",
        "RT @ClaudiaLopez: Si un juez quiere cogobernar perfecto. Renuncie a juez se lanza a político y se hace elegir con su visión en “pro del paí…",
        "Una de las mejores entrevistas que he visto de @AntanasMockus\nSu vigor sale de su amor por la vida. El Parkinson sólo es una manifestación de sus inquietudes. El profe no va a parar de trabajar y su cuerpo lo sabe; por eso se mueve, aún involuntariamente.\nhttps://t.co/CxkDlZCpKV",
        "#EnBLUJeans buscaba y rebuscaba algún lujo y no lo hallaba pero caigo en la cuenta: tengo un trabajo que me ha permitido compartir tiempo con mi hijo, oír radio y tuitear de vez en cuando. Soy todo un aristócrata asalariado.\nSaludos, mesa de trabajo de @BluRadioCo, son un lujo. https://t.co/sSuvuaa3tX",
        "RT @C_delaHistoria: Después de 20 años haciendo programas de historia en la radio, ¡me mudo a Internet!\nLa historia continúa,\n\n—Diana Uribe…",
        "@_Urdaneta__ @evapalie El mundo sería olvidado con la ausencia de los otros...\nTodo está en nuestra la mente: cielo, infierno, Dios, Demonio...\nEscogemos el mejor sustento para afirmar la realidad que decidimos vivir. https://t.co/8Bv177Tf2m",
        "@edywfernandez @merv59 Sí.\n#ElQueLaHaceLaPaga\nQue paguen por pendejos y elegir personas taan\nI N T E L I G E N T E S\ny con gran consciencia social.\nhttps://t.co/He6XJxoKEC",
        "RT @elespectador: #LoMásLeído en Ciencia:\nCientíficos logran que nazcan crías de ratón a partir de dos madres.\nhttps://t.co/K0Sp8dMnns http…",
        "RT @elespectador: Juan Manuel Santos se estrena como profesor. https://t.co/XOQnVaNH6l",
        "RT @LinaInfinitea: No somos una etiqueta❌, somos diversidad, 🌸cultura📃 y vida.✨ Más de 30mil personas tenemos claro que #IndioNoEsInculto,…",
        "#12octNadaQueCelebrar nada ha cambiado. https://t.co/ungW5UT6Dw",
        "@AguasLaCumbre @merv59 Cualquier leñador??\nhttps://t.co/iVrp2lgvnB",
        "RT @2010MisterChip: PER 0-0 CHL (HT) - Perú y Chile no jugaban un amistoso en campo neutral desde el 1 de febrero de 1989 cuando se enfrent…",
        "RT @VictorMarenco: Ni @elheraldoco ni @ELTIEMPO ni @elespectador ni @elcolombiano publicaron esto de @shakira sobre los niños Wayúu que mue…",
        "RT @Caidadelatorre: Propongo un boicot a Caracol Radio por acabar con el bello programa de Diana Uribe. ¿Te animas?",
        "#IndioNoEsInculto\n@RAEinforma respeten chapetones, ladrones triple hijueputas.\nLes recuerdo lo que nos dijo Neruda, \"Las palabras\":\n#12deOctubre\n#12octNadaQueCelebrar https://t.co/nlAe0r0OrX",
        "RT @JuanManSantos: Lección #1 para mis estudiantes: siempre hagan lo correcto, no lo popular. @Kennedy_School https://t.co/UdeOPp7vvp",
        "Son apenas 526 añitos de avasallamiento y saqueo.\nExageradito si no.\n#12deOctubre\n#12deOctubreNadaQueCelebrar https://t.co/quSACzKYc1",
        "RT @JuanManSantos: https://t.co/cLBgks1UyN",
        "@IvanDuque, @VictoriaBxE: Incrementen presupuesto para las universidad públicas #SOSUniversidade... https://t.co/gQVdonTih0 vía @ChangeOrgCO",
        "Diana Uribe será reemplazada por la pluma audaz y rigurosa  de la gran historiadora uribista María Fernanda Cabal.\n@C_delaHistoria\nhttps://t.co/Z8qq7Kjgtu",
        "RT @APadillaBossio: El regalo del #12deOctubre de la madre Hp patria España a los Chichombianos.\nSacar a Diana Uribe del aire, el peor erro…",
        "RT @fercasa14: Después de 20 años haciendo programas de historia en la radio, ¡me mudo a Internet! \"Diana Uribe\" https://t.co/Lz64VcDmpB",
        "RT @alfredosabbagh: A la emisora a la que vaya el programa de Diana Uribe se irá el dial de mi radio.",
        "RT @ElObradorMoreno: En el Canal UNO podrían contratar a la Dra Diana Uribe @C_delaHistoria y hacer un maravilloso programa sobre historia…",
        "@Dianapaolape @SenorCaicedo @TeguaTitulado @MiguelPoloP La única forma de arreglar la maltrecha educación pública en Colombia es que los docentes de todos los niveles sean certificados previamente por la\nFundación Centro de Pensamiento Primero Colombia.\nhttps://t.co/rdnXCBJY8O",
        "RT @NanaMGNS: @MiguelPoloP Hubieras hecho un préstamo al Icetex y pagabas una universidad privada. Te queda mal beneficiarte de la universi…",
        "RT @sandraborda: Sepan los que contestan a mis tuits diciendo “¿se está recreando?” que los bloqueo por no saber identificar el momento en…",
        "RT @RinconHector: Volví a la radio. Dejé de oír la que seguía en las mañanas cuando se tiñó de intereses y de parcialidad y de odio. \nHe en…",
        "RT @MartinSantosR: No puedo decidir sobre cuál es la mejor imagen: ¿Los estudiantes dándole la mano al ESMAD o limpiando los grafitis de lo…",
        "@JavierBarreraA @pedropablopard1 @ernestomaciast El día que Macías escriba un buen discurso habrá que pedir para él una investigación por plagio. #MaciasEsUnCanalla https://t.co/lxsjynyCIG",
        "RT @Tolaymaruja: Presidente Duque: ¿Y qué tal si esos 3 billones pa defensa antiaérea se los damos a la educación pública pa bombardiar la…",
        "RT @DavidRacero: Una Palza de Bolívar que exige respeto y dignidad. #LaEsperanzaEsLaEducación https://t.co/p8ny0ikvXU",
        "6 fenómenos que la física aún no ha podido explicar https://t.co/UJDcEkLXO7 vía @TecNovedosos",
        "RT @PedroSantosG: Señora, si tan feliz está con el triunfo de Bolsonaro aclárele a la gente si usted también prefiere un hijo muerto a uno…",
        "Los que la mantenían vigente eran los narradores del boxeo. Pero como éste entró en decadencia... https://t.co/GjChSggcV6",
        "RT @gener_usuga: La @PoliciaColombia solo actúa así con los Ciudadanos de clases económicas bajas, por que no le cascan así a los q se roba…",
        "RT @Alejandro_Rod83: @ernestomaciast Me encanta, me fascina, se me hace hilarante, una vaina graciosísima! cuando los uribistas ven frases…",
        "RT @DivisionDeAriza: @ernestomaciast Si lo dice usted que es un experto en farsas pues yo le creo. https://t.co/86uQbRKEiV",
        "RT @GodColombiano: Para confirmar fallecimientos comuníquese a nuestra línea de atención a VicePresidentas ☎️ 0180002345666  😉👍 https://t.c…",
        "RT @juan_alies: ¡¡QUÉ TAL ESTO!!\nLos payasos no aceptan a Iván Duque como miembro de su gremio y además explican el por qué...\nhttps://t.co…",
        "RT @VickyDavilaH: Muchos uniformados me envían este video. En él es arrestado un suboficial del Ejército... ellos dicen que hubo una detenc…",
        "RT @FENBMCMLXX: ¿Se imaginan una radio así? #ElFuturoYaComenzó #TrabajoDecente \n#NoticiasUnoALaRadio\nDaniel Coronel\nMaria Jimena Duzan\nMabe…",
        "@ANNALVAREZG @merv59 @gener_usuga @NanyPardo @edywfernandez @lbertoortiz @JAtecor @gurozu @juancadelgado @Tolaymaruja @ClavijoAndres83 @Cloquis Porky, Manzana de la discordia y maravillas de la economía Naranja...\nIntrigas e impuestos, Colombia se mueve velozmente entre comics y cuentos de hadas; espero que no terminemos pareciendo un culebrón venezolano.\n@DanielSamperO https://t.co/OwmBlaYcSU",
        "RT @ANNALVAREZG: Ahora todo tiene sentido, hablan en clave y no nos damos cuenta.\n\nMientras Duque hablaba en Francia sobre los 7 enanitos,…",
        "RT @ContraGodarria: Darcy si hace matoneo mediático y ahora llora por recoger el odio que ella misma desde Caracol Radio ha sembrado. Lo qu…",
        "RT @fdbedout: Finalmente aparecieron las encuestas y el presidente @IvanDuque tiene la mayor desaprobación de un gobierno en Colombia es su…",
        "RT @MafeCarrascal: Muy orgullosa de mi papá, @SCarrascalP, nominado en los Premios Simón Bolivar por su columna de opinión “Estado corrupto…",
        "RT @DanielSamperO: Vamos con toda, #PerreaDuquePerrea \n\n🔥🔥🔥 El éxito #1 en YouTube, primero en tendencias 🔥🔥🔥\nhttps://t.co/6FTdLJN8VR https…",
        "Poesía culinaria?\nDe: \"Me gustas cuando callas porque estás como ausente\" a: https://t.co/1GASSq1ffM",
        "Te reencontré con esta emotiva entrevista\ndespués de hablar por hablar .\nTe voy a seguir.\nNo te me volverás a escapar.\nGracias por existir.\n@PatriPardo https://t.co/0A2NLJY7au",
        "@Mistermopilas @Lopezdorae Es decir:\nSer pillo paga en efectivo.\nSer pilo paga derecho de piso.\nhttps://t.co/y8UGB70iXQ",
        "#VamosMillosQuerido\nSin margen de error pero con  todo el corazón.\nGol de Ovelar\nMillos 1\nTolima 0 https://t.co/WdnmkxvRQf",
        "@Marianiniecheve @ANNALVAREZG Sin entrar en disquisiciones filosófico/científicas yo diría que nada más nada igual a:\nhttps://t.co/ityqfRrSmT",
        "RT @SenorCaicedo: El honorable senador @CARLOSFMEJIA es severa porqueria de ser humano. https://t.co/Xa1sMYrMNr",
        "RT @elpais_america: \"Prefiero que mi hijo muera en un accidente a que ande con un bigotón por ahí\". Estas son algunas de las frases más pol…",
        "Lo único que sé es que esa \"admirable\" dama de bien, viaja en primera clase. https://t.co/mkEaVN8mtH",
        "RT @escriboconlaizq: Una de las políticas de @petrogustavo  que más quedó arraigada en mi casa fue el tema del reciclaje , casa mes sacamos…",
        "@Daniela77912741 Muchos cristianos prefieren creele a adefesios y no a Efesios \nhttps://t.co/3Rv8ZdP3ge",
        "RT @fdbedout: Cómo lo de la señora en el avión les salió mal, ahora dicen que es un montaje, es decir que contrataron a esa persona para qu…",
        "RT @SaraZuiga: URGENTEEEEE amigos, necesito personas que tengan tipo de sangre O negativo, para donar tengo una amiga que necesita con urge…",
        "RT @renaldinhos: Ronaldinho, Cafú, Edmundo, Rivaldo, Lucas Moura y Felipe Melo apoyan a Bolsonaro. Juninho Pernambucano, no: \"Me revuelvo c…",
        "RT @MirandaBogota: Hace unos años el presidente @IvanDuque pensaba que la política de Portugal de 'descriminalizar' el consumo de drogas se…",
        "RT @amoralesan: Me bloqueó Luis Carlos Vélez!!!  Qué bien! Su cerebro reptiliano ya es capaz de ordenarle a su cuerpo pre homínido acciones…",
        "@Yopucheros Dejemos a Churchill y citemos a @Yopucheros\nhttps://t.co/FJ5t0PtUdg",
        "RT @DanielSamperO: Mi pésame a @AntanasMockus por la muerte de su mamá, uno de los dolores mas tristes de la vida :(",
        "RT @DanielSamperO: Si está fundido con los impuestos, vote mañana: nos ponen impuestos que después se roban los corruptos, mañana podemos p…",
        "@NDanielGarciaCo Apenas ahora entiendo a las personas que activan su cámara frente al espejo... https://t.co/jdLLi2aiIz",
        "Aún no te alivio. https://t.co/Zfj1fF7me2",
        "RT @rcnradio: Uribe y sus hijos deben presentar declaración de renta si pasa la Consulta Anticorrupción https://t.co/gsjLP8XDBg",
        "@DavidRacero @OctavioLopezSie @IvanDuque @lafm @lcvelez\nPasó un buen rato con el reto? Ahora tiene &lt;algo&gt; roto?\nhttps://t.co/KTgl5xPfyP",
        "\"Ojalá pase algo que te borre de pronto\"\n...\n\"A tu viejo gobierno de difuntos y flores\"\n#ConsultaAnricorrupción\n#7VecesSiContraLaCorrupcion https://t.co/9ArkqakJph",
        "RT @GustavoBolivar: Los corruptos están seguros de la derrota de la ciudadanía en la #ConsultaAnricorrupción Apuestan entre whisky y whisky…",
        "RT @NDanielGarciaCo: Usted va a votar la #ConsultaAnticorrupción\n#7VecesSiContraLaCorrupcion",
        "Sí\n#7VecesSiContraLaCorrupcion\n#ConsultaAnricorrupción https://t.co/P6ZXJWknv8",
        "RT @sergio_fajardo: La corrupción nos ha robado las oportunidades por años. Este domingo tenemos una oportunidad de unirnos y demostrar que…",
        "RT @Lulu46303318: @merv59 @Yulios59854985 No lo es, es un montaje\nHe escuchado en varias iglesias católicas, motivando a #7VecesSiContraLaC…",
        "RT @SandraFARC: Este es el tarjetón oficial de la #ConsultaAnticoncorrupción 👇🏼conozca las 7 preguntas a las que todos los Colombiamos tene…"
      ]
    }
  }
}