{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Interdominios: ¡Nuevo post! 📌 10 ebooks de marketing online y ecommerce gratuitos para leer este verano https://t.co/5SUAa09yXM https:/…",
        "RT @Gastronomiaycia: Campaña para eliminar el IVA de los alimentos saludables https://t.co/TXvU2RKT65",
        "RT @Carlos7alella: Tinajas de barro: Historia del #vino, pasado, presente y ¿futuro? vía @GuardianofWine https://t.co/dG7xYl8KYX",
        "RT @dinamiza: 20 (+1) errores a evitar en #enoturismo https://t.co/syA0kkVlgb https://t.co/Cb2OK5Nxv9",
        "RT @txemaaguado: 17 buscadores de alojamiento más allá de Airbnb https://t.co/TzcdXeYqkT vía @el_pais",
        "RT @mapaymochila_: Aunque están de muerte, no todo es jamón y torta del casar en #Extremadura ¿gustáis? #mapaymochilAlcantara @Extremadura_…",
        "RT @PintoMarketing: 10 plugins para mejorar tu ecommerce con WordPress. https://t.co/F11BQMOGwc @Interdominios #Marketing #PintoMarketing #…",
        "RT @Interdominios: Descubre cómo las reuniones express mejoran el trabajo en equipo https://t.co/SpXiAn6Rn9 #productividad #startups #empre…",
        "RT @Interdominios: Guía #SEO para principiantes (1ª parte): Cómo instalar Google Analytics en tu web, blog o tienda online https://t.co/dVN…",
        "RT @Viajesyestilo: Quieres saber quién está detrás de @Viajesyestilo?\nHoy puedes conocer a una de las #6Viajeras\n👉Cristina de @wircky 👈\nhtt…",
        "RT @MuseodelVinoPdR: Alucinando por tener al @bculinary en #XVsimpovino. Si hay que aprender, mejor hacerlo de los mejores. https://t.co/M6…",
        "RT @soy_vinero: Comienzan tres días de marketing, cultura, vino y risas. ¡Salud! 🍷😬 #XVSimpoVino #vinos #enoturismo https://t.co/qyr6ovKNMs",
        "RT @soy_vinero: \"Los #museos del vino son guardianes de la memoria, distribuidores de conocimiento y generadores de cultura\", María Rocío A…",
        "RT @soy_vinero: @JosepPituRoca: \"El presente del vino es la mirada al pasado, a su origen. El vino es un puente entre culturas\". #XVSimpoVi…",
        "@culturadelqueso @viajeros30 @elliodeabi @Marcovolador1 @LaRatonaViajera @aunclicaventura @trotaburgos @Vipavi_ Que maravilla!!  Ñam, ñam!!  😋😋",
        "Google Attribution 360, la nueva herramienta de Google para el análisis del marketing online https://t.co/EeD96MTS4l vía @Interdominios https://t.co/gFVfCg8VaB",
        "@chlarrainzar yo la he usado durante un tiempo y es la que más me gusta",
        "@GourmetAbulense @Santa_Teresa un cafecito con yema de @Santa_Teresa para empezar el día, eso sí que es un lujo! 👌",
        "@damadeblanco Mucha suerte y todos los éxitos del mundo Ahinoa en esta nueva etapa, te lo mereces campeona!! 💪💪",
        "Comunicación, Vino, Marketing y #Enoturismo en el XV Simposio de la Asociación de Museos de Vino de España en el @MuseodelVinoPdR #Zamora https://t.co/xEF9njX3Gt",
        "RT @Ainhoa_casi: La #TuitQuedadaCultural de #Ávila se hizo un hueco en las redes sociales @gredosdaniel @Avila_Cultura @__Willy_ https://t.…",
        "RT @Recuerdos_Mo: Ya estamos en @el_tranco con las chicas de @nattulecom para hacer el #BarcoSolar #MúsicaEnSegura2017 @MusicaenSegura http…",
        "RT @Avilaautentica1: Hasta el 9 de junio, podéis enviar vuestras recetas al Concurso Internacional de Cocina \"Cocina con iberico\" https://t…",
        "@SpainBloggers @destinocyl Gracias de corazón por compartir y difundir!  😍",
        "RT @destinocyl: Descubre los restaurantes Estrella Michelin de Castilla y León https://t.co/dM2L8FxqHi #Gastronomía #AltaCocina #Turismo ht…",
        "RT @idayvueltablog: Ya me parecía imposible que esto fuera a funcionar Llevo un buen rato intentado acceder a la web de reservas y nada! Me…",
        "RT @yendoporlavida: #Txakoli de Bakio, el vino que surge entre tablas de surf y grandes palacios @TurismoBakio @DonieneG @UribeTurismo http…",
        "Nuestro compañero @trotaburgos en el magazine de @la8burgos hablando de sus viajes por la India https://t.co/r83tWex1RW @CastillaYLeonTB",
        "@viajeros30 @elliodeabi @Marcovolador1 @minube @millandasairas @lacosmopolilla @LaRatonaViajera @Vipavi_ @aunclicaventura @danikeral @lariojaturismo Tenemos q visitarlo, que maravilla!!  👏👏👏 A disfrutarlo Rebeca!",
        "RT @viajeros30: ¡Ahora sí! Ya estoy #DescubriendoLaRioja y lo hago en las 7 Villas. La cara más desconocida de la Sierra de la Demanda #LaR…",
        "RT @Avila_CyL: El evento cultural #TuitQuedadaCultural logró cifras récord en las redes sociales, logrando 6.000 tuits del evento. https://…",
        "@elviajedesofi @mochilerostv @bthetravelbrand @viajesconhumor @danikeral @RiuHoteles @evelopair @andurriante @CastillaYLeonTB @rojo_cangrejo Tienes que volver y quedarte más tiempo que tienes el blanco de piel burgalés! 😂😂",
        "RT @SilNunMar: Los mercados gastronómicos de Madrid que deberías conocer: https://t.co/Q3ByZdSpxW vía @MadridCoolBlog https://t.co/yWT0Pq4L…",
        "RT @Manuel_Romero_: Participa en el II Estudio de Turismo Gastronómico en España https://t.co/1v0cGb7bEI",
        "RT @mariobilbo: 13 verdades que nadie te dijo al emprender un negocio https://t.co/cigOUyIwun",
        "@CyLesVida @destinocyl Gracias por compartir y ayudarnos a difundir ¡Sois unos cracks!  Un abrazo y feliz verano!!  Seguiremos contando planazos por #CyL!  😉😊😊😊",
        "@JulioMazziotti @montesdeocapl @QueridasFashion @Acceptus_EPD @jatirado @AuroraMusicOfi1 @PodCastizo @mclassica @Mkcreativa @mjberrocal Feliz domingo,  un placer escucharte!! 😊",
        "RT @CyLesVida: 10 bosques legendarios de Castilla y León para pasear vía @destinocyl https://t.co/2EzIQpmt6m\nhttps://t.co/gpUrLMlxeE",
        "10 malísimas ideas a la hora de escribir un post en un blog. Una #infografía de @marketingandweb https://t.co/ZXhviVDekG",
        "RT @PatriciaBehisa: Cómo mejorar tus páginas AMP en WordPress https://t.co/PZKWOtnRd9",
        "RT @jmmcorral: Excelente sorpresa en la visita al Museo Félix Cañada, en #Chamberi, el más abigarrado y desconocido museo de #Madrid. 😮 htt…",
        "@IlusionRecuerdo @ViajamosJunto @lagran_escapada @Viajaporlibre @algoqrecordar @Pequesporelmun2 @PequenoGulliver @pekebikers @MurZielaGa Aayysss como lo sabéis,  hasta q sales de casa o preparas las maletas!!  #Viajarconunbebe lleva su tiempo... Saludos!!!",
        "RT @destinocyl: 🚨 Ya puedes ver aquí la newsletter de hoy 👉 Pueblos con encanto de #CastillayLeón 😍 https://t.co/pxoA1i5oNf https://t.co/01…",
        "RT @Carlos7alella: Parece sencillo, pero la forma de beber y sujetar una copa de #vino puede tener muchos matices vía @bodegasmuga https://…",
        "Arranca el proceso para elegir la Capital Española de la Gastronomía 2018 https://t.co/7wu3PwZi4q #Gastronomía #Turismo https://t.co/vGSdTTOkEe",
        "¿Cómo posicionar mi web? 5 pasos para ser top 1 en Google https://t.co/kb6fvIi66I … vía @inboundcycle https://t.co/ktgawcVuXl",
        "Diez reflexiones de Raúl Pérez, el eremita de la vid https://t.co/HnF2m0QceS #vino #enoturismo https://t.co/CjNF1UPj0U",
        "RT @publico_es: Las trabajadoras del Tommy Mel's de Alcalá que denunciaron en las redes que no cobraban pierden su empleo https://t.co/NGcZ…",
        "Un filólogo asegura que el origen de Catalunya es Castilla  vía @lavanguardia https://t.co/vnr1zppq4T",
        "RT @FerRubioA: Ideas y estrategias de marketing de 15 ponentes del PRO Marketing DAY https://t.co/BFuaYn2TmM vía @aulacm https://t.co/UaWWd…",
        "RT @paulaadvei: Descarga los PDFs de los Cursos Online de Marketing Digital: Google AdWords, Analytics, SEO, Community. Infórmate! https://…",
        "RT @Interdominios: 7 ideas para poner a punto tu blog durante el verano https://t.co/naXAYu5Ov8 #blogging #WordPress https://t.co/h68KTspupN",
        "RT @RVEDIPRESS: Os proponemos que conozcáis @Vilafrancatur y #Penedès; empezad con una escapada de weekend: #bodegas y #gastronomía. https:…",
        "RT @CyLesVida: 10 planes para hacer con niños en la Montaña Palentina @destinocyl #Palencia https://t.co/eMIV4UyXQz https://t.co/JHW7auEjfW",
        "@aunclicaventura @ES_FranceFR @CastillaYLeonTB @elviajedesofi @lacosmopolilla @Vipavi_ @viajeros30 @unblogdepalo @viajeconpablo @krisporelmundo @organizotuviaje @danikeral Que preciosidad de lugar!!  Buen viaje familia,  a disfrutarlo!!  😉",
        "RT @el_pais: Un dron para hacerse el selfie perfecto, un armario plegable, una neverita de playa...Los mejores 'gadgets' viajeros https://t…",
        "RT @mariobilbo: Cómo elaborar un #contrato de #marketingdigital, #socialmedia o #SEO https://t.co/PwiWMN5rd7",
        "RT @BelenArcones: Un objetivo sin un plan es solamente un deseo... https://t.co/Sb5uFn9fPP",
        "RT @Interdominios: El modelo Netflix llega a los cursos de Marketing Online y #WordPress https://t.co/kmTRuRgFWr https://t.co/LuVuGq1M6k",
        "Haz lo que puedas,  con lo que tengas,  donde estés ¡Buenas noches! https://t.co/pqHC6VS2AG",
        "@RVEDIPRESS @FerValmaseda Muchísimas felicidades!!! Espero que hayas pasado un fantástico día con el equipazo que tienes detrás y la buena gente q te rodea  😘",
        "Así es cómo los TOP Bloggers consiguen el 90% de su tráfico web https://t.co/MzWzFSKXUp Mi post de hoy en el blog de @Interdominios https://t.co/4w4yQdmOt9",
        "25 estrategias de marketing para usar en tu #Ecommerce https://t.co/NmWyEW8H5c via @begomarcom https://t.co/7bUp3DktGE",
        "RT @Carlos7alella: Erase una vez, un pequeño insecto que mató el viñedo europeo de norte a sur, la filoxera la asesino del #viñedo vía @Cla…",
        "RT @GASTROactitud: Apoyamos a los productores con proyectos singulares, inspiradores y sostenibles https://t.co/7bsKgt4V5R",
        "RT @Interdominios: Todo lo que necesitas saber e invertir para crear una tienda online https://t.co/5oOuDSZrSo #ecommerce https://t.co/Vjbo…",
        "RT @Conmicas: \"Mendoza acogerá la Conferencia Mundial de Enoturismo\" #enoturismo  https://t.co/k5tk4HUFFu",
        "RT @Interdominios: 10 nuevos gadgets para tus #viajes y vacaciones ¡Querrás tenerlos todos! https://t.co/pq7DD3UPap #turismo https://t.co/W…",
        "RT @destinocyl: 7 rutas de senderismo circulares en Castilla y León para hacer en familia https://t.co/K4M50Zowc1",
        "RT @el_pais: Información de usuario para aquellos ciudadanos de la UE que vivan en UK y se quieran quedar después el brexit https://t.co/hu…",
        "RT @Origen_Psico: Por qué debería saber cuánto cobran sus compañeros de trabajo https://t.co/QqVl52fIJc https://t.co/nlMPb1yIEf",
        "RT @CRCiencia: Una granja de salmones flotante a punto de ser cargada en Qingdao, China, en un transporte semisumergible rumbo a Noruega (F…",
        "RT @unblogdepalo: Nuestra segunda ruta por los Templos de #Bali #Indonesia un recorrido por #PuraBesakih #GoahLawah #TirtaGangga\n https://t…",
        "RT @postedin: 4 Estrategias de contenido para la etapa de awareness https://t.co/Q0UCrcsBkV #ContentMarketing #MarketingDeContenidos",
        "RT @SeoUp1: Cómo mejorar el SEO con wordpress https://t.co/fGgUduYukV\n\n#seo #wordpress https://t.co/KV73RQ1nq7",
        "@Vipavi_ @trotaburgos @Marcovolador1 @elliodeabi @viajeros30 @luisfernandez @organizotuviaje @aunclicaventura @elviajedesofi @viajeconpablo Q, pasada!!!",
        "RT @el_pais: Tiene 82 años, aprendió a programar en cinco meses y ahora diseña 'apps' exitosas y accesibles para la tercera edad https://t.…",
        "RT @webservicespro1: Cómo aprovechar #beBee para promocionar tu #Blog y tu #MarcaPersonal https://t.co/8bHP3JpXIL",
        "@TurismoCuellar @infoVLL @turvalladolid @Segoviabuenplan @turismsegovia @TurismoSegovia @SienteCyL @welcomecyl @destinocyl @DipuSG @RevistaARGI Este verano no os falta de nada en Cuéllar. La visita es obligada",
        "\"El viento de las horas barre las calles,  los caminos. Los árboles esperan: tú no esperes,  es el tiempo de vivir, el único\" https://t.co/d0WjqrldsX",
        "Cómo adaptar tu blog #WordPress a la tecnología AMP y cómo configurarlo con Glue Yoast SEO https://t.co/V9aRmn6jN3 @Interdominios https://t.co/CG4yaSoKaE",
        "Miniguía: qué es un chatbot y cómo crear uno [GRATIS] https://t.co/tc0l1N0gJl vía @THE_SMF https://t.co/QcKBigH7c5",
        "RT @IBEROSTAR: Iberostar y Telefónica @OpenFuture_ premian a 2 #startups del sector turístico. Consulta las bases aquí: https://t.co/9a9yma…",
        "@Interdominios @aunclicaventura @elviajedesofi @viajeros30 @elliodeabi @destinocyl @idayvueltablog @organizotuviaje @CastillaYLeonTB @Destino_Sabor son gadgets de lo más curiosos, estoy segura de que a mis compañeros de @CastillaYLeonTB les van a encantar ¡Felices vacaciones! 😉",
        "RT @Interdominios: 10 nuevos gadgets para tus viajes y vacaciones https://t.co/pq7DD3DdLP #turismo #viajar https://t.co/u9T8THHa8c",
        "RT @el_pais: Bebercio, bebienda, potear, chisguete y otras 45 palabras relacionadas con la bebida. ¿Cuántas conoces? https://t.co/VGceK5xmE…",
        "@Estelamgm @CastillaYLeonTB @trotaburgos @Vipavi_ @notasde1viajero @organizotuviaje @helloiamruben @elliodeabi @elviajedesofi @viajeros30 @unblogdepalo Me quedan casi todos!",
        "‘La Chuck Norris de la hostelería’: los mejores zascas de la dueña de una pensión a sus clientes en TripAdvisor - https://t.co/k8wZmBzjLQ",
        "RT @Pableineken: 🍀 Mi artículo para @infoautonomos: El #Retargeting, la publicidad que \"nos persigue\" \n\nDadle amor, que me hace ilu!\n\nhttps…",
        "RT @MarNuevoRV: ¿Turismofobia? Pongamos un poco de sensatez... @FerValmaseda @CAPITALRADIOB @MiradasViajeras",
        "RT @el_pais: Los turistas son ahora molestas especies invasoras que causan masificación y precios abusivos https://t.co/vVM4025Jnk Nace la…",
        "RT @elviajedesofi: Este fin de semana #Lerma viaja al siglo XVII con la I Recreación de los Tercios. ¡Plan para el 4, 5 y 6 de agosto en #B…",
        "RT @destinocyl: ¿Has visto el especial \"Viajar con Niños\" por Castilla y león? 👧👦 ¡Descubre cuántos planes hay! 👉 https://t.co/U59cfzRrJW h…",
        "RT @ariztegui: 74 mll de turistas, 51,000 mll€ ingresos, 11%PIB, record pasajeros en aereopuertos y puertos.\n\nLa extrema izquierda nacional…",
        "RT @RubenManez: 🎯 💥 Guía #SEO para principiantes + 8 Vídeos [MEJORA YA tu Posicionamiento]\n\nhttps://t.co/ApCNDjRy6j vía @marketingandweb ht…",
        "RT @el_pais: La izquierda abertzale convoca en San Sebastián una manifestación en contra del turismo #TurismoSOStenible https://t.co/HU1P9G…",
        "RT @Interdominios: Hoy entrevistamos a los creadores de @CheflyApp, la #startup que encuentra comida casera cerca de ti https://t.co/3zzB0J…",
        "RT @el_pais: Bienvenidos al puente colgante peatonal más grande del mundo https://t.co/3f9kR42xF1",
        "RT @rubenalonsoes: Cómo robarle posicionamiento web a tu competencia #SEO https://t.co/NrLgznqFhR https://t.co/U0T4a2iPRy",
        "RT @Talk2Us_: 3 sitios no muy conocidos con estupendas imágenes gratis https://t.co/DBkFGBaw95"
      ]
    }
  }
}