{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @RADIOPICA: https://t.co/gzRFU9i44a",
        "RT @prolepobre: \"Voto a vox porque los inmigrantes ilegales nos quitan el trabajo\".\n\nPues hijo, como no quieras trabajar recogiendo fruta a…",
        "RT @marescudero12: ABUSO para cualquier mujer es que cinco hombres te arrinconen y te toquen las tetas y el culo y te digan guarradas sin q…",
        "Esto pasa cuando decides ampliar el espacio a la derecha pactando con Cs, antes que levantar alfombras.\nAhora serán sustituídos por los corruptos del PP, no les queda nada. https://t.co/HVBrT7ecPc",
        "RT @HordasMoradas: YA LLEGÓ DE NUEVO EL ESPAGUETI-WESTERN. DESPUÉS DE ESTA,\"EL BUENO,EL FEO Y EL MALO\" Y PROXIMAMENTE \"EL FASCISMO TENÍA UN…",
        "RT @Eduardo85509666: @isigala Los Mass Media están a su servicio y actúan como Goebbels.De hecho intuyo q Bidelberg apuesta por rehacer bip…",
        "RT @lunadelsur2012: Para eso organizaron y financiaron a Cs y VOX con dinero de ¿Sus Amigos CIA_Bidelberg? Para que se llegara a esto. Cs y…",
        "RT @Juanmi_News: Policías a caballo pasando rápidamente por Rue de Bretagne. #París\n\n#Chalecos #Amarillos #ChalecosAmarillos #Campos #Elíse…",
        "RT @Juanmi_News: ÚLTIMA HORA: Cargas en la Avenue des Champs-Élysées. #París\n\n#Avenida #Campos #Elíseos #Francia #France #ChalecosAmarillos…",
        "RT @J_Zaragoza_: Vox quiere reducir los impuestos de los más ricos y privatizar las pensiones. Lo mismo que Rivera y Casado.  https://t.co/…",
        "RT @Jjsb441: @JRM43030739 @mariolinalina https://t.co/yHhqSUb42Q\nLos cobardes suelen contestar fuera de hilo.\nLos ignorantes votan incluso…",
        "RT @Marta_Sibina: Soy diputada en el Congreso y necesito ayuda. Ante el pacto de silencio la única arma que me queda es grabar este vídeo c…",
        "RT @Barbijaputa: La diferencia entre ellos y nosotras es que ellos se esfuerzan en buscar que las denuncias falsas sean más, y nosotras luc…",
        "RT @grancocolio: Demostrando las mentiras de VOX.\n\nVOX solo sabe mentir, nos lo demuestra Javier Ruis en este vídeo. Miente VOX El discurso…",
        "RT @Nen__17: La Policía vuelve a estar desbordada por la combatividad de las manifestantes\n https://t.co/2IyeXHSdzZ",
        "RT @Nen__17: Antes de las protestas, la Policía hizo 320 detenciones \"preventivas\"\n\nAsí responden los \"chalecos amarillos\" pese al enorme d…",
        "RT @Nen__17: La estrategia del miedo no funciona,  las calles de Francia se inundan de protestas pese a las cientos de detenidas, apaleadas…",
        "RT @Herrero1946Jose: En @elconfidencial: Investigan si el 'cura' que asaltó la casa de Bárcenas pertenecía al operativo encubierto \npara ro…",
        "RT @mstimoneda: ¿La gente aún se cree que estas operaciones las hacen 'desequilibrados'?\nEn @elconfidencial: Investigan si el 'cura' que as…",
        "RT @GeekIndignado: El 63% de los crímenes machistas han sido cometidos por españoles, pero tu cuñado dirá que los inmigrantes son los que m…",
        "RT @Bluper: ANÁLISIS | La irresponsabilidad de Ana Rosa y Telecinco humanizando al líder de la extrema derecha\nhttps://t.co/tClo8b5XvC",
        "RT @DigitalSevilla: Ana Rosa y Eduardo Inda nos hablan de plagios y de ética en Telecinco https://t.co/T5BizNBS2G",
        "RT @nacho991960: Un votante de Podemos destroza a Santiago Abascal en una carta abierta   -- https://t.co/e5cq6wATUv",
        "RT @YoCambio20D: Y después de auparlos desde esa cadena, ahora hacen pedagogía?? 😳😳😳\nSiempre un héroe tiene un Villano, se ve que Cs, no le…",
        "RT @YoCambio20D: @Cazatalentos @carolacaracola5 Pienso igual.\nEran el EGO (PP) y el ALTEREGO (PSOE), haciendo lo mismo, turnándose.\nY la fi…",
        "RT @YoCambio20D: A Blanquear FASCISMO para que den los números de la corrupción🤮🤮🤮🤮🤮🤮 https://t.co/yaT7LkDkbv",
        "RT @YoCambio20D: Que locos están los VENEZOLANOS y pese a eso los votan, no como en España que votan a la derecha PP VOX Cs ó al camaleón P…",
        "RT @YoCambio20D: Y no dice mentiras pero claro... https://t.co/WP0kNXjAF0",
        "RT @YoCambio20D: @WyomingAgain @Bastetlove3 El tamaño si importa y lucir un objeto fálico el la voca...",
        "RT @YoCambio20D: Comisión de investigación a Francisco Granados.\nSe ve que una vez fuera de la cárcel ya hay acuerdo de silencio.\nLo peor l…",
        "RT @Informatica_CGT: A las 12 estad atentas al twitter y ayudadnos con la difusión. Por la tarde acudid si podéis a la manifestación.... y…",
        "RT @La9deAnon: Hola, @jusapol, esto... ¿Os importa mucho que echemos un vistazo a vuestra contabilidad? ¡Va, sosines! somos gente seria y n…",
        "RT @grancocolio: Abascal su estilo es agresivo y faltón, admira a los líderes \nde extrema derecha de todo el mundo. Ya tenemos afincada y c…",
        "RT @ANONSPAIN2: INDRA, La empresa que cuenta los votos paga 600.000€ en B al PP, que le dió el contrato a dedo.\nLos... https://t.co/ftoO2Wh…",
        "@jonathanmartinz @protestona1 @Xuxipc @TwitterEspana Lo mismo, directamente os busco.",
        "RT @protestona1: @Xuxipc @TwitterEspana Yo me hago RT, 😂 pero hay gente a la que sigo que nunca me aparece, a @jonathanmartinz me lo han bo…",
        "RT @Xuxipc: @protestona1 @TwitterEspana La única manera de que tus tuits se vean normal es hacerte autoretuit. Al hacerlo, el tuit que habí…",
        "RT @Xuxipc: @protestona1 @TwitterEspana Fase 1: tu numero de seguidores se mantiene inalterable. Yo llevo dos meses (tú también)\nFase 2: la…",
        "RT @protestona1: Una cosita @TwitterEspana hay bastantes personas de las que sigo y a las que me gusta leer que ya no aparecen en mi TL. \n¿…",
        "RT @ExpositoOrteg: Carta abierta de un votante de @ahorapodemos a @Santi_ABASCAL leerla verdades como puños, Santi Leela te deja muy claro…",
        "RT @paquifer1969: Parece los sanfermines 😂😂😂😂😂😂😂 me meo https://t.co/S6DvBbVvTp",
        "RT @Emilio_Silva_: Así está el metro en Madrid gracias a la campaña del Partido Popular que gobierna la Comunidad y está reduciendo las fre…",
        "RT @GolpistaArtista: En Francia protestan por no poder ir al cine, al restaurante... y aquí la gente sin poder comer, pobreza infantil por…",
        "RT @MNAnoticies: ⚠️ El moviment (antiglobalització?) de les armilles grogues s'està estenent per Europa, s'han anunciat protestes a Brussel…",
        "RT @Leokloeckner: Place de la République, les lycéens rejouent la scène d’humiliation de Mantes. https://t.co/9SdjeVbAlv",
        "RT @Hugooo_Ls: C’pas normal sa enft https://t.co/pvj9xIP6Ip",
        "RT @KeKeeeee_13: #JusticeForNicolas https://t.co/y3W1HPuE6Y",
        "RT @mvnn_scs: Blocus Alexandre Dumas, c’est normal ? https://t.co/kpwUOmbPSy",
        "RT @_ju1_: Un chaval de 15 años. Macron, pagarás, criminal https://t.co/74HX0mXURm",
        "RT @_ju1_: Si este video donde cientos de menores de edad son humillados y vejados por miembros de la policia fuera de Cuba, estaría dando…",
        "RT @NadAbomangoli: Ces images de gamins à genoux vont faire le tour du monde. Des méthodes d’Etat policier. Les dizaines de vidéo d’appels…",
        "RT @EcuadorEtxea: Trabajadoras de los supermercados #Simply se movilizan en #Barakaldo para denunciar el ninguneo de la empresa, las altísi…",
        "RT @Agus_Martinez58: Como el juez ponga en libertad a Villarejo antes de Navidad, nos va a quedar claro la mierda de pais en que vivimos ¿N…",
        "RT @mariano9605: Los problemas de Casado con la caja B del PP antes de Navidad via @El_Plural https://t.co/oa2MUrcfG4 Cosidó, Fernández Día…",
        "RT @6_PM1: @btxcgnbv @cleosagas1 En que se parecen/Villarejo y Puyol? https://t.co/Je9RX6kQaG",
        "RT @Misyrlou: Ni con el caballo de Morante llego a la puerta. Multitudinario. Bravas https://t.co/BoyuKmrvSm",
        "RT @DigitalSevilla: Vox se saltó la Ley Electoral al recibir financiación de iraníes vinculados al terrorismo https://t.co/lahf0CtBxF",
        "Y el problema son las mujeres que son asesinadas por hombres, no sea que no las maten si hay recursos para ayudarlas.\nEl pacto de perdedores de subvenciones a toros y cazadores. \n#InVoxtiduraAR https://t.co/LHLro6AAkc",
        "RT @jesusmarana: La Comunidad de Madrid blinda la #opacidad de las cuentas del ‘chiringuito’ que dirigió #Abascal \nInforma @aliciaguti http…",
        "RT @japtapias: Deja mal cuerpo oír al ministro fascista italiano Salvini felicitar al gobierno español por \"frenar\" al barco de OpenArms. Y…",
        "RT @CervantesFAQs: ¿Para qué oscuros intereses gobernaría vox, un partido que recibió financiación de una secta que animaba a hacer atentad…",
        "RT @JesusCintora: \"BBVA ordenó a Villarejo seguir al número dos de la CNMV y controlar su domicilio familiar. El banco utilizó al comisario…",
        "RT @gerardotc: El argumento de que no vale protestar por lo votado suena genial en la barra de un bar, pero si para formar un gobierno se m…",
        "RT @rosamariaartal: Una secta militar confinada en Albania: quiénes son los iraníes que financiaron a Vox https://t.co/nDpuEpxFTO",
        "RT @GloriaElizo: El MeK es una secta militar iraní a la que Alejo Vidal-Quadras ayudó a sacar de la lista de organizaciones terroristas de…",
        "Pregunta a Abascal, él te lo explica😉 https://t.co/OPUSuyZNDR",
        "RT @edugalan: Gays que votan a VOX. Qué asquete. https://t.co/nhfPSB9huM",
        "RT @iescolar: Por resumirlo: un partido que se dice patriota, conservador e islamófobo fue financiado por un lobby extranjero, marxista e i…",
        "RT @edugalan: Pues no tienes que leer mucho para saber que existió, existe y existirá el marxismo islámico. Es aberrante para la mentalidad…",
        "RT @iescolar: Las eléctricas están traspasando a millones de usuarios a las tarifas más baratas quedándose con parte del ahorro. Aquí lo ex…",
        "Se comerá sus palabras como lo hace Rivera con Cs.\nFíjate, ya no habla del pacto de perdedores, ni de Chiringuiteros. \n#InVoxtiduraAR https://t.co/gzzwvhAdtu",
        "@diegodelacruz Imagino que el mismo de los ERES, GÜRTEL, PÚNICA, LEZO, ANDRAX, PÚNICA, AQUAMED, CANAL ISABEL SEGUNDA, REY JUAN CARLOS,...\nChiringuitos Aguirre y financiación iraní👏👏👏\nEstán estos preparados muy preparados para hablar de Chiringuitos o financiación ilegal.\n#InVoxtiduraAR",
        "😂😂😂😂Los chiringuiteros financiados por Iraníes, pasan los datos de Irán? 😂😂😂\nSe imaginan si fuese verdad, lo que hubiesen crecido las pensiones y los salarios.\nINE datos IPC:\n2015: 0% (RAJOY)\n2016: 1,6%(RAJOY)\n2017: 1,1%(RAJOY)\n2018: 1,2%(Rajoy y Pedro)\n#InVoxtiduraAR https://t.co/A5aRMZal74",
        "RT @Sergetsus: Lo cual no quita que esos 400.000 ciudadanos hayan votado a un partido:\n- racista\n- xenófobo\n- machista\n- homófobo\n- financi…",
        "RT @Versicolus: Al anochecher, estaba sentado a la mesa con los doce. Mientras comían, les dijo:\n\"Les aseguro que uno de vosotros recibe fi…",
        "RT @Irene_Montero_: Hoy el movimiento feminista nos convoca a parar los pies al machismo. Aquí el mapa de concentraciones 👇💪\nhttps://t.co/Q…",
        "RT @protestona1: “Ojalá los periodistas dediquéis a la financiación de V🤮X por parte de una organización con un brazo terrorista, la mitad…",
        "RT @protestona1: -No vamos a investir a Rajoy.\n-No vamos a pactar con el PSOE.\n-No hemos pactado con VOX. \nCIUDADANOS, la película. https:/…",
        "RT @VictorGonz54: #FelizMartes\n¿Sabéis cómo actúa la MAFIA?\nAsí 👇🏼\n\"@bbva ordenó a Villarejo seguir al número dos de la CNMV y controlar su…",
        "RT @ahorapodemos: 🗨️ \"El Gobierno no puede seguir permitiendo que tengamos la industria de nuestro país desmantelada y vendida al capital e…",
        "RT @alejandrosanmo: España es el único país del mundo en el que llamamos constitucionalistas a los fascistas a los que les molesta un derec…",
        "@Xuxipc A veces, depende a quién moleste, mira a ver si los tienes como borradores.",
        "RT @jesusmarana: A la espera de que #Vox explique por qué el Tribunal de Cuentas no recibió un solo dato ni pudo fiscalizar las donaciones…",
        "RT @JoaquimBoschGra: En el ámbito familiar la violencia de género (de hombres contra sus parejas) es el 83% del total, INE,2017. El otro 17…",
        "RT @hugomabarca: Primero se forró en el chiringuito que le regaló Aguirre con nuestro dinero.\nLuego los financiaron grupos iraníes que habí…",
        "RT @Xuxipc: Santiago Abascal denuncia que la estufa que provocó un incendio en casa de Morante de la Puebla lleva componentes venezolanos.",
        "RT @Barbijaputa: Esto se me había pasado sólo a mí?\nDos imputados del PP por el caso Cursach. Las chicas que participan \"tenían que someter…",
        "RT @LateMotivCero: La historia siempre se repite. El tripartito perfecto: el Rata, los amigos cómplices, y los que pasaban por ahí... #Late…",
        "RT @MailloAntonio: No sabemos de dónde pretende sacar los ingresos su gobierno, un relato de buenas intenciones en materia de I+D+i que no…",
        "RT @MailloAntonio: El discurso de Moreno Bonilla constata lo que temíamos: aplicar las mismas recetas que nos llevaron al desastre, con una…",
        "RT @JesusCintora: \"Una secta militar confinada en Albania: quiénes son los socios iraníes de Vox. Los Mojahedin-e Khalq, una organización q…",
        "Esa no pero esta, ya la ha sacado🇮🇷 https://t.co/CbXuSOUEQA",
        "RT @LosGenoveses: @bellaindomita @pablocast13 La famiglia. Como se ve en la foto son pura kale borroca. https://t.co/2388hwPbgi",
        "RT @RICARDOCASES1: @Somos_Pueblo_ @iescolar https://t.co/C6L72lJNJW",
        "RT @LosGenoveses: La famiglia. El legado de Aguirre que reivindica Casado se investiga en los sumarios de la Audiencia Nacional https://t.c…",
        "RT @caval100: El marido de Romina confiesa que intentó quemar el cuerpo de la mujer y que, finalmente, lo arrojó al mar \nhttps://t.co/m68gR…",
        "@unitedunknown 😂😂😂😂 https://t.co/UuMhXMgyxP",
        "RT @azul77551: @ahorapodemos https://t.co/93xt6xHE0h",
        "RT @Versicolus: Bienaventurados los pobres, pues ellos nunca serán juzgados por llevarse dinero a paraísos fiscales.\n(Lucas 6:20)",
        "RT @protestona1: Pues servidora @Xuxipc y @elNota_Lebowski ya nos hemos puesto la bandera en el perfil, porque a nosotros a españoles no no…"
      ]
    }
  }
}