{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Que lindo es Tomás 😍 #TodosconTomasTVN",
        "@SaamOsorioAros jeje 💕",
        "@SaamOsorioAros T_T",
        "@SaamOsorioAros sí",
        "@SaamOsorioAros jajjaajjajaa lov yu",
        "@SaamOsorioAros bueno, mereces las penas del infierno",
        "@SaamOsorioAros asume osorio",
        "@SaamOsorioAros especial",
        "Odio escribir con lápiz gel porque se me mancha 10 veces más la mano al escribir #DiaInternacionalDelZurdo",
        "@SaamOsorioAros o que eres una persona normal que se cae como todo el mundo?",
        "@SaamOsorioAros adicto a twitter zjjzjxjxjx",
        "@SaamOsorioAros Gente diferente y especial 😒",
        "@SaamOsorioAros fuiste a TU casa en el campo",
        "@SaamOsorioAros a ti te hace mal respirar ❤",
        "RT @7Josean7: #DiaInternacionalDelZurdo Sí, me mancho la mano al escribir pero así el mundo no me parece tan sucio! https://t.co/XH604iyAAI",
        "RT @ArtemiaWhite: Cuando alguien me mira escribir:\n-¿Eres zurda?\n-... \n#DíaInternacionalDelZurdo https://t.co/xH1Lc2UW2b",
        "@SaamOsorioAros pero miércoles con la javi.😞",
        "RT @vanguardiamx: 'No soy la próxima @usainbolt o @MichaelPhelps , soy la primera @Simone_Biles '\nhttps://t.co/SZJw2L0oJq https://t.co/U9OR…",
        "Vamos a incentivar el ahorro en los trabajadores con la plata imaginaria que sobra de los sueldos mínimos #MejoresPensiones",
        "RT @ValdebenitoNata: hombres que lloran porque mujeres comentan el físico de deportistas son adjetivos lascivos y sexuales ... molesta la w…",
        "RT @GiorgioJackson: ¿Por qué no transmiten el dobles de tenis con los chilenos Podlipnik y Peralta @TVN #JJOOenTVN? https://t.co/vSpHc1H7xa",
        "RT @fransmk182: #JJOOenTVN una verguenza no transmitir el tenis no hay justificación",
        "Qué onda con el tenis?  #JJOOenTVN",
        "RT @llicodelnorte: Pidanle a hevia q deje de hacer comentarios sexistas, arruina la transmisión #JJOOenTVN",
        "RT @robertroxx: Comenzaron las #Gatolimpiadas.\n\n#JJOOenTVN \n#Rio2016 \n#cats https://t.co/iuhA4si3tC",
        "RT @cgonzalezlucay: Simona Castro, entre lágrimas, se asume eliminada: \"No debí improvisar en suelo\". @lt_deportes",
        "RT @Marco__Alfonso: Prepararse cuatro años para hacer una buena presentación en suelo\n-clasifica en salto #EsDeBigote",
        "RT @NubeTv: ¿Cómo olvidar cuando Rupert Grint le tocó correr con la antorcha olímpica en Londres? @roplantaerd @FYHarryPotter7 https://t.co…",
        "RT @baradit: Hoy se conmemora a una mina con un IQ superior y que tuvo que actuar de tonta para tener pega  :/ https://t.co/PGYsBUqa31",
        "RT @long_dajanter: Cuando piensas sobre la inmortalidad del cangrejo... #TomasReactions https://t.co/lzJ86oPkox",
        "RT @gigitAdriazola: 😂😂😂 q rabia #TomasEnRioTVN https://t.co/tGeHGS0wNc",
        "RT @cbriceno82: pero todo el mundo pendiente de #TomasEnRioTVN ..Ricardo Soto no existe, ni lo mencionan VIVA ARICA! https://t.co/Utn02cNrsi",
        "RT @djsaravia_76: #TomasEnRioTVN cuando te dicen que tu jubilación es de 80 lucas #NOMasAFPs https://t.co/LNq3jstQF3",
        "RT @hectorhugoallen: Cuando te acuerdas de la Cartulina #TomasEnRioTVN https://t.co/it3WrSH20z",
        "Tomás😍😍😍 #TomasEnRioTVN",
        "RT @T13: AHORA | Jacinta Zañartu está en riesgo vital: su cuerpo rechazó pulmón trasplantado » https://t.co/TwO9sojUKP https://t.co/8zYKtQK…",
        "RT @Marco__Alfonso: 😪 #TomasEnRioTVN https://t.co/FNB8fRVrm2",
        "RT @Marco__Alfonso: Momento exacto en el que le entregan el puntaje a Tomás Gonzalez #TomasEnRioTVN https://t.co/P2kprQJFcN",
        "RT @FrasesSastre: #CeremoniaDeInauguracion ¿tormenta y agua? Debe ser azkaban.",
        "RT @FrasesSastre: #CeremoniaDeInauguracion desfile de acromantulas. A Ron Weasley no le gusta esto.",
        "RT @elquenoaporta: El turno de Antigua y Barbuda. #OpeningCeremony https://t.co/YKDJ0Ykf44",
        "RT @profesorbriceno: Nunca he entendido por qué usan narradores deportivos para la inauguración de los #JuegosOlimpicos el evento es eviden…",
        "RT @juan_andreu85: Le doy 10min más a la ceremonia de inauguración... #VayaCoñazo ¿y si simplemente ponen la banda sonora de Londres 2012?",
        "Beio beio el himno de río, brasil. Comentamos con @SaamOsorioAros #JuegosOlimpicos",
        "RT @paulinau: Ojalá que con esto de #PokemonGO también vuelva el reguetón y El Diario de Eva.",
        "@SaamOsorioAros a mi varias :(",
        "@SaamOsorioAros siempre que van en la.micro me escondo y rezo tres ave Marías para que no me usen en sus rimas",
        "@SaamOsorioAros estuvo weno",
        "RT @DiarioLaLegal: \"Fantasmas en casa de Puerto Montt\" gana premios Oscar por Mejor Montaje, Actuación y Efectos Especiales https://t.co/J3…",
        "RT @untaleudomar: Pasa en el Miss Universo, pasa en los #Oscars pasa en TNT.",
        "RT @FYfantastic: ESO FUE COMO CUANDO DUMBLEDORE LE QUITÓ LA COPA DE LAS CASAS A SLYTHERIN PARA DÁRSELA A GRYFFINDOR!!!!\n#OSCARS",
        "RT @cuacarraquear: Ves ganar el #Oscars a Emma Stone pero no puedes dejar de pensar en este gato 😂 #ElOscarEnFuncionLab https://t.co/8WqZnC…",
        "RT @venasucia: ¿Me gusta Emma Stone como actriz? Sí, me encanta. ¿Se merecía el Oscar a mejor actriz por La La Land? NO, DEFINITIVAMENTE NO…",
        "RT @FrasesSastre: No sé cómo nos la arreglamos, pero estos últimos años siempre tuvimos escenas de Harry Potter en la sección \"In Memoriam\"…",
        "Sinceramente me gusta mucho más \"audition\" que \"city of stars\" #Oscars #LALALAND",
        "Me siento estafada con el show de #LALALAND  #Oscars",
        "RT @viajefm: #EstafaDorada Wow! la súper ex pareja de #LALALAND no canta ni baila en la gala de los #Oscars2017 #Oscars",
        "RT @TheEllenShow: If only Bradley's arm was longer. Best photo ever. #oscars http://t.co/C9U5NOtGap",
        "RT @jimmykimmel: Hey @realDonaldTrump u up?",
        "RT @jimmykimmel: @realDonaldTrump #Merylsayshi",
        "RT @sopitas: #MerylSaysHi es el mejor hashtag de la vida https://t.co/OlmQFCFCt6 #Oscars https://t.co/QxP1XASGB1",
        "RT @Matiaspalacios: no creí mucho lo de la casa embrujada en puerto montt, pero mire el video y mire como está de asustado el carabinero ht…",
        "RT @CinemarkChile: Haga algo @mbachelet \n\n#LaLaLand #Oscars https://t.co/26PCMc9gq7",
        "Si no cantan nada de la la land me voy a enojar terrible brigido #Oscars",
        "RT @FYfantastic: #Oscars\nEscuchando la canción de Moana tipo: https://t.co/WZRVC20Cik",
        "RT @FYfantastic: LE GANAMOS EL PRIMER OSCAR A LA LA LAND!!! https://t.co/vkdvPtNHEt",
        "RT @BlogHogwarts: Impresionante que ninguna película de Harry Potter ganó un Oscar. Animales Fantásticos, salvaste al mundo mágico. https:/…",
        "RT @benshorts: Me duele un poco que Harry Potter nunca ganó nada y esta si :(  #Oscars https://t.co/X4s8vetZuC",
        "Nunca le dieeon un oscar a Harry Potter, animales fantásticos con la revancha #Oscars",
        "Nadie tenia fe que animales fantástico ganará algo, ni yo. Mejor vestuario quefelicida #Oscars",
        "RT @Televisivamente: Pensar que Patel comenzó corriendo a poto pelao en Skins. #Oscars",
        "RT @FYfantastic: #Oscars\nAparece Justin Timberlake y yo estoy tipo: https://t.co/jVFnSbHZaX",
        "Nadie se come mis churrascos. https://t.co/KddmEwSAie",
        "RT @Izquierda_Tuit: Estimada @JvanBioBio, considerando que #PiñeraImputado no podrá ser candidato de su partido, cuál solución propone? htt…",
        "RT @Matiaspalacios: Anoche soñé con tigo !!\n\nAsí ? ¿que cosa? \n\n https://t.co/lEWyvrZTUs",
        "RT @omemichile: URGENTE: Viñuela de Oro para Rodrigo Villegas #Viña2017",
        "RT @Rulz_4Real: \"A mi Rafa y Carola jamás me ayudaron...\"\n#Viña2017 https://t.co/sMJKfzMDqe",
        "RT @MarcoTuitero: Según el Viñuelómetro se merece ambas gaviotas 😂 #viña2017 https://t.co/J6ukzkju5r",
        "RT @malaimagen: Mal huma https://t.co/aHy7ssjvWO",
        "RT @Televisivamente: Cuando no sabes hacer un corazón con las manos y haces una marraqueta #Viña2017 https://t.co/rRYI1ImV3t",
        "RT @Raimundo_25: Hay gaviota de plata para Ricky Martin! #Viña2017",
        "RT @sonrisadecolor_: En serio se derriten por un aweonao machista que les dice: ¿donde están los hombres que mandan en la casa? Qué chucha…",
        "@SaamOsorioAros pos que asco",
        "@SaamOsorioAros para ser millenial deberías haber nacido después de los dos mil. Odio esa generación",
        "@SaamOsorioAros deja de alegar jajakakaka",
        "RT @TNTLA: RT si en tu cabeza también sonó la voz de Danny Zuko en #YouAreTheOneThatIWant con @olivianj. #Viña2017 https://t.co/zs5MRLStgm",
        "RT @HormazabaI25: #viña2017 siento que a veces habla como éste de madagascar https://t.co/YH8CZwHUqI",
        "RT @angelina_giglio: Maaaaximo jajajajajaja #Viña2017 https://t.co/LC1OEPyb3j",
        "RT @PabloXW1: JAJAJAJA NOTABLE #Viña2017 https://t.co/DFNGDCAzl0",
        "RT @MarcoTuitero: Cuando por fin entiendes lo que dice un humorista  #Viña2017 https://t.co/4gHSr74Mr9",
        "RT @LaTiaEvelyn: Yo los paso empapelando a puteadas y no me han dado ni una gaviota. Esas son mías #chiquiaguayo conchetumare.",
        "RT @LaTiaEvelyn: Meruane ql, con este público se llevaba gaviotas de oro, plata y platino además de las llaves de la ciudad\n#vina2017",
        "@SaamOsorioAros hace rato que no es.como antes osorio",
        "@SaamOsorioAros hace rato Osorio 🐩",
        "RT @LaTiaEvelyn: MERUANE!!!!! MERUANE!!!!!! MERUANE!!!!!!! MERUANE!!!!!! MERUANE!!!!!!",
        "@SaamOsorioAros que mal servicio",
        "@SaamOsorioAros como dije hay garabatos y garabatos",
        "@SaamOsorioAros gracias",
        "@SaamOsorioAros el festival es familiar",
        "@SaamOsorioAros una generalización. Y hay garabatos y garabatos"
      ]
    }
  }
}