{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Intervención de Shlomo Ben Ami, exministro Asuntos Exteriores de Israel, sobre Oriente Medio en el Barcelona Tribuna http://t.co/FEQpCcrFNy",
        "¿Cómo se mide la temperatura del mar en Barcelona? El meteorólogo @elblogdeltemps la mide cada semana en Barceloneta http://t.co/QCZmGcI9xP",
        "Más de 12.000 Harley-Davidson vuelven a tomar las calles de Barcelona en una jornada festiva http://t.co/MecHSuP7O0",
        "¿Quieres saber qué hace el #exploradordesonidos en Barcelona? Hoy hemos estado con él durante su caza!  http://t.co/w0CXTB0zFR",
        "Barcelona libera más muros para el arte urbano. Así quedarán algunas de las paredes de Sant Martí http://t.co/QYW6303lKb",
        "Desnudos de rebajas y deportistas poco atléticos, de lo más visto esta semana en @LaVanguardia Aquí va el resumen: http://t.co/34rKQfzl8e",
        "RT @_DavidPalacios: De Barcelona a las Costas del Garraf a bordo de una Harley Davidson http://t.co/prSBMinuEz @BcnHarleyDays @LaVanguardia…",
        "'Nuestra imagen en el extranjero es peor de la que tenemos', dice J. Pi, editor libro ¡Me voy!, sobre trabajar fuera http://t.co/zFpCvj2fJj",
        "Sean Penn de rodaje en pleno centro de #Barcelona. Aquí está el actor californiano en acción: http://t.co/1u5S3L1tp8",
        "Te mostramos espectaculares imágenes de Montserrat desde el cielo con panorámicas esféricas en 360 º http://t.co/YC4iJ8Vu3I",
        "Disfruta del gran #acustik que nos brinda este miércoles la banda mallorquina @latheband http://t.co/p3lMMUsh0x",
        "#Barcelona es un gran escenario de película. Te invitamos a descubrir los rincones de cine de Woody Allen y otros: http://t.co/oWq8Q0GoT8",
        "¿Cómo se desmonta un mural de #Miró? En #Barcelona lo hacen así: http://t.co/puBVaHMQoO",
        "El programa viajes Melargo enseña Irlanda en una ruta de castillos de leyenda, escenario de películas como Braveheart http://t.co/rHeKZDMWV0",
        "Rebajas gratis a cambio de ir desnudo. Así ha ido la Naked Party de Desigual  http://t.co/p43nT6bCRE",
        "¿Te gusta correr? Este #vídeo te puede ayudar. Cómo correr bien http://t.co/qHDkWw4xPh  #en3pasos",
        "El caso Snowden, las protestas en Brasil, destrozos en Val d'Aran... resumimos las imágenes más impactantes de junio http://t.co/uEMot4ABBt",
        "El #cronut, el bollo de moda en NY, llega a #Barcelona. Te enseñamos cómo se hace: http://t.co/VhpyouXaLx",
        "¿En qué se parecen un avestruz, una jirafa y una araña? Descúbrelo en nuestro #PocaBroma: http://t.co/fsINQBRMgO",
        "Julià, Dolors y Albert tienen 70 años y comparten piso para ahorrar y evitar la soledad. Esta es su experiencia: http://t.co/0HJzrLRxUN",
        "¿Te gustan los coches deportivos espectaculares? #Barcelona ha reunido algunos de los más espectaculares y novedosos: http://t.co/0HJzrLRxUN",
        "Múltiples actuaciones y cánticos en favor de la independencia. Aquí va lo más destacado del #ConcertLlibertatLV: http://t.co/vZQWS6he2G",
        "#Barcelona da oficialmente el pistoletazo de salida a su #Pride con la tradicional y divertida carrera de tacones http://t.co/c4O14ho7sJ",
        "Te explicamos la historia de las puertas medievales de #Barcelona que construyó Jaume I http://t.co/qGz2w13zer #CanFanga",
        "Infoweb: En un clic te mostramos los concursos y  contenidos más importantes que han sido noticia esta semana. http://t.co/PHyMoalCOJ",
        "El salto al espacio más polémico de @Monica_Usart http://t.co/DaZ70ovP5o en #Ibiza",
        "Consejos del experto en multilocalización Josu Ugarte para internacionalizar una empresa http://t.co/uirblDUglw",
        "RT @LaVanguardia: ¿Son malas las desigualdades en una sociedad? La resposta de Xavier Sala-i-Martin en su videoblog http://t.co/3ljdKbOaPG",
        "¿Queréis ir al cine? Aquí van las películas que se estrenan esta semana: http://t.co/ZtHhL1GnUg",
        "Nueva bebida de moda para este verano: el 'bubble tea', originario de Taiwán, se expande en Barcelona http://t.co/FMOB5X5JeX",
        "¿Quieres saber cuál es el secreto del éxito del yogur helado? http://t.co/q6LzHRLv17",
        "La cantante Sonia Madoc, ex Sonia y Selena, habla de su reinvención artística en esta entrevista en nuestro plató  http://t.co/PnnoajB9aq",
        "¿Quieres aprender a bailar salsa? Te enseñamos de forma sencilla y visual en tan sólo tres pasos  http://t.co/rueMyi4Q1V",
        "Así actúa la Guardia Urbana contra el ruido nocturno. Hemos acompañado a una patrulla durante una noche  http://t.co/YYOXZgZdgE",
        "El grupo festivo @buhosoficial es el protagonista de nuestro #acustik de hoy. ¡No te los pierdas!  http://t.co/bgwBPUM4Mi",
        "¿Quieres saber qué películas se estrenarán este fin de semana? Prepárate para la guerra de robots contra monstruos  http://t.co/LqsWze2G2K",
        "El ex atleta catalán Valentí Massana es el invitado de nuestro 'Deportistas de leyenda' de este mes de agosto  http://t.co/Cfcw4fQPS6",
        "Los #lateros de #Barcelona esconden su mercancía en las alcantarillas, entre otros lugares. Estos son los escondites http://t.co/goa7XN6aWx",
        "En nuestro #acustik de este miércoles, el pop fresco de #Abril http://t.co/rVdu74pHcg",
        "Daft Punk, Mika, Inna ¿Cuál será la canción del verano? En este vídeo presentamos algunas propuestas http://t.co/Mn162vxgvf",
        "La cámara de @LaVanguardiaTV se ha unido a una patrulla de la Guàrdia Urbana en #Barcelona en bsuca de #lateros http://t.co/rL6HpPhvJd",
        "Nuestra bloguera @focusings responde a sus seguidores en otro de sus originales vídeos y con compañía especial  http://t.co/8zjLRQGIcY",
        "Así son las clases postparto que se hacen en algunos parques públicos de Barcelona  http://t.co/X1S6ErxBrZ",
        "Hoy te enseñamos a preparar tres refrescantes y nutritivas bebidas veraniegas en nuestro programa En 3 pasos  http://t.co/LL8NaGiGem",
        "Con estos prismáticos digitales te sentirás como Luke Skywalker http://t.co/3l31dX6ZhO",
        "El pianista barceloní Víctor Bocanegra és el convidat dels nostre #acustik d'avui. Gaudeix de la seva música!  http://t.co/DqxsVX1xTb",
        "El DJ y productor Juan Magan se somete a nuestro cuestionario íntimo y personal ¡No te lo pierdas!  http://t.co/fx0nbawrHJ",
        "Prismáticos digitales de #Sony inspirados en los de Luke Skywalker http://t.co/l4lcsy2f9s #StarWars #Tek",
        "Medio siglo del asalto al tren correo de #Glasgow, un robo de película http://t.co/ptdJkuqFuz",
        "Recopilación de las imágenes más importantes de este mes de julio. Te resumimos todo lo que ha pasado en 5 minutos  http://t.co/YJ1NoQocuo",
        "¿Quieres saber qué películas se estrenan este fin de semana? ¡Te lo contamos en nuestro Estrenos Now!  http://t.co/pRm9h5KXvV",
        "Casting de modelos en plena playa de #Barcelona. Estos han sido algunos de los escogidos: http://t.co/msZNlYLhSe",
        "Recordamos la figura de Antoni Ramallets en una entrevista reciente que le hicimos para Deportistas de leyenda   http://t.co/FM8aiVWIO7",
        "Combatimos el calor de este miércoles con el ritmo festivo de @losbarrankillos ¡Disfruta con nuestro #Acustik!  http://t.co/yf5UwFaBlb",
        "Viaje fotográfico a las excavaciones de Empúries de principios del siglo XX http://t.co/TRcyemOVnP",
        "@XSalaimartin nos explica ¿Qué está pasando con el precio del oro? http://t.co/Wns24riChx",
        "¿Qué son los Burots? ¿Los responsables del primer #NoVullPagar de #Barcelona? http://t.co/JAX77HmRHS Nuevo #CanFanga",
        "Las llamas del #incendio de #Vallirana llegan junto a las casas. http://t.co/4V4gwT2QSr El fuego ya está controlado",
        "Probamos la #GoogleGlass en la plaza de Catalunya de #Barcelona http://t.co/UCM1IGNlLK #Tek",
        "\"Volveré a entrar, aunque me maten\", dice 1 de las desalojadas de asentamiento de #Poblenou Así ha sido la expulsión http://t.co/fJfb2rBVa1",
        "Te proponemos una exposición rompedora, la de Sama Genis y su revolución del barro en #Vic  http://t.co/6slkXGsChw",
        "¿Te has perdido el videochat con el alcalde de #bcn @xaviertrias? http://t.co/NoTuJkQKjn Habla de impuestos, recortes, grúas, motos...",
        "RT @LaVanguardia: Acaba de finalizar el videoencuentro con el alcalde Trias. En breve publicaremos una noticia con las principales conclusi…",
        "RT @xtomas: La peixera #triaschattv @ La Vanguardia http://t.co/UDjrFR4kkd",
        "En directo. Chat TV con el alcalde @xaviertrias http://t.co/v0zHeb0tQW desde nuestro plató. Participa con #TriasChatTV",
        "Todo listo para el #TriasChatTV con el alcalde de #Barcelona @xaviertrias. En directo http://t.co/ALMb3sl46p",
        "El Paddle Surf gana adeptos en #Barcelona ¿Quieres ver en qué consiste? http://t.co/DkyTPmcAD2",
        "¿Quieres conocer unos trucos para evitar el envejecimiento de la piel después de tomar el sol?  #en3pasos http://t.co/kkivniuzwc",
        "RT @xaviertrias: Demà a les 17:00h participo en un XAT en directe que organitza @LaVanguardia: http://t.co/sg0Li2RGor Podeu fer les pregunt…",
        "La darrera muralla de #Barcelona amaga un miracle. Vols saber quin és? No et perdis el nou capítol de #CanFanga http://t.co/tWRUNRZ1Fo",
        "Así funciona #GoogleGlass ¿Quieres verlo? http://t.co/3zCNcE0K1c",
        "Exposición internacional en Barcelona de obras de arte en la que los animales son los protagonistas. ¿Quieres verlo? http://t.co/w1go4hugcr",
        "Entrevista al responsable del Gabinete Numismático del MNAC: \"Pere el Cerimoniós fue un gran falsificador de moneda\" http://t.co/Inm3tzBVVY",
        "¿Cómo afrontan el Barça y el Espanyol la internacionalización? Lo explica @gaydeliebana en su vídeoblog #ekonomía http://t.co/WOTiW4lUdU",
        "Entrevista a la actriz Natalia Millán, de 'Cinco horas con Mario':'A los españoles les cuesta decir no a un trabajo' http://t.co/QzMjS9MKJY",
        "El 'secreto ibérico' se pone de moda. El mundo de la restauración impulsa la demanda de este tipo de corte de carne http://t.co/vJXXnWzGEJ",
        "Infoweb: La Via Catalana y las transparencias de Elsa Pataky encienden la semana http://t.co/20MpECIu3c",
        "¿Ganará Madrid la candidatura olímpica? Esto es lo que piensan los madrileños: http://t.co/wWvRoHw41j #Madrid2020",
        "Entrevista a @AdriaGasol ,hermano menor @paugasol y @MarcGasol,que juega en @cbsantfeliuenc. ¿Quieres ver cómo juega? http://t.co/JoyvmgvvLJ",
        "Récord de participación en el European #Poker Tour de #Barcelona http://t.co/XmBrMUdL0l",
        "Aquí van los estrenos de la cartelera de esta semana http://t.co/l4vG4ab7hF",
        "L' 11 de setembre ja té el seu musical. Aquí en fem un tast: http://t.co/5HTbBqz5r7 #11set @JT_Regina",
        "Te mostramos cómo es el ardiente rascacielos Walkie Talkie de Londres: http://t.co/hATYdz1dcB",
        ".@gaydeliebana explica los factores a tener en cuenta para internacionalizar una empresa en #ekonomía http://t.co/5YND8WnAPi",
        "¿Sabes por qué #Tolkien creó la Tierra Media? Su editor en español @jolojara nos da algunos detalles http://t.co/iHoCFJMKKW",
        "¿Cómo medir el impacto económico de una decisión empresarial? Nuevo #ekonomía con @gaydeliebana http://t.co/4Ccfpe7JUb",
        "Entrevista al exjugador de baloncesto Nacho Solozábal: 'Era una pesadilla meter una canasta a los EEUU de Jordan' http://t.co/NRwws8mpMH",
        "Interesante videoreportaje sobre la recuperación, no siempre acertada, de cuerpos de desaparecidos en #Perú http://t.co/bfhSYn9xy5",
        "Muy práctico: Cómo hacer una maleta pequeña #en3pasos http://t.co/Pq8kSawVPl",
        "Estrenamos segunda temporada del videoblog #ekonomía con @gaydeliebana http://t.co/nxh4OJBA3i",
        "Una barwoman del Long Bar de Singapur enseña los secretos del Singapore Sling, cóctel centenario con mucha historia http://t.co/wyhXqgy1xh",
        "Te mostramos cómo funciona una impresora 3D doméstica. #Tek http://t.co/o1rK6nn6QS",
        "¿Sabes cuál es la mejor heladería de España? Según @TripAdvisorES está en Barcelona. Entrevistamos a su heladero http://t.co/fbuHhCKdkE",
        "Te explicamos los estrenos de la cartelera de esta semana: http://t.co/FJ4vh7Ghiw",
        "Estuvimos dentro de la lujosa casa de Versace en Miami, que sale a subasta por 25 millones de dólares ¿Quieres verla? http://t.co/3sHQap7scL",
        "Vídeo inédito de una tribu aislada en el Amazonas que ya retrató el explorador y geógrafo Diego Cortijo http://t.co/znaupqS5c4",
        "Un nuevo tipo de radares 'a comisión' se abre paso en Catalunya http://t.co/eM07i9rJo2",
        "En el en3pasos de hoy te mostramos cómo practicar yoga. ¿Quieres verlo? http://t.co/WrAtUx1ZWx",
        "Te presentamos en el http://t.co/sGZGQqNcmh  de hoy a 'Saltors' con su nuevo disco 'Cordes de plata' http://t.co/qdiguz1QMk",
        "En nuestro programa tecnológico Tek te enseñamos el portátil contorsionista del fabricante chino Lenovo http://t.co/lIO3oanUCJ"
      ]
    }
  }
}