{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @AlmaVivaTeatro: Muchas gracias a vosotras por mantener una programación estable, que el #teatro de #Madrid ahora es una proeza!! \n\nNos…",
        "Por donde ahora pasa la vida, en otro tiempo pasaba la muerte. https://t.co/tfSenv6fGM",
        "RT @literlandweb1: En una ocasión #Neruda y #Lorca fueron a dar una conferencia a un pueblo, pero en la estación del tren nadie les recibió…",
        "El #amor de no decir nada después de. \nSólo escuchar respirar.\n\"Cuánto más la escuches respirar más sabrás de ella\" #Koltès https://t.co/hSkr3jFdiT",
        "RT @AlmaVivaTeatro: El jueves nos volvemos a agitar!!!\n\nhttps://t.co/ney9rVtBx2 https://t.co/wdy68MRtkf",
        "RT @julietav: ❤️❤️❤️ https://t.co/edqflP6MtU",
        "RT @PoetasHispanos: “La vida es lo poco que nos sobra \nde la muerte”.\n\nWalt Whitman\n#FrasesDePoetas https://t.co/ZVyMSQ7DuB",
        "Hay que ser #animal para dejar a estos pequeños #peludos abandonados así en la #nieve\n@PartidoPACMA https://t.co/kP7z78keqM",
        "RT @BNE_biblioteca: #TalDiaComoHoy (1888) nacía Clara Campoamor, una de las principales defensoras del sufragio femenino en España https://…",
        "@radiocable y @mariapuntoes os puede interesar esto que empieza hoy y hasta mayo se reflexiona sobre #Cultura y #Feminismo https://t.co/nnGfScuELx",
        "RT @silveryraindrop: Hace años, cuando era estudiante, lloré por un paciente. La adjunta me miró con una sonrisa condescendiente y comentó:…",
        "RT @HuerfanosAE: @ElenaVilalta @IasmariMaria @NorthPole_Show @CesarBarlo @JBarroso_Autor @wesleyoso @anti000 @Demoniet @ManoLareu @nitelo @…",
        "RT @martaflich: Todos somos Cifuentes https://t.co/9VJVxLb7Ef",
        "RT @carlosbardem: Firma, comparte, RT  y si puedes colabora para que llegue a más gente. Por humanidad. Por decencia. Gracias! https://t.co…",
        "Orgullo-sí-si-mo de haber accedido a este proyecto de altura gracias a mis centímetros! Bueno, y a un máster que hice en no recuerdo qué universidad... 😛 https://t.co/8CuySxfJ4V",
        "RT @LASAnimal: #TOÑO PASA DESAPERCIBIDO!! Nunca se fijan en él, está educado para vivir en una casa, sabe pasear, hacer sus \"cosas\" en la c…",
        "RT @josealquebla: \"Hemos construido una enorme máquina del olvido para que la gente nacida en democracia en éste país no sepa lo que ocurri…",
        "RT @CbyJ: Happy birthday Peter Brook! Joyeux anniversaire Peter Brook! @BouffesDuNord https://t.co/69G2c5BepI",
        "Hay relaciones que duran la eternidad de un cruce de miradas.",
        "@_anapastor_ @sextaNoticias Veamos cómo funciona la #posverdad",
        "RT @elenagonzalezw: #DiaInternacionalDeLaPoesía \n\nDe @AjoMicropoetisa https://t.co/DPjZlEJJi2",
        "RT @Ana3Marquez: Mi abuelo Martin Márquez Navarro fundador del @PSOE sigue en el cementerio en una fosa común y su único hijo vivo con 91 a…",
        "RT @AlmaVivaTeatro: La poesía en una respiración.\nLa poesía es esa respiración.\n\nFeliz #DiaMundialDeLaPoesia https://t.co/QYvd0uaMOb",
        "RT @AlmaVivaTeatro: Despedimos nuestro Koltés de #Madrid apoyado, después de 4 años, por tantas y tantas personas. Sólo quedan las #Gracias…",
        "RT @literlandweb1: En el #DiaDeLaPoesia https://t.co/JljJYOUsEL",
        "RT @AlmaVivaTeatro: Que la #Poesía os acompañe.\n\n#DiaMundialDeLaPoesia https://t.co/GvTn6c79Rj",
        "RT @xavieraldekoa: Extinguido. Hoy ha muerto el último rinoceronte blanco del norte en el mundo. Se llamaba Sudan. Poco a poco nos estamos…",
        "RT @conchitapigna: @LMicroMachines @EvaEgidoLeiva @CesarBarlo @surcateatro @accimg @AbonaVida_ Ya estamos calentando motores! !!!",
        "RT @mariapuntoes: PP, PSOE y Ciudadanos rechazan reformar la Ley de Amnistía de 1977\n\nLa iniciativa perseguía JUZGAR los crímenes del franq…",
        "RT @AmigosJLS: #JoseLuisSampedro #Homenaje #8deabril Os esperamos https://t.co/2XvNWEU5pq",
        "RT @Ragnarr_Tellerr: @perezreverte *Cachorrito macho* 2 meses, de mama podenca y padre posible border collie, esta *buscando un hogar* de a…",
        "RT @_Natalia_Millan: Se puede ser más tonto? https://t.co/HkDJxaIHyT",
        "RT @gerardotc: Los jubilados siguen con su demagogia. Los cabrones quieren trabajar toda una vida y luego descansar y encima tener dinero p…",
        "RT @ElClinicoDona: #FelizDiaDelPadre Da igual quien sea tu padre y que tu apellido sea de una saga de ficción como Vader, White, Corleone o…",
        "RT @AlmaVivaTeatro: Este jueves #LaNocheJustoAntesDeLosBosques estará enmarcada en la #SemanaDelTeatro y la función será #gratuita hasta co…",
        "RT @elpais_cultura: 'Vírgenes suicidas': las adolescentes de Jeffrey Eugenides cumplen 25 años con nuevas reediciones y en #LoMasLeido de @…",
        "RT @The_BirdPerson: Esta puede ser una de las fotos urbanas más surrealistas y espectaculares que haya visto; El hotel Grand Lisboa desde l…",
        "RT @alejandrosanmo: Si yo fuese el padre de Gabriel, o el de Diana, o el de Marta, o el de cualquier otra víctima, no me conformaría con pe…",
        "Ese país laico del que usted me habla. https://t.co/Cx63q1Lg31",
        "RT @PartidoPACMA: Querido lobo:\n\nTrabajamos todos los días para salvarte. Tenemos un plan para ti. #SalvemosAlLobo 🐺\n\nhttps://t.co/k96LCeBp…",
        "RT @RubenSanchezTW: Tras los disturbios en Lavapiés, los mismos medios que publicaron que Mame Mbaye murió en una persecución policial acus…",
        "RT @santi_calvo_: \"Saldrán en breve a la calle\".\n\n- El 1. Pendiente de juicio y en prision.\n- El 2. Pendiente de juicio y a disposición jud…",
        "RT @TeatroTribuene: La palabra “teatro” proviene del latín “theatrum”, que a su vez nace del griego “théatron”. Surge de la unión de “theás…",
        "RT @gotzema1: RT Me he encontrado una podenca de tamaño pequeña abandonada en la autovía de La Cartuja (Sevilla), chip arrancado pero en bu…",
        "RT @Complicite: Actor #CillianMurphy and director #EndaWalsh hard at work in rehearsals for #GriefistheThing with Feathers by @maxjohnporte…",
        "RT @PartidoPACMA: La Guardia Civil ha identificado al responsable de la muerte de los perros y oveja atados a la vía del tren en Sevilla.…",
        "RT @MalenaStein: Oso rescatado de un bosque en llamas no quiere separarse del rescatista\n¿Hay algo mas hermoso que esto?\nNi me digan. https…",
        "RT @LMicroMachines: #LasMicroMachines estamos felices!! Y es que contamos con un autor de lujo para el próximo estreno. Gracias, @Nando_J p…",
        "RT @ActoPrimeroEdit: 📚 Nuestra #APP es lo más 🎧\nCon nuestra #aplicación podrás escuchar la #música y visualizar el contenido #multimedia de…",
        "RT @l_anele: Más necesaria que nunca #LaNochejustoantesdelosbosques que se representa en @puertaestrecha1 estos días #Lavapies https://t.co…",
        "RT @AlmaVivaTeatro: \"[...] no me gusta lo que a uno le recuerda que es extranjero\" \nB.M. Koltès\n\n#Lavapies",
        "RT @RevistaGodot: Celebración del #DiaMundialDelTeatro en #Madrid con la #SemanaDelTeatro de @LavapiesTeatros Del 17 al 27 de marzo más de…",
        "RT @Korah_FF: Firma para que haya una ley de ámbito nacional que proteja a los animales.\nYo ya lo he hecho aquí https://t.co/GkPer1JAHJ",
        "RT @Ricky_ot2017: Aunque parezca increíble, España no cuenta con una ley que proteja a los animales ante el maltrato y la explotación. Entr…",
        "RT @PartidoPACMA: 🏛📢 ¡Hoy exigimos a todos los partidos políticos en el Congreso que den un paso por los animales y aprueben la #Ley https:…",
        "RT @AlmaVivaTeatro: Todavía sois muchas personas que no habéis sentido la potencia de #LaNocheJustoAntesDeLosBosques\nTodavía tenéis 4 oport…",
        "RT @PartidoPACMA: 🏛📢 Si no puedes venir hoy a protestar al Congreso 📲 ¡Saca tu móvil y tuitea para apoyar la Ley Cero! ¿Te sumas? https://t…",
        "En el escenario, el #teatro solo puede suceder ahí.\n#Gracias maestro https://t.co/QqcM8o5YES",
        "RT @ElSaltoDiario: Los trabajadores de Amazon convocan boicot a sus productos entre el 14 y el 21, y huelga los días 21 y 22 de marzo para…",
        "\"Cada año exportamos un bombardero de #Gernika \"\n@inarobles13 #gracias https://t.co/OuULmzWZMq",
        "RT @LMicroMachines: ¡Arrancamos con los ensayos!\nA toda velocidad, sin miedo y sin frenos 🤘🏻\n¡¡¡Allá vamos!!!\n#LasMicroMachines #noshacemos…",
        "RT @AlmaVivaTeatro: La lluvia nos acompaña desde hace un par de semanas.\nNosotros te abrazamos para encontrar un refugio.\nJueves y viernes…",
        "RT @SimonMcBurney: ‘...a collapsing over-massive star... results in a singularity in space-time’ Stephen Hawking is shooting thru’ space ti…",
        "RT @JRhodesPianist: When asked what his IQ was, Stephen Hawking said ‘I have no idea. People who boat about their IQs are losers’. \nHe also…",
        "RT @TrisUlloa: “Hola, me llamo Stephen Hawking, científico, cosmólogo y un poco soñador. Aunque no me puedo mover y tengo que hablar por me…",
        "Hoy habría cumplido 90 quien nos enseñó a amar la #Naturaleza.\nY esta canción, pues para los que éramos enanos, es mítica.\nFelicidades, #amigo #FelixRodriguezDeLaFuente\n\nhttps://t.co/Jg4rtWHPLv",
        "RT @elhocicoorg: ACOGIDA O ADOPCIÓN URGENTE\nEsta pequeña ha aparecido abandonada en un pueblo de Salamanca, tiene unos 3 meses y es una mon…",
        "@AlvaroMajer @Alex_Rigola @TeatrosCanal @TimeOutMAD Tal cual.",
        "RT @PartidoPACMA: 💀 Las perreras son auténticos corredores de la muerte para animales, pero no sabemos cuántos animales son ejecutados en E…",
        "RT @elcultural: \"El gran error es pensar que solo se mira con los ojos. Se mira con todo el cuerpo y, en segundo lugar, con el lenguaje\". G…",
        "RT @AlmaVivaTeatro: Encontrarte con un post así a dos semanas de terminar ciclo en #Madrid\nEso sí que es una maravilla.\nGracias @ButacaDePr…",
        "RT @carm_cerv: MUY URGENTE!!! #JERO con un ojito muy mal y #MECA abandonados en la calle, están controladas pero sin ayuda, acogida o padri…",
        "RT @Crono_Teatro: Próxima estación #CronoTeatro\nSiguen llegando propuestas a nuestro certamen y estamos felices de que @metro_madrid y @uni…",
        "Hay días que hace falta una dosis de esto para llegar a ensayo.\n\nhttps://t.co/NLfgBkMrt9\n\nY, después, todo ok",
        "RT @Madrid_Cultura: ¡Buenas noticias! 👏👏👏Ya no es necesario estar empadronado/a en Madrid para sacarte el #JOBO (Joven Bono Cultural). Si t…",
        "RT @RevolutionRoy: En el año 2013 la Comunidad de Madrid dejó sin financiación a las Escuelas Municipales de Música y Danza, esos lugares q…",
        "RT @verukawww: España necesita una Ley General que proteja a los Animales \n📢 Jueves 15 Marzo\n🕚 A las 11h. Frente al Congreso #Madrid | #Ley…",
        "RT @PartidoPACMA: 😮 ¡Impresionante! Hemos superado las 200.000 firmas en https://t.co/jbeMJpolaA y seguimos sumando apoyos. 👏👏 ¿Te unes? ht…",
        "RT @PartidoPACMA: Vamos a denunciar a la autora del vídeo por #maltratoanimal y exigir la máxima condena.\n\nhttps://t.co/s5ZdS59SfO",
        "RT @DogsRescueC: EN ADOPCIÓN🆘🆘🆘📶\nSoy TANO.Precioso cachorro, 2 meses, tamaño pequeño, no se puede ser más guapo y más invisible\nAdoptalo, h…",
        "RT @AntonioMaestre: En un ratito entro en directo con el compañero @radiocable en La Cafetera para hablar de este artículo https://t.co/81f…",
        "@piglesiassimon @lucia_barrado @ResadMadrid @uniondeactores Brava!!",
        "RT @ArturoGCampos: Tiene que venir la persona que más directamente está sufriendo el dolor a explicaros que el odio sólo engendra odio y a…",
        "RT @AlmaVivaTeatro: Nos quedan ya pocas visitas al callejón que tanto amamos.\nHasta el 23 MAR #LaNocheJustoAntesDeLosBosques\nJueves y viern…",
        "RT @iescolar: El comportamiento de esta madre me parece admirable. Los mensajes de rabia, los discursos de odio, no son la respuesta. https…",
        "RT @Complicite: RELEASING MORE TICKETS - 11am on Wed 14 March for #GriefistheThing starring #CillianMurphy. They sold out in a flash in Dec…",
        "RT @DaniMateoAgain: La madre de Gabriel hablando de amor y de que los niños no tengan miedo 🙌🏻 Enorme. Grandioso ser humano.",
        "RT @juanluiscano: La reacción de la madre del pequeño Gabriel es una lección de bondad de la que deberíamos aprender todos y que debería ha…",
        "RT @ActoPrimeroEdit: Gracias a @LaVanguardia  por interesarse por el #Libro #Teatral y por #ActoPrimero Fue un auténtico placer charlar con…",
        "RT @TEATROMADRID: Del 17 al 27 de marzo, el Distrito Centro #Madrid y la Red de @LavapiesTeatros, programa más de 20 actividades gratuitas…",
        "RT @TrisUlloa: Autorretrato #Fariña https://t.co/S9wmJ89n0c",
        "RT @PartidoPACMA: “Algún día la misma sociedad no permitirá que haya ningún ser inocente con su vida atada a una cadena.” @pacocatt https:/…",
        "RT @lavozdealmeria: Así está la Puerta de Purchena de #Almería en los cinco minutos de silencio por #GabrielCruzRamirez. Imagen de @fotogra…",
        "RT @AlmaVivaTeatro: La realidad es tan cruel que todo pierde razón de ser. \nQué mierda todo.\nDescansa, #Pescaito\n#DEPGabriel https://t.co/x…",
        "RT @_ElRetiro: Batalla en el cielo. Esta foto del Ángel Caído, de Daniel Arranz Molinero, ha ganado el Premio de Fotografía @Eurostars Madr…",
        "RT @juliodelarrosa: Magia. https://t.co/7Wl4klL8Hi",
        "Ayer tuve la oportunidad de vivir esta delicia. #Gracias.\n#SeguimosAprendiendo\n#KeepLearning https://t.co/64HYuKKGWT",
        "RT @beadifusiones: Toni está en un campo porque no tenemos otro lugar y con viento y lluvia no lo está pasando muy bien. No va a crecer es…",
        "Pero esto no es un rap. \nNi está en @FeriaArco https://t.co/FsyqF6nnEL",
        "RT @unicomplutense: Descubre aquí [y disfruta] de la primera edición del #Quijote -la de Madrid de 1605- que tiene digitalizada y en abiert…"
      ]
    }
  }
}