{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "el matón de Maduro.\np variar!\n#noqueremosamaduro",
        "@augustoreyh @patarevalo esto SI está bien.\ndate una vuelta x la Calle Burgos y opina al respecto!",
        "@VeroLinaresC beso vero",
        "@magiojitos @padelriol quien te las dio?",
        "muy bien https://t.co/MSfoNNn9P0",
        "muy bien @CayetanaAljovin diciendo claramente q Maduro no es bienvenido al Perú.",
        "no están un poco hartos de tanta mala noticia?",
        "@CesarNakazaki efectivamente. por lo pronto cuidar el lenguaje.",
        "RT @rhilbckg1: Agradezco al ministro @bgiuffra y al MTC por su preocupación por las vías de Piura, la carretera Sullana-Talara avanza a bue…",
        "RT @martinhidalgo: Estas son las 4 listas publicadas hasta ahora por @elcomercio_peru con los violadores más buscados de nuestro país. Ayud…",
        "@CarlosBasombrio cucaracha",
        "RT @esquinabaja: Ya estamos en el parque Kennedy con #TUITERCOLE. Te esperamos aquí: https://t.co/OVwKGhwVFv",
        "@acuheart linda mi amiga y trome!!!!",
        "RT @padelriol: Colabora con un RT https://t.co/6F65qtAoek",
        "así debe ser. un nuevo DU NO cabe. X q no es urgente. Es importante. Además hace un año q todos saben q se necesitaba otra LEY. Las leyes las da el Congreso. Por favor q se junten y trabajen hasta el 12. hay tiempo. q se junten con el MEF y discutan entre todos. https://t.co/Puf40fLTXf",
        "se debe expedir una ley para sustituir el DU 003 pues ya no hay \"urgencia\" pues a pesar q nos parezca urgente, lo q es es \"necesario\".  Sacar otro DU sería inconstitucional y el Congreso en su revisión tendría q volverlo ley al toque. 2/1",
        "DU: Dictar medidas extraordinarias, mediante decretos de urgencia con fuerza de ley, en materia económica y financiera, cuando así lo requiere el interés nacional y con cargo de dar cuenta al Congreso. El Congreso puede modificar o derogar los referidos decretos de urgencia.1/1",
        "un close up a la placa del carro https://t.co/z6at0iDuKP",
        "hola @padelriol !  buenos días!  q tengan todos un buen fin de semana! https://t.co/LxW9b44JH7",
        "Vladimir Putin does not have a smartphone, and he is proud of it https://t.co/3DZkTGqBdP",
        "la impunidad y el abuso acabarían https://t.co/9x1sga26tw",
        "q bien está @mavila_huertas !",
        "@maruvr77 debe debe debe\ntu lo has dicho\ndebe",
        "RT @PeruanoPensante: Hoy todos decimos #JimenaNoEstásSola!\nApóyenos a difundir @JulianaOxenford @VeroLinaresC @XimenaGaliano @rmapalacios @…",
        "es lógico. la comisión es de ellos y está bien q vayan c su sec gral.\nes ilógico q ello no suceda.\ncuando va AGP van sus congresistas. es normal. lo raro es q sea al revés.... https://t.co/ae7QKqk8Jv",
        "@patarevalo creo q ya hay un plan aprobado x Ositrán. en fin. quedó enano y eso q no es tan viejo!",
        "RT @ipdcomunicacion: La voleibolista nacional @shiamaraalmeida se une a la campaña #EntrenaSinAcoso del #IPD, que apoya a los deportistas q…",
        "RT @MininterPeru: #QueLosVioladoresSeCuiden Este es uno de los requisitoriados por el delito de violación sexual de menor de edad incluido…",
        "RT @MemPeru: La línea de transmisión Carhuaquero - Moyobamba refuerza el Sistema Eléctrico Interconectado Nacional, así brindará mayor conf…",
        "@patarevalo lo q hay q hacer para apurarte es pagar estacionamiento. es la única forma! buen viaje!",
        "RT @AngelaGrossheim: ¡Línea de transmisión Carhuaquero - Moyobamba inaugurada! Gracias al pueblo de San Martín por tan caluroso recibimient…",
        "¿Es violación? ¿Estás seguro?, por Cecilia Blume https://t.co/IdcqyzMsVt vía @elcomercio_peru",
        "RT @SalvadorHeresi: Hagamos Patria y denunciemos a estos malditos violadores. Sin Piedad. A la Carcel. Este martes 13 se reúne la Comisión…",
        "@JBCPERU q buena!",
        "@esquinabaja asuuuu",
        "RT @acuheart: Amazing day at Carlsbad clinic!! Learning from the best! Dr Michael Akong. https://t.co/Zz5KilkrhR",
        "a Maduro no se le puede prohibir q venga, PERO se le DEBE decir en su cara lo q pensamos de él.  No sólo los peruanos, todos los países asistentes a la cumbre. y de hecho los 100,000 venezolanos q están en Perú, se harán oir, pacíficamente.",
        "RT @UNICEFperu: Es momento de asegurar que las niñas y las adolescentes crezcan seguras y libres de todo tipo de violencia en sus casas, es…",
        "pena d muerte no sirve d nada.\neduquemos en no violencia sexual.\npenas severas y q se cumplan. https://t.co/Es2aQn4lvP",
        "RT @rhilbckg1: Avanza la carretera Piura-Catacaos\n  Mi agradecimiento y reconocimiento al ministro de Transporte y Comunicaciones señor Bru…",
        "https://t.co/DpaeSEzAl9",
        "Algún congresista se anima siquiera a presentar un PL contra los violadores? Cadena perpetua ya",
        "RT @pacofloresc: Hoy de 2 p. m. a 7 p. m. en Miraflores. ¡Colaboren! Ahí nos vemos. https://t.co/wb1msZsn2W",
        "RT @wef: New Zealand is planning to plant 100 million trees https://t.co/iYyCma9Lcf #environment https://t.co/Vd27alqbDs",
        "apoyen, no cuesta nada y los chicos lo necesitan tanto https://t.co/skzKHWosNg",
        "@YeniVilcatoma2 @MartinVizcarraC ay noooo\nse pasan\nmuy mal de acusar a @MartinVizcarraC",
        "aprendí en la Universidad:\n1) la gente es inocente hasta q se le juzgue y condene (presunción de inocencia)\n2) el que alega prueba (la carga de la prueba)\n3) los procesos se llevan en libertad SALVO flagrante delito o peligro inminente de fuga o entorpecimiento del proceso mismo",
        "amigos, saben dónde puedo ver la sesión del sábado en la noche del juez CArhuancho sobre el impedimento de salida del país de Yoshiyama, Bedoya y Briceño? no la ví y quisiera hacerlo. me avisan. gracias",
        "@cynthyamontes yo no sé si intachable.\nlo q yo se es q hay presunción de inocencia\nq el q alega prueba\ny q mientras estás en tu casa\ncomo NH y OH hay miles.\nA ellos también se les debe aplicar esto. A todos!",
        "@chapatucombi El Congresista @TubinoCarlos no puede investigarte si dicha investigación no se de interés público.  Es importante distinguir creencias, opiniones e ideas. Cada quien tiene derecho a pensar como quiera. De ahí a investigar a alguien x q piensa diferente....no pues!",
        "@cesarmarcel1 para eso deben juzgarlos y declararlos culpables. pueden ser culpables pero la presunción de inocencia está primero",
        "@SolCn @rosamariabartra q dice la Congresista @rosamariabartra",
        "@PedroSanchezH no. en la duda se favorece al reo",
        "mi pedido diario:\nOH y NH si no los denuncian que los dejen salir a su casa.",
        "@SolCn @rosamariabartra OMG",
        "la Congresista @rosamariabartra dice q NO hay filtración \nq la autorizaron a actuar según su reglamento",
        "@agildemeisterrh @Patricia_Neyra son distintos casos con distintos fiscales y diferentes jueces.",
        "@amerinoreyna no. no saben quien lo ha filtrado.",
        "RT @yamilaosorio: Si el derecho al debido proceso del Presidente , se viola permanentemente, con filtraciones y más , qué nos espera al res…",
        "@padelriol y es un abogado muy reputado",
        "@MadeleineOster3 jajajaja",
        "@salas_x1 @SolCn no puede decir algo q no sabe",
        "@SolCn q suerte no?",
        "@SolCn Jefe UIF ha dicho q es un delito filtrar información de ellos.",
        "@smostajoc y tienen la obligación de explicar sus resoluciones a los ciudadanos",
        "@ElianaCarlin como q no tenías como saber? no viste la campaña? firmada? NO FUE X LO BAJO. si lo firmas como podría ser x lo bajo? además lo declaro a Sunat, es x lo bajo? doy recibo? es por lo bajo? lo bancarizo, es x lo bajo? ya pues. q no quieras a la Confiep no es motivo para mentir.",
        "@ElianaCarlin entonces infórmate.\nen las campañas del perú dame ejemplos de campaña sin aportes privados.",
        "@ElianaCarlin lee cuánto costaron las campañas de Evo Morales y de ahí hablamos",
        "@ElianaCarlin lo siento. no has visto la publicidad. está firmada: Confiep y Soc De industrias. Mi´rala antes de hacer comentarios. Se nota q no lo viste. Lo q negó Benavides es q la plata fuera p Keiko. La plata fue p campaña a favor libre empresa. Eliana, tu eres seria, lee antes de opinar",
        "@danielagreda no son encuentros anónimos. creo q debes leer las declaraciones de barata.",
        "@ElianaCarlin ¿cuál es la conspiración con una campaña firmada en televisión? Financiamiento público no le sirve a los nuevos partidos pues beneficia a los viejos q ya están. Movimiento social, tiene sus límites. No marchan los q no tienen como pagarse el día de chamba. En el mundo se aporta.",
        "va a ser simpático ver la siguiente campaña política con cero aportes de los privados. Los partidos tendrán q hacer magia!",
        "@cesarnpp a ver, Barata ha dicho q le pidieron 200k p campaña anti humala. Confiep ha dicho q era p campaña pro empresa. como fuera si $$ viene x bancos, Confiep puede recibir y hacer la campaña q quiera y NO es partido político. No tiene restricciones.",
        "@EdgardLazo @pavese lea y diga en q circunstancias y con quienes, por favor. seamos serios.",
        "reitero mi pedido diario:\nO acusan a OH y NH o los mandan a sus casas.",
        "@pavese eso no es conocer.\nella ha declarado q lo vio en reuniones del grupo brasil.\nno es cierto lo q usted insinúa. hay q ser exactos c la información porque usted es una persona con credibilidad. porq no quiera a KF no tiene q inducir al resto al error",
        "@pavese a ver, Barata ha dicho q se reunió en grupo grande. Hay q ser serios en la información. Dijo q jamás se reunió a solas o habló con ella. Entonces???",
        "@EdgardLazo @CONFIEP para campaña pro empresa, bancarizado, de una empresa socia de Confiep. cuál es el delito",
        "@mayckel11 yo siempre he defendido la liberación de los humana",
        "@CONFIEP como podría ser lavado de activos recibir dinero bancarizado de empresa formal, para campaña transparente y también formal? ¿cuál es el delito fuente? Alguien entiende q está pasando?",
        "si @CONFIEP recibe $$ de Odebrecht, bancarizado, para campaña pro empresa, dio certificado de donación, y lo declaró: ¿x q presumen q todo es una operación de fachada? ¿de fachada de q o de quien? Presunción de inocencia se deja de lado. Muy mal p país.",
        "ó sea, ¿creen q Briceño, Presidente de la Confiep,se quedó c la plata de la Confiep y no la puso en campaña? eso tienen q probarlo y no se necesita un Briceño c prohibición de salida d país. es una medida excesiva q no es proporcional ni razonable",
        "no entiendo: a una persona le dan prohibición de salida del país xq sospechan q se va a escapar. Pero, si esas mismas personas, estaban fuera del país y vuelven al Perú, ¿podría pensar q van a escapar? no tiene lógica.",
        "nooooo",
        "@FernandoArmasCa @goachet jajaja",
        "@isalayza dice q en actuaciones públicas con mucha gente. no con ella sola.",
        "es de locos! https://t.co/nMhGeLNJiD",
        "RT @QuotesforGoal: \"Si el Estado quiere gastar más dinero, sólo puede hacerlo endeudando tus ahorros o aumentando tus impuestos. No es corr…",
        "bien! https://t.co/m9LxMcq7At",
        "@MadeleineOster3 yo me pregunto q piensa el resto de miembros de la comisión y q piensa PPK. cada quien habla de la fiesta como le fue en ella.",
        "@jazegarra además la novia es peruana y se ha querido casar en su país.\ndéjenla tranquila",
        "1 de cada 5 jóvenes no tiene trabajo, 20% de los jóvenes\nlas mujeres son las más afectadas entre 14 y 24 años\ndesempleo en 8%\nAloooo @congresoperu ; Alooo @pcmperu",
        "@Lauletras se perdieron el matrimonio!",
        "@Lidia197760 @VeroLinaresC gracias! así me pareció a mi también pero es responsabilidad de la comisión tratar bien o mal a sus invitados",
        "@VeroLinaresC ya acabó",
        "acabo reunión Lavajato con PPK en Palacio. veremos ahora quien filtra la información.",
        "@VeroLinaresC yo estuve 11horas y medio!\nacá falta!",
        "OH y NH 8 meses de preventiva.\nO los acusan o los sueltan.",
        "@LAlbertoArias @congresoperu el verdadero fracaso es esta norma. si no se acogían entonces podrías mejorar la norma pero este hueco? en cuánto lo calculas tu?",
        "@malditaternura @luchogalarreta @TubinoCarlos @chapatucombi el video pásalo hoy x favor!"
      ]
    }
  }
}