{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@VeroSweet velas en mi facebook :)",
        "@josemvinuela pasaaré a jugar uno!! Si lo gano...  Te envito a un crucero xD",
        "Ayer estuve con #LuisFonsi !!!! :) que tipo mas sencillo!",
        "Hoy esta para una Pelicula... Recomienden, pero del cable pq me da flojera descargar! :)",
        "Renaciendo de las cenizas como el Fenix... xD Holaaaaaaaaaaaaaaaaaaaaaaaaaaa :D",
        "MUJERES: necesito algún dato de un buen centro de estética, please!! Alguien recomienda algo?",
        "@pornoenbraile Michelada, es tan simple como Cerveza bien helada con limón y sal!! Quizá la conozcas para el resfrio.. :)",
        "@mr_gadd jajajaj sorry por el retraso!!! La dieta sigueee obvio!!! Solo fue un vasito.",
        "llegando de un asado, Micheladas espectaculares...!!! pero me dieron tuto!! :)",
        "Yaaa me voy!! Un beso a todos!!! Toi muerta de frío!! Ahora a elegir q película veré. :) adeus",
        "@mr_gadd siiii, que mejor!!! :p",
        "@mr_gadd no tengo carrete!!! Solo frío! Ahora me preparare para una pelicula en la camita!!! :)",
        "@mr_gadd jaja claro!",
        "Tevez a parte e' feoo, malooo el wn.",
        "Maaalisimo el tiro!!!!",
        "Esta wea ya parece partido de Chile! Jaja todos nerviosos!! Guarden nervios pal de Chile señores!! XD",
        "Forlan!!! :)",
        "@michael_milanes jajaja uuhhh",
        "En la semana estuve con Sanpaolii y me aseguro que ganarian!! Jaaj desearia verle la cara!!!",
        "@felipeastorga asegurados los dos entonces!! :D",
        "Jaja los Argentinos no practicaron penales, que agrandados,!!",
        "La carita del técnico de argentinaa!!",
        "El partido estaa buenisimo!!!",
        "yaa voi a descansar!!! mucho por hoy... adeus",
        "@Esquivel_Carlos La florida!! toi trabajando en vitacura... no alcanzo a llegar, cuek!",
        "guachiturroooooooooooooooooo!!!! tirate un paso (8) xD jajajaj se pasaron!",
        "@Esquivel_Carlos trabajo!!!!! hoy pasé a ver al a verito!! pero estarás hastas las 5 :( salgo a las 6:30 de la pega!!!!!!! nunca alcanzo!!",
        "yaaa a dormir! mañana otro día laboral... un beso a todos!! :D",
        "@joegrunge :D tankiuuuuuuuu",
        "@Esquivel_Carlos Holaa!!!  ya me contaron donde estarás éste lunes!! :P",
        "@roberto_moraga gracias!!!!!!!! :)",
        "Hoy fui a buscar mi Black berry al servicio técnico!! por fin online every day!!!!!!! eh eh eh :) #volviendoalaspistas",
        "llegando de mi titulación!! todo muy lindo!!! eh eh por fin cerrando etapas!!!!!!",
        "Descargando músicaa para el Gym!! acepto recomendaciones!! :)",
        "@PanchoDiazAc bkn!!!!!!!!!!!! pero ya esta clasificado?",
        "Y chile clasifica o no???",
        "A dormir!!",
        "y yo que pensaba que Peter Pan vendría a bucarme por la ventana cuando era pequeña.... jaja :)",
        "@Opiado jajajaja",
        "Existe gente ESTUPIDA, HUECA, TONTA, ORDINARIA y la\n@adribarrientos que mina más flaite.",
        "jaja que onda Argentina??? xD Pooooooobrees.",
        "Mañana paso a buscar mi black berry!! por fin!!! yaa podré pasar más por estos lados!! :P",
        "@imeandiego gracias :)",
        "Quien sabe si por la ruta 5 puedo salir a departamental????",
        "El unico taco lo hace el peaje de Angostura, se podría implementar Tag para peajes...",
        "@felipeastorga gracias :) no se me habia ocurrido",
        "Quien me da novedades de la ruta 5, direccion Stg??? Hasta ahora harto vehiculo pero sin tacos.",
        "Preparando un asadito aca en Chimbarongo... Mañana a la montaña se ha dicho!! :)",
        "Pasaré por la ruta del Vino ! Hermosisisimooo",
        "ya! cambio y fuera... :)",
        "ahora tengo más de 300 canales y juro que es un gran conflicto ver televisión... Soy mujer y quiero verlo todo!!!!!!!!",
        "Ví el video de youtube \"Bebe predicador\" quede ?¡?¡?¡? :O  tiene solo 2 añitos!! impresionante.",
        "@enezistern jajajaja si caché lo de la lesión pobresitoo... (baba)",
        "@enezistern jaja con mucho gusto; pero lo vi en la mañana desayunando con Massu, cada vez q se paraba del asiento y me daba la espalda... xD",
        "Hoy día ví a Fernandito Gonzalez..... más mino porfa!!!!!!!!!!!!!!!!",
        "Iba a ver una película rosa... pero me quede pegada en el History. ta wenooo",
        "Jajaj nadie se puede llamar \"Gabiota\" jajajaj no puedeee",
        "\"@biobio: Comunistas inauguran este viernes la fonda 'La Chingana de los Abrazos' en el Parque O´Higgins//voi todos los años! Buenisima.",
        "@Panchojoker jajaj te jodieron de pasaita!! Y una que hoy sale a la una xD",
        "@Panchojoker jaja buuuuUuuuu eso si que es penca!",
        "TutoooooOooooO",
        "@vinagrelimon :) jaja no había visto tu mensaje del 11 de sept... jaja :) gracias!!!!!!!!!!!!!!!!!!!!!!!",
        "@pkfray :)",
        "Hello :)",
        "Que rico el día!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
        "Como los identificaron tan rápido me pregunto yo??? Si ayer no encontraron restos??? No entiendo.",
        "Recien camino a mi casa de la pega! Caen algunas gotitas en Stg... Alguna novedad de #JuanFernandez ?",
        "Camino a firmar los papeles del auto! Eh eh soi feliz!! Autito nuevo :)",
        "@enezistern jajaja a mi me paso lo mismo con la BB jaja me sentí realizada cuando descubrí como hacerlo xD , good day :) !",
        "@enezistern jaja tienes BB?",
        "@jotastylee :o",
        "@jotastylee los que identificaron ahora??? :o",
        "RT @cnnchile: Identifican a tres nuevas víctimas de accidente aéreo en Juan Fernández http://t.co/ujEgLin #CNN #Chile",
        "Vendo Hummer año 2008 a $22.000.000 Contactar aqui, RT please.",
        "@BatucadaChile super y tu? Camino a mi casa...",
        "@cutomunoz demaciadooooo!!",
        "@cutomunoz nooooo deco de la sofriii eh eh eh",
        "Porfin!!! Tengo 300 canales paraaa regodiarme!! Ahora si que me dormiré tarde :)",
        "@tvn_mauricio que se pongan de acuerdo con la información entonces, han dado muchos motivos.",
        "No! Que onda lo del Iphone!! No lo puedo creer!",
        "RT @tvn_mauricio: AHORA ministro @allamand confirma hallazgo de \"restos humanos\" en Juan Fernandez",
        "Hello! :)",
        "@josemvinuela se paso... Q pena..",
        "RT @christianpino: Min. de Defensa explica a @ucvradio mapa dejado por psíquica y coincidencias con datos reales en la búsqueda AUDIO =& ...",
        "@vinagrelimon se pasó!!!!!! yo quiero ver el reportaje! o fué en algún programa??",
        "@rndzvs pq?",
        "Se presume que los restos podrían ser de algun piloto, ya que llevaba bototos puestos. by  @biobio",
        "@vinagrelimon no tengo tv ahoraaa cerca!! Pq que hizo o dijo??",
        "@ctapey @RudoMedina #busquenentierra",
        "@uri_cl Completamente de acuerdo, eso se califica como juego sucio.",
        "@VeroSweet oye Vero! La supuesta Vidente subio hasta un mapa, con el punto exacto donde estarían, nada se pierde no crees tu?",
        "@Hyperinsane jajaj la vieja todavía no cacho que hace!!",
        "@Hyperinsane en NatGeo están dando \"Profecías\" tema sobre Ovnis.",
        "@VeroSweet No se Verito! Hay personas con dones especiales... La de Chimbarongo a ayudado a muchas familias a encontrar desaparecidos.",
        "@Hyperinsane me encantan esos programas!!",
        "@Hyperinsane siiii, tamb lo veo :)",
        "\"Videntes de varios paises aseguran que hay personas con vida\" // yo creo en los milagros :)",
        "@_nayita sabes en que lugar exacto está??? Estas dandole esperanza a muchas personas... Esperemos ocurra un milagro.",
        "RT @TVNChile_: Tambien apoyamos la idea de #UnSoloMatinal. RT (Cuanta GENTE apoya esta idea)",
        "@El__monito lo mismo pienso, y los milagros existen :)"
      ]
    }
  }
}