{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "..No quiero volar sin que extiendas tus brazos y sientas la brisa en tu rostro y te mojes de mí... #ElTiempoDeTi\nhttps://t.co/jAHZt5TbmY",
        "Que es lo que te hice vivir...Como te quemaron mis besos...amor!",
        "No me puedo ni mover... aaah pero la niña quería que sus piernas estuvieran tensas para mañana el cumpleaños :(",
        "Mis vacaciones en @DreamsResortsMX siempre serán mejor con ella dibujado sus sueños en la arena, aquí en @DreamsHuatulco #ExperienciaDreams https://t.co/2Nk3aa1Mqr",
        "Existe algo más hermoso que @DaniAlvesD2 cantando regueton?  Si, Dani Alves cantando #HulaHulaHoop ❤😍 https://t.co/F7fjr1Ayqb",
        "El boom boom que te quema ese cuerpo de sirena! 💗💅😏",
        "RT @Djchettos: @Roy_MCJR va a jugar de titular ??? https://t.co/OjCIH1Tq3z",
        "Soy mexiquense y #YoYaVote  #EleccionesEdomex2017  #Toluca https://t.co/IFdU0fuEpF",
        "El que busca...ENCUENTRA!",
        "RT @NoMamesMau_: La vida es mejor cuando buscamos gente con nuestros mismos valores en vez de gente con nuestros mismos gustos.",
        "RT @GalGadot: TODAY is the day! 🙌 ✨ #WonderWoman is officially in theaters everywhere. Much love to all 💥⚔️ https://t.co/ZgsQUuCEYN",
        "RT @Guarromantico_: — Oye, ¿te gustaría plantar un árbol conmigo?\n\n— ¿Un árbol?\n\n— Sí, el genealógico beibi.",
        "RT @Guarromantico_: Qué pueden esperar de mí si nací por cesárea, yo ni quería nacer alv.",
        "El creador de estas paletas #Miguelito ya tiene asegurado un lugar en el cielo 😍❤ son deliciosas! #Recomiendo https://t.co/T4e6cCyAGi",
        "Mi piel huele a su piel... ❤",
        "...Yo prometo tomar lo que venga y convertirlo en BRILLO y siempre cuidar a tu corazón ANTES que al mío 🎶😍",
        "Me muero por preguntarte si te quieres ir de aquí conmigo, jugar a vivir a lado mio...❤🎶",
        "La historia de mi vida siempre... ese Tláloc es un loquillo :'( https://t.co/cFzhVX5iJT",
        "Esta noche mi amor cúrame... 🎶🎶🎶",
        "Quédate con el que te vea el botty como #DaniAlves a su esposa 😍❤ *ay sí, si lo hace, si me quedo con él* 😍❤  https://t.co/P81obMYzCB",
        "Ojala #DaniAlves decida quedarse en México... para siempre!!!! 😍❤",
        "#DaniAlves en México... me muero ❤😍\nhttps://t.co/cWzTx2zTmr",
        "Me muero! #DaniAlves en México 😍😍😍❤❤❤ aaaaaaaay! https://t.co/MPIMoXS9M5",
        "RT @JuanCMejiaLlano: ¿Qué es el buyer persona y por qué NO debe faltar en tu estrategia digital? https://t.co/fm3VgLEtW0 #CommunityManager…",
        "RT @Merca20: Zack Snyder deja la dirección de Justice League - https://t.co/o8prlP0E18 https://t.co/gdssVLkvgW",
        "\"A ti te va a costar un poquito de trabajo\" ja ja ja yo así siempre que me preguntan💅\nActitud de #Vedette... bailas?\nhttps://t.co/rXCpZl2vD8",
        "Estoy en medio de la que soy y de la que tú quisieras... ccp. Mi mamá",
        "Hay algo más triste que escuchar #Arjona? Sí, estar triste escuchando Arjona :'(",
        "#Lunes de vuelta a la realidad... porque ya fueron muchos taquitos #HealthyFood = #HealthyLife 💪😎 https://t.co/BEcAeNiy69",
        "Cada vez que estoy contigo yo descubro el infinito...",
        "Lo único que diré es: Gracias #Toluca porque este torneo compartí mi afición con él ❤",
        "MAMÁ: Valerita por que no dura el suavitel en esta casa ? \nVALE: Quién sabe mamá \n*Se lo gasta en su ropa del gym...y es ropa de una semana https://t.co/SXVqcFvcbR",
        "Ya nunca más :'( https://t.co/ILQwKXEv7h",
        "RT @DepressedDarth: Darth Vader is black,\nStormtroopers are white, https://t.co/O33jAzNBFJ",
        "RT @Javier7silva: Cuando les escribes algo bonito y solo te responde con un \"Jejeje, gracias\". https://t.co/dJhS8QzGiK",
        "No Google yo no me trague 5 empanadas ahí... no era yo... yo estoy comiendo saludablemente :'( #NoEsCierto me cachaste :'( https://t.co/ieqaUiT2L6",
        "RT @Corona_Futbol: Para los Diablos Rojos llegar a la final no es un imposible 👊!, ¡venga\n@TolucaFC, vamos #JuntosPorLaOnce ⭐️ 🏆! https://t…",
        "Estoy tan pinchi madreada del gym que mis músculos siguen calientes...aaah pero la niña hasta hizo series de más #SiMeDuelen :'(",
        "...Acabo de notar que hay un hermoso vestido colgado en la pared de mi cuarto esperando por esa ocasión especial... ❤",
        "Estoy muy enojada porque lleve a lavar mi camioneta y me agarro la lluvia a 5 min de llegar a mi casa ...por que #Toluca por que? :'(",
        "Tell me something I need to know... give me reasons to believe! ❤💔",
        "No recordaba que tengo un #Crush con esta canción, Ariadna y The Weeknd... la escuchó y es fuego 😍❤ es tan sensual #LoveMeHarder https://t.co/bb5vQnWIko",
        "Hoy voy a poner estacionamiento a fuera de mi casa por el partido #Tolucavschivas y me haré millonaria 💪😎",
        "#Diseñadora bonita en #Papelería bonita #Lumen ❤ #Instalación #CDMX https://t.co/sDg5iNtCnk",
        "\"Qué haces en línea a esta hora y por que no me pinchis mandaste mensaje?\" yo sacando mi berrinche en TW por los siglos de los siglos :c",
        "RT @RobertMendoza_: ME ENAMORÉ 💜 https://t.co/YgNqNCOmIG",
        "Este cover no vale porque no menciona la parte de \"el bombom que te quema ese cuerpo de sirena\" :( https://t.co/kJHw2qXUjt … @RobertMendoza_",
        "\"Somos tan diferentes en todo que corremos el riesgo de enamorarnos\" #PerdonaSiTeLlamoAmor",
        "Cinepolis y su dulcería me odian... dos veces que me cobran mal :'( #YaNoLosQuiero",
        "Deberían darme un premio a la mejor hermana cocinerita, la comida me queda deliciosa cuando no está mi mamá &lt;3",
        "Báilame como solo tú lo sabe' hacer bebé.. lúcete, que así mismo fue como yo lo soñé ;) #Chillax #Farruko",
        "RT @mauserrjewelry: Haz de tu vida un sueño, y de tu sueño una realidad. (Antoine de Saint-Exupery). Excelente semana. https://t.co/xIocpKp…",
        "Estaba trabajando pero se me ocurrió poner un remix de #Reggaeton del viejo y ya hasta me dieron ganas de ir a romperla..",
        "#MeEnamoré es una declaración de amor de una bebé a su amor: me quedo otro ratito, me gusta esa barbita, lo vi solito y me lance\"",
        "Deje todo el video con la esperanza de que saliera #Piqué chiqui bby haciendo algo interesante pero me gano esta escena #Shakira #MeEnamoré https://t.co/iH2zaO1XT1",
        "RT @Jhorliam: Quédate con quien te agarre la nalga como Piqué se la agarra a Shakira 😍#MeEnamoreVideo #ShakiraElDorado https://t.co/vzNLAIh…",
        "RT @la_abogada_: Lo mejor del nuevo video de @shakira . Su esposo. https://t.co/TBAIk1K8qE",
        "RT @IGN: Check out the newest poster for @WonderWomanFilm! https://t.co/l3Itq8Amf0",
        "RT @WonderWomanFilm: Never underestimate the power of #WonderWoman. 💥⚔️ Celebrate a powerful woman in your life this #MothersDay. #SheIsWon…",
        "Sábado con \"s\" de sabor y más con mi nueva adquisición #AVerQueTalSale #FitGirl https://t.co/LrH8H2tDA4",
        "Pinchi reggaeton lo amo 😍❤ #MayorQueYo Daaaa DDyyy yan keeeeeee 🎶🎶",
        "...A mi me gusta la fruta madura que se deja comer🎶🎶y a él le gusta que le diga que le diga 😏😏🎶🎶 #MayorQueYo3 #DaddyYankee",
        "Llegue al gym y sonaba \"si tu te atreves\" obvio es una señal de amor por el número 19",
        "Lo único que me gusta del instructor del gym de la mañana es que pone #LuisMi ❤",
        "Que no se pierda esa bonita costumbre de hacer todo a la última hora...",
        "...No se si estoy triste o estoy enojada...",
        "Mi sobrina me vio probándome una #FajaColombiana y me dijo: \"Eso es para bajar de peso y tu no estas gorda\" #PorEsoLaQuiero #SeGanoElCielo",
        "Conocerte fue mi suerte... amarte es un placer...",
        "Que empiece #LaHoraSad :'( con #JoséJosé 💔 https://t.co/R04BzktlgA",
        "No se si darle \"me encorazona\" o \"me entristece\" :c 🎶🎶ten piedad de mí Pichón 🎶🎶 #ViernesConV de: https://t.co/KSV2otzLaR",
        "Mi bebé se lastimo :'( te odio #Toluca y sus calles con clavos https://t.co/wsG9mjdu4b",
        "Así que no tienes tiempo de mandarme un \"Buenas noches, descansa\" pero si para estar en línea a esta hora.... bien bebé bien",
        "RT @ForbesLifeLatam: Conoce a @mauserrjewelry, el joyero mexicano que está despuntando como ningún otro en la industria global https://t.co…",
        "En mi libro \"Como hacer feliz a Valeria con menos de 50 pesos\" explico como y donde comprar estas riquísimas fresas con crema ❤ #UnGustito https://t.co/puutSFADc3",
        "RT @SmartFitMex: Tú cuando te preguntan si ¿haces ejercicio? 😎 https://t.co/QgXd80BcVt",
        "Se la hice a ella, porque aunque sea tan fea ella cada que te acaricie tu piel ya tendrá mis huellas ;) 🎶🎶🎶",
        "#QuePerra que perra, que perra mi amiga ;) #muajajah",
        "\"Esta se la hice a ella ella, que se cree que por fea ella puede robarme todo lo que NUNCA tuvo ella\" así debería decir esa Canción #AElla",
        "RT @EvaDeMetal: Mi amor es como una vela... Si me olvidas voy a incendiar toda tu maldita casa.",
        "@RealNiurka tenemos piernas de B-A-I-L-A-R-I-N-A y un #VasoVedette porque nosotras sí somos vedettes y amamos tu #FilosofíaVedette❤ #Bailas? https://t.co/45KwrzMr5F",
        "Bailas? Yo si soy vedette❤ #FilosofíaVedette #AmigasDelGym #GanandoComoSiempre 💪😎 #EllaNoEsVedette https://t.co/7QuHBjI7qO",
        "RT @EvaDeMetal: Yo cada que pienso: \"Ahora si me va a ir bien\". https://t.co/ecfpzoEAC3",
        "@maire_wink ame tus videos de #StarWars en un minuto ❤ \"se me olvido imprimir a Leia\" eres la mejor Maluma bby https://t.co/tLXoh5kC6z",
        "RT @maire_wink: Estaría con madre que me gustaras normal tranqui en vez de loco, maniac, sick bitch, psychopath, la vdd.",
        "Una amazona debe recuperar energías gastadas en su entrenamiento y mi copa de #WonderWoman lo sabe ❤ https://t.co/XL5p5i34DE",
        "RT @df_condesa: #Cine 🎞️\nLas vedettes más reconocidas en MX\n@bellasdenoche_ DocumentalNominado #Ariel\n@CineclubCondesa #EntradaLibre\nhttps:…",
        "RT @sportlife_mx: ¿A poco no? https://t.co/lkqhFu5ydD",
        "Que alguien me regale una calculadora de esas con teclas enormes... odio usar la del teléfono o la del iPad #NoEsLoMismo",
        "Voy a cuidaaarte, seduciiiirte...lo que yo siento por ti es #OTraCosa ;)",
        "Bailando así es que me gusta, ese movimiento es una dulzura... 🎶😎 *sigue perreando  en su lugar*",
        "Con ese choca choca ya estoy maquineando, tú tienes la culpa de estar tan dura 🎶😎",
        "Te mereces un millón de veces 🎶 ... obvio si me las merezco!",
        "...en realidad será una buena seman. #Hoy traigo #actitud de #campeona &lt;3",
        "Empezar la semana con una #playlist de Daddy Yankee solo quiere decir una cosa: será una semana de perro intenso...Ay aja! :P",
        "RT @WonderWomanFilm: The epic soundtrack for #WonderWoman is now available from @watertowermusic. Get it today! https://t.co/t9MXpdWEnP htt…",
        "Yo creo que sí ;) https://t.co/P4IdYsBCB3",
        "Valeria la que se apunta sola Lara* esa soy yo 😜",
        "RT @Capiganster: Como cuando vas a conocer a los papás de tu novia, Guardado \"la novia\", árbitro central \"el papá\", árbitro izquierda \"sueg…",
        "Dime que no, perdemos los dos si te vas 🎶❤ #AQueNoMeDejas",
        "El amor con amor y el dolor con dolor se paga! 💪😎 #SiempreLoHeDicho"
      ]
    }
  }
}