{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @HMansini: https://t.co/1NyBQHdpmJ",
        "RT @AlejandroNucci: #ObjetivoCristinaPresa https://t.co/0tQTKwiwBt",
        "RT @_OKSergio: @macristaslusto para ustedes, oí👇 https://t.co/3Ii5UAwt3y",
        "RT @FerRubino9: Si alguna vez contaran mi historia cuenten que caminé entre gigantes. Cuenten que viví en los tiempos de Néstor y en los ti…",
        "RT @GustavoPeirano1: NO SE ENGAÑEN.EL SATELITE ARGENTINO.QUE SERA LANZADO EN LOS.PROXIMOS MINUTOS «EL SAOCOM 1'A» FUE ECHO POR.NUESTRO PAIS…",
        "RT @larroqueandres: El jueves 11 de octubre a las 14hs marchamos desde el Obelisco hasta la Casa de Jujuy #1000DiasPresa #LiberenAMilagroYa…",
        "RT @mmlamoyano: ¿El que compró los subtes que no sirven y nos provocan cáncer es el flaco-de-ojos-celestes-que-es-ingeniero-y-que-como-es-r…",
        "Ese pibe es un forro infeliz https://t.co/9DxFYFL0tu",
        "RT @nciudad: Sbase admitió la presencia de asbesto en coches de la Línea B y anunció que los convertirá en chatarra. Los vagones contaminad…",
        "RT @HugoYasky: Tercerizaron el manejo de la economía del país en el FMI y este es el resultado: más recesión. Quién lo hubiera imaginado, ¿…",
        "RT @a_b_berurier: Jauretche contaba que cuando no estaba del todo seguro acerca de qué posición debía adoptar frente a determinado asunto,…",
        "RT @marcelopuella: Ojo compatriotas ahora se viene la “Moda Iguacel” y nos puede tocar a cualquiera. A partir de hoy estén atentos al timbr…",
        "RT @EameoOk: https://t.co/TjkY7mDNNc",
        "RT @eldestape_radio: #Navarro2019🎙| El editorial de @robdnavarro: “El gobierno agoniza y ya entró en un estado de anemia del que no va a sa…",
        "RT @JorgeRivasRS: Se cumplen 51 años de la muerte de un grande, Ernesto “Che” Guevara.\n\"SI USTED ES CAPAZ DE TEMBLAR DE INDIGNACIÓN CADA VE…",
        "RT @rodotailhade: Hoy, en el @CPACF, hasta las 18 hs, para sacar la runfla macrista del @cmagistratura, se vota a @RicardoANissen y a @Nata…",
        "RT @GarbarzAriel: 5. Tuvieron huevos de decirle vieja puta, pero vos, o tu papá, o tu mamá recibían 2 aumentos anuales por ley en la jubila…",
        "RT @wallybordas: Ronaldinho, Rivaldo, Cafu, Felipe Melo ou encore l'ancien joueur du PSG Lucas Moura soutiennent le candidat d'extrême droi…",
        "RT @Gerrrrman: Me hacen cagar de risa los análisis de las elecciones de Brasil que omiten que tuvieron que meter en cana de manera fraudule…",
        "RT @Sergiosueldoo: LAS ENCUESTAN LA DAN GANADORA EN TODO EL PAIS.  TIENE UN 78% DE IMAGEN POSITIVA  YO LA VOTO Y VOS RT SI ESTÁS DE ACUERDO…",
        "RT @hernanletcher: Desde que asumió Cambiemos la factura de gas sufrió un aumento acumulado de casi un 1900% ¿Cuánto aumentó tu salario? ht…",
        "RT @SantoroLeandro: 2da conclusion preliminar de la elección en Brasil...\nLa candidata en la Argentina tiene que ser Cristina.\nLa gente no…",
        "RT @a_b_berurier: La derecha más terrible tiene un soldado en cada hogar, y es el televisor",
        "RT @evoespueblo: Recordamos el natalicio de Juan Domingo #Perón en 1895. Militar patriota, recordado con cariño en #Argentina 🇦🇷 y en la #P…",
        "RT @marcelopuella: A 123 años de su nacimiento, Perón les manda un mensaje a los que hacen antikirchnerismo mientras Macri desvalija el paí…",
        "RT @FelipePigna: En un nuevo aniversario de su nacimiento, comparto con ustedes la biografía de Juan Domingo Perón, quien –según las efemér…",
        "RT @MCLaCapitana: El saludo de Cristina para LA CAPITANA!!! 😍 Gracias @CFKArgentina https://t.co/6CNkjdrvDo",
        "RT @DanteForesi: Con el #Tarifazo de gas, las familias están pensando utilizar más artefactos eléctricos. Lamento recordarles que aún falta…",
        "RT @ChiDarchi2000: #HISTORIA Hoy 8-10-2018 Peron cumpliría 123 años-Tehuelches-Primer Presidente elegido x voto Universal. La oligarquía y…",
        "RT @Luciano434: #Ahora show de relámpagos en Rosario @AlpioCosta @SMN_Argentina @emergenciasAR https://t.co/pHMQeFS8V4",
        "RT @patri_45: Y para que esto no prospere va Marijuán por encima de esto ??? https://t.co/RR8ptHojCz",
        "RT @Virchu_A: @emergenciasAR @TransitoRos @leodelga2 @gabymiliky @DARIOGURVICH asi está en zona norte, ya tengo miedo les digo..😣 https://t…",
        "RT @UniCiudadanaAR: ¿Por qué decimos que el presupuesto es un dibujo? ✍️ \n\n#PresupuestoDelAjuste https://t.co/W2MKB7QaaI",
        "RT @EameoOk: https://t.co/QDAk2BxDlq",
        "RT @InfoEnsenada: Larroque denunció que le hacen espionaje y apuntó a Bonadio https://t.co/WyuoZcTKql https://t.co/EBdwq32Elg",
        "RT @Haddad_Fernando: Vou conversar com as forças democráticas do país, com alguns candidatos, queremos que as forças democráticas estejam u…",
        "RT @PedroBriegerOk: Las elecciones de #Brasil son un golpe casi de KO para la democracia en la región – Por Mariano Saravia, especial para…",
        "RT @teleSURtv: #PerónVive | El General Juan Domingo Perón es considerado uno de los políticos más destacados de #Argentina en el siglo XX…",
        "RT @gabiestevezok: \"La causa del pueblo está sobre nuestros hombros. Debemos ofrecer todos los días, en todos los actos, la decisión necesa…",
        "RT @cyngarciaradio: 📆 #JUEVES 11 de Octubre a las 14 hs. Desde el Obelisco hasta la Casa de Jujuy -  Santa Fe y 9 de Julio, CABA\nMarcha par…",
        "RT @MarceCortiellas: El cumplió con derechos, con la felicidad y la dignidad del pueblo. Su doctrina está más viva que nunca.\n\nCon un grito…",
        "RT @marcelopuella: 4 de cada 10 marplatenses piensan abandonar la ciudad.\nEl dato surge de un estudio realizado por el Observatorio para el…",
        "Igual q aquí en Argentina, mucha gente se ve reflejada en un espejo q distorsiona (los medios vendecaca), donde un trabajador se ve clase media tirando a rico y desprecia a sus iguales https://t.co/lc6Y1RfArv",
        "RT @nachogiron: ¿Alguna vez te preguntaste por qué los Brito o los Esquenazi zafan de todas las causas judiciales importantes?  🙄\nhttps://t…",
        "RT @facu_maiden: @Sietecase Acá en Rosario la genia de FEIN lleva el bondi a 23,17... Unos hdp",
        "RT @CANOBoficial: Palabra de ídolo.\n\n#BienvenidoMR11 ❤️🖤 https://t.co/vnl7vmkPkf",
        "RT @marcelopuella: Buenos días para todos y todas, les deseo un viernes estupendo.\nSigue la cuenta regresiva “faltan 347 días para que se v…",
        "RT @eldestape_radio: 🎙️@FerEspinozaOK en #Navarro2019: \"Necesitamos que @CFKArgentina vuelva a ser presidenta para ayudar a la gente\".\n🔗htt…",
        "Seee...por favor!  La Jefa🐧✌💖 https://t.co/xvLqVUU6Hw",
        "RT @Rosariotres: 🗞  El boleto de colectivo aumenta a $ 23,17 y acumula una suba del 100% en el año: La Municipalidad anunció el alza y tamb…",
        "Naaa....me estás cachando! https://t.co/4klKb2zRLI",
        "RT @josedibello: Hace 9 años atrás por primera vez en toda Latinoamérica se celebraba un matrimonio entre personas del mismo sexo🌈. \nNi las…",
        "@CFKArgentina Son una fuente inagotable de hacer maldades! Odian al pueblo y vos sos Pueblo, mi Jefa queridísima! Sueño con el día que asumas tu 3° mandato y volvamos a ser felices!✌✌🐧💖",
        "RT @Elyobservaa16: @CFKArgentina Hola Morocha hermosa ❤️❤️✌️. Yo sólo pienso en ésto 👇👇. Y es lo único que nos hace fuertes en mi Familia!.…",
        "RT @CFKArgentina: Hoy 28 de diciembre #DiaDeLosInocentes, Clarín pone en tapa los aumentos de todo y una foto de las “33 obras de arte de C…",
        "RT @liscatania: ÚLTIMO VIERNES DEL AÑO!!  \nDE 0 A 24HS #PongamosUnaFotoDeCFK\n\nLÍDER DE LA UNIDAD OPOSITORA. \nLÍDER NATURAL DEL PERONISMO.\nL…",
        "Asco estos tipos! https://t.co/TWkaSc4WdA",
        "Seguro pidió las bombachas pero parece que no le entran https://t.co/ZWJndUXLpU",
        "RT @varelacl: #PongamosUnaFotoDeCFK https://t.co/iZUbswFTrN",
        "Se quedó sin resistencia el chabón https://t.co/bUhYWnBPrB",
        "RT @GuapoHerminio: “El pobre pudo dejar de comer solo papa hervida recién con Peron” contaba siempre mi abuela, pobre, huérfana de nacimien…",
        "RT @Sonia_Ftn: #PongamosUnaFotoDeCFK https://t.co/3fWdX2jmVM",
        "RT @aleberco: Pará pará pará ¿vos me estás diciendo que rajaron a @luisbremer de un panel de la tarde porque osó criticar al aire ajustes y…",
        "RT @rinconet: Sincerar sueldos y jubilaciones consiste en bajarlos; sincerar tarifas, en cambio, significa subirlas. #Léxico",
        "RT @JonHeguier: Yo creo que en 2019 se viene la nota de La Nación \"Colarse en el transporte público, la nueva moda de los argentinos para p…",
        "RT @LauroGrande: Buen día kumpas!!! #BuenViernes https://t.co/A7iSWm05Jw",
        "RT @robdnavarro: Armó una excelente mesa @Gatosylvestre en @C5N para tratar el cierre de escuelas nocturnas en la ciudad.\n\nEntre los invita…",
        "RT @panamacrioffsho: Este chanta es uno de los que te hicieron odiar a #CFK y votar al gato. Seguí mirando tele, ah, no te olvides de escuh…",
        "RT @mgdelaf: Amo caminar a tu lado... https://t.co/IZujQpgdul",
        "RT @CANOBoficial: Este viernes al mediodía, @MR11ok firmará el contrato que convertirá en oficial su vuelta a #Newells. Luego, el ídolo roj…",
        "RT @liscatania: HASTA MAÑANA A TODOS Y TODAS!!\nÚLTIMO VIERNES DEL AÑO!!  \nDE 0 A 24HS #PongamosUnaFotoDeCFK\n\nLÍDER DE LA UNIDAD OPOSITORA.…",
        "RT @Gra_Lopez_48: #PongamosUnaFotoDeCFK https://t.co/4pEFSCvj2u",
        "RT @MR11ok: https://t.co/HdQtQzmmEK",
        "RT @liscatania: ÚLTIMO VIERNES DEL AÑO!!  \nDE 0 A 24HS #PongamosUnaFotoDeCFK\n\nLÍDER DE LA UNIDAD OPOSITORA. \nLÍDER NATURAL DEL PERONISMO.\nL…",
        "RT @Gra_Lopez_48: #PongamosUnaFotoDeCFK https://t.co/VekTHneuaS",
        "RT @Gatosylvestre: Che,Claudio....te quedo algo para sacar de la casa de la Yegua????Necesitamos tapar los tarifazos y aumentazos.Titulo!!!!",
        "RT @FernanadezPa: Lo que para Carrió fue a las “bóvedas”, es lo que logró en 2015 el haber mínimo más alto de la región, la AUH, 98% de inc…",
        "RT @Omarpy202: Más inocente no conseguí 🙏❤ https://t.co/jkuw0BLp1h",
        "RT @NestorKCristina: Una perlita del querido Osvaldo Bayer.\n#CronicaAnunciada https://t.co/GxxNlHDZxP",
        "RT @EsterLinaLanzi: Dijeron \n-que no podemos manejar la economía y se la entregaron al FMI;\n-que no podemos manejar la seguridad y metieron…",
        "RT @rag_HLVS: @sbatakis Massa es Macri.",
        "RT @sbatakis: Me arroban muchos usuarios a favor del frente renovador con muy pocos seguidores y poco tiempo de creación. Les está pasando?…",
        "Ja ja..un amigo venezolano me dijo que ellos en lugar de decir -me alcanzás? o - me tirás? Te piden: - me das la cola ? ja ja. https://t.co/96JhCVuOXg",
        "RT @luanavolnovich: Hace tres años que te extraño porque con vos el Plan Fines funcionaba dándole la oportunidad a que muchos que no habían…",
        "RT @FerEspinozaOK: 9D - MANDALE UN MENSAJE DE CARIÑO A CRISTINA 👇\n\n🔹 Armá un twit que empiece con \"Hace tres años que te extraño porque...\"…",
        "RT @Gatosylvestre: No les da verguenza y bronca,ver una final de La Libertadores en Madrid,por TV,mientras la ^elite\" q viajo lo ve en la c…",
        "RT @DanteForesi: No sólo te cobran por ver el fútbol por TV, sino que si querés ver el partido más importante de tu vida tenés que sacar pa…",
        "RT @la_campora: 9D #SiempreConVos https://t.co/NMIfcEcwS4",
        "RT @LuciMasin: Porque nunca un presidente pudo despedirse así, porque no cabía tanto agradecimiento y tanto amor en una plaza, porque en me…",
        "RT @rodotailhade: A tres años de aquella plaza llena de amor y agradecimiento. Un pueblo feliz te despedía. Hoy un pueblo triste te espera.…",
        "RT @cbritezmisiones: Así te despediste un 9 de diciembre: sin vallas, sin gendarmes, sin helicópteros. Rodeada solamente del amor y el entu…",
        "RT @mayrasmendoza: Porque vos estuviste y estás siempre con el pueblo, nosotrxs #SiempreConVos @CFKArgentina 🇦🇷❤️ https://t.co/D7YahxqCR0",
        "RT @RossiAgustinOk: Coherencia y derecho a tener derechos. \n\nLa democracia existe para ser voz de la mayoría, no del privilegio de unos poc…",
        "RT @FilmusDaniel: \"Dejamos nuestra patria sembrada de trabajadores, intelectuales, empresas, artistas, científicos, docentes y alumnos.\"\n\nC…",
        "RT @gabiestevezok: Por todo lo que nos diste. Por lo que tenés para darnos. Porque podrán perseguirte, hostigarte, difamarte, pero nunca va…",
        "RT @MoreauLeopoldo: Hace 3 años estaba en Plaza de Mayo despidiendo un gobierno popular que dió a la sociedad derechos, inclusión y alegria…",
        "RT @larroqueandres: Tres años del 9 de diciembre de 2015 #SiempreConVos https://t.co/sdE2toQx8u",
        "RT @magariovero: Hace tres años que te extraño porque le devolviste al pueblo la confianza en la política y le demostraste que era posible…",
        "RT @wadodecorrido: Podemos mirar a los ojos a los trabajadores, a los jubilados, a los maestros, a los científicos y a los industriales nac…",
        "RT @marianorecalde: Hace 3 años y por primera vez en la historia un gobierno terminaba su mandato con la Plaza de Mayo reventada de gente.…"
      ]
    }
  }
}