{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Manchimusu: @rojoloco96 @Peggy06894553 Qué macabro!!! Usted disfruta con esas cosas? Debe tener pesadillas.\nCon las cosas bonitas que h…",
        "RT @FrayJosepho: El mero hecho de que sea imposible o muy difícil estudiar en español (o poderlo hacer solo parcialmente) justifica la apli…",
        "RT @BromiusBCN: “En defensa de la Giralda y contra la agenda oculta de Podemos y sus amos de Irán”\n“Los esbirros de Irán”\n“VOX no es el cab…",
        "RT @Alvisepf: Charlas a críos en donde se equiparan las asociaciones en defensa de la Custodia Compartida o sobre los derechos de los hombr…",
        "RT @Alvisepf: Cómo compra actores @SanchezCastejon de cara a la futura cita electoral:\n\n1. Inyecta la mayor inversión de los últimos 8 años…",
        "RT @Alvisepf: Los PGE presupuestan 800M€ menos para #Galicia y 1500M€ menos para #Madrid; las dos CCAA que mejor han cumplido con el défici…",
        "RT @Alvisepf: Que @AhoraPodemos aceptara dinero de una teocracia asesina fue asqueroso.\n\nQue @Vox_es aceptara dinero de una organización ma…",
        "RT @temple_hispania: Que dice la @LaFallaras ,@elisabeni #susanagrima y cia que esto es #terrorismoMachista!!! Que el chaval no ha soltao n…",
        "RT @mejoreszasca: Zasca!!!!!!!!!!! de @JakePeralta1714 a @xsalaimartin . Vía @CompanysTab https://t.co/8HYJsilSoU",
        "RT @BorbonicoI: ¡URGENTE!\n¡URGENTE!\nAl loro:\nQuitar vuestros Twits y respuestas al hilo que hemos hecho todos sobre cuentas a seguir, que h…",
        "RT @Deray_Gea: @progrestonaa @RousseauCS @Irene_Montero_ @vox_es La pobre ve pocas salidas, han hecho méritos para q les echen, no se de q…",
        "RT @progrestonaa: Escrache contra Pablo Iglesias 👉 Fascistas intentan boicotear un acto de Pablo Iglesias con banderas de España y gritos d…",
        "RT @progrestonaa: Claramente los fascistas son los que simplemente van con una bandera de España y gritan viva España y no los que agreden,…",
        "RT @marta_msg: Me parece intolerable que el padre,el viudo y el cuñado estén abandonados en París,su dolor no va a desaparecer pero bien se…",
        "RT @Supportapple3: Tres marroquíes detenidos por el secuestro exprés de 2 menores - PoliciaH50 https://t.co/0GkoOMrUIE",
        "RT @Jasafella: Pero al que le vigilan el chaletazo 24h a costa de todos es a Pablito e Irenita, no vaya a ser. https://t.co/WiYa3aQiYr",
        "@bellaindomita Hecho de menos reírme... conmigo.",
        "@victoriah991 #Okupa atiende: #OtrosMilVotosParaVox",
        "RT @victoriah991: La Audiencia no ve odio sino \"crítica política\" en los insultos a la Guardia Civil\nEsto como se come🤔 con papas? \nhttps:/…",
        "@hispanototal #Okupa atiende: #OtrosMilVotosParaVox",
        "RT @hispanototal: Desde mi más profunda ignorancia, pregunto: Si los ciudadanos piden elecciones y el gobierno, NO ELEGIDO POR EL PUEBLO, n…",
        "@mcyava @sanchezcastejon #Okupa atiende: #OtrosMilVotosParaVox",
        "RT @mcyava: El mentiroso  okupa socio de la extrema izquierda, pro etarras y golpistas @sanchezcastejon al más puro estilo dictador comunis…",
        "@Javierpm67 #Okupa #OtrosMilVotosParaVox",
        "RT @Javierpm67: ¿Cómo se puede enriquecer un país, con inmigrantes que no trabajan y ganan más que Españoles que cotizaron durante 40 años?",
        "RT @MareSuperiora: 🚄EXCLUSIVA🚄\nPrimeras imágenes de @pnique encargado por ministro @abalosmeco  iniciando las pruebas del AVE a Badajoz  po…",
        "@bellaindomita 😂😂😂😂👍😘 https://t.co/YBIx2ul6e7",
        "RT @bellaindomita: Me encanta cuando las cosas salen bien https://t.co/W0QH2sA9m1",
        "RT @pacoluisj: Solo un Iglesias sabe hacer bien el amor y no eres tu Pablo Iglesias...\nY lo sabes.... 👋👋👋😂😂😂 https://t.co/UOMXFoPNWW",
        "RT @MuyLiberal: ¿Es o no es gilipollas? https://t.co/mVix5DDgqF",
        "@FrayJosepho @pnique Si le crítico y muuuucho, ya no engaña más. Es electoralismo. Antes no y ahora sí: menudo embustero y falso!!!",
        "RT @FrayJosepho: El efecto VOX llega hasta donde menos se esperaba; @pnique se pone la bandera española en su perfil. Nunca lo criticaré po…",
        "RT @numer344: Hasta 5 agresiones ha sufrido VOX este fin de semana. Multitudinarias, en manada, a plena luz del día y en presencia de agent…",
        "RT @rouco64: 🔴🔴 Intentan agredir a @Ortega_Smith en Burgos \"esto pronto se va a terminar\" ha dicho el taliban de la extrema izquierda. Seña…",
        "RT @marubimo: Este golfo, indecente y sinvergüenza de @sanchezcastejon es el que habla de \"la quiebra moral de la derecha\".... Tiene mandan…",
        "RT @MarioLopBa: @pnique Y este FAVORCITO ¿Qué opinión le merece?\n\nLos méritos de la ex eran tan escasos como los de la actual consorte.\n\n@c…",
        "RT @echeminga: @Andy66Warhol @pnique Dios te oiga @Andy66Warhol, gente como el puto tarao este de @pnique sobran en nuestra gran nación 🇪🇸🇪🇸",
        "RT @Andy66Warhol: @pnique Rabia, motorizado de La Pampa, se avecinan tiempos jodidos para ti y  tu banda, os vais a convertir en una anécdo…",
        "RT @RonKipling: @ElAguijon_ Pablo, toma nota, esta perla es para ti, eso si ......con cariño !!! https://t.co/2IYCrwBzk2",
        "RT @lamemeroteca: @ElAguijon_ https://t.co/UoGHr2SrH2",
        "RT @ElAguijon_: Pablo Iglesias es un fiel defensor de los presos etarras.\n https://t.co/1gIrg5oNyj",
        "RT @NachoRomAlz: Los derechos de etarras, de indepes, de fieles a dictaduras comunistas etc, es decir a los que le pueden dar votos 🤣 https…",
        "RT @TurcaLaPerra: Que dice Podemos que ellos representan a los obreros. ¿Lo dicen desde el barrio de Salamanca? ¿O desde el chalet de Galap…",
        "RT @javipi1964: @pnique Venga garrapata,que se acaba el chollo,prepara las maletas y fuera de España. https://t.co/zcm6aMAMJ6",
        "RT @MonomacoJm: @pnique Yo ya adivino el vuestro: \n\"Por una vivienda digna\"\n😂😂😂 https://t.co/OLfGJnQMPH",
        "RT @hastalos_eggs: @pnique Buenas tardes @pnique deja de hablarnos de los demás, háblanos más de ti, ¿qué piensas sobre que @vox_es os pued…",
        "RT @Andy66Warhol: @pnique Y a mí me lleva llegando tu lema desde hace muchos años llamado \"Inspección de Trabajo\" ¿A quién vas a engañar tú…",
        "@pnique Este es vuestro lema!!!\n#PodemosEsChavismo https://t.co/OO9Whl1zat",
        "RT @OstiaSin: @pnique Da igual el lema que pongan los partidos, en las próximas elecciones sólo habrá un ganador. https://t.co/Z6ryyPk2vf",
        "RT @00b922be14374d2: @pnique https://t.co/NW2iyDK1dr",
        "RT @Lorelaila33: @JoaquimBoschGra @RousseauCS Idos a cagar, manipuladores. Ese porcentaje es de las denuncias falsas que han llegado a juic…",
        "RT @CovitePV: La historia de las víctimas de #ETA de Amurrio, las víctimas que la izquierda abertzale ha decidido olvidar y cuyos asesinato…",
        "RT @rubnpulido: Por si a alguien le había quedado alguna duda. En poco más de una semana 1.045 inmigrantes ilegales han llegado a nuestro p…",
        "RT @hermanntertsch: A veces se olvida la gente que son los mismos y quieren lo mismo: imponer una dictadura comunista sobre las diversas pa…",
        "RT @PtfLaSilenciosa: @JefeRepublica Uno puede discrepar con un político o grupo político, no le vota y listo. Así debe ser la democracia, d…",
        "RT @Carmen_PN: #LaSilenciosaCat\n#LaRepublicaNoExisteIdiota\n#EquiparacionYa\nPodemos levanta ampollas y se suma sin condiciones a una marcha…",
        "RT @heimdall3342: @victoriah991 @RousseauCS Pero si ya tiene mayoría absoluta en todo el sistema solar!!! Solo falta que le voten los mejil…",
        "RT @joseanbo68: @isequiser96 Otro fracaso de la Ley de Violencia de Género. Esto sólo lo arregla la Cadena Perpetua, que es lo que promulga…",
        "RT @yazychnik_: @isequiser96 Pues así llevamos más de 20 años en típicos sitios como Marbella, Benidorm, Magalluf, Tenerife sur.. etc etc.…",
        "RT @isequiser96: Un joven es degollado por un marroquí en Marbella en la puerta de una céntrica discoteca. https://t.co/WO700LUCro",
        "RT @SuperLadyBlue: ¿Soy yo, o nuestro querido okupa de Moncloa ya independiza a Cataluña en sus frases? \n\"Estos presupuestos son beneficios…",
        "RT @victoriah991: Pedro Sánchez regalará la nacionalidad española a más de 300.000 inmigrantes\nY nuestros hermanos venezolanos 😥😥 https://t…",
        "RT @Juan200363: Dice Pedro Sánchez que tiene un plan para 15 años...\nNo se lo cree ni él. https://t.co/01zWxcjerH",
        "RT @ContadorRepubli: Llevamos 444 días desde que unos locos declararon la independencia de Cataluña en forma de república, sin que ésta se…",
        "RT @CarlasPuchimont: @pnique Ruedas, tu no pagaste la Seguridad Social recuerdas? https://t.co/rS2XOwt1v4",
        "RT @animalistatotal: @pnique https://t.co/7CDEbiPpg4",
        "RT @hierbaamarga: @pnique Uiuiuu, \"siempre habla el que más tiene que callar\" https://t.co/T7EdBREnBb",
        "RT @JJRuiz791: @PtfLaSilenciosa @KRLS Me encanta la entrevista! \nDice lo que pensamos la mayoría.\n#LaSilenciosaCat",
        "RT @elCatalan_es: Hemos charlado con Albert Soler, un periodista de los que no se callan ante el separatismo. No os podéis perder la entrev…",
        "RT @PtfLaSilenciosa: Extraordinaria entrevista a un periodista en las tierras feudales de @KRLS .\nNo tiene desperdicio. Si queréis disfruta…",
        "RT @niblick62: La Susi, socialismo de autor: tó pa mí https://t.co/75bikJEXBF",
        "RT @charopcaba: @RousseauCS ¿Qué garantía tenemos los ciudadanos de que lo que prometen los políticos lo cumplan tras las votaciones? ¿Qué…",
        "RT @jbonR: Intentando ‘convencer’ con cañones de agua\n#GiletsJaunes #Acte9 #12janvier2019\n#MacronDemission \n\nhttps://t.co/JmwD93g0qN",
        "RT @arturelpayaso2: Tiene su coña que Pablo Iglesias sea el mayor generador de votantes de VOX.\n\nhttps://t.co/U7cqTSga69",
        "RT @CPU_Police: Así respeta el independentismo la opinión diferente y la #LibertadDeExpresion. Hoy, en Barcelona, evento organizado por Vox…",
        "RT @temple_hispania: Llaman \"Fascistas\" a quien quieren,alentan a los violentos a salir de caza,se hacen las víctimas llorando en mítines e…",
        "RT @jemayfe: Mira @pnique . Están esperando a que respondas a la pregunta. Han pasado 10 horas desde que @AlbertCastillon te ha dado hasta…",
        "RT @Noemi_delaCalle: Toda nuestra repulsa y condena de esta salvaje agresión homófoba en el metro de Barcelona y nuestro apoyo a la víctima…",
        "RT @arturelpayaso2: El programa de las fiestas de Palma de Mallorca está únicamente en catalán y árabe. El ayuntamiento balear ha prohibido…",
        "RT @CPU_Police: Los problemas de seguridad que generan los manteros en el metro de #Barcelona se acrecentan.\n\nLos enfrentamientos con la po…",
        "RT @JupolNacional: 📄Explicaremos el recorrido de la #ILPJusapol y sus enmiendas para la ley de retribuciones justa \n📄El proyecto #GrupoB_Re…",
        "RT @Jupol_Sevilla: Aún no confías en @JupolNacional ❓\n\n👉 Ven el lunes a las 16:00h al salón de actos de Jefatura Superior de Andalucía Occi…",
        "RT @jusapol: 📅 Hoy hemos estado apoyando a nuestros compañeros @mossos @UMCmossos @PAxPasarela \nque son perseguidos por defender la Constit…",
        "RT @piedradura0: @elnacionalcat Lleváis años blanqueando a los amigos de Otegi, incluso muchos le llamáis hombre de paz, y os quejáis del p…",
        "RT @Esprituindomab1: Cuando los que se autodenominan antifascistas, agreden y acosan como fascistas, a quien defiende una idea como es la u…",
        "RT @Igarrigavaz: En el vídeo podéis ver al presidente provincial de VOX Gerona entre la turba que pega y empuja.TODOS los actos de este fin…",
        "RT @GuajeSalvaje: Nuevo ataque de la chusma de extrema izquierda contra un acto de Vox, ahora en Blanes.\nNo pueden poner la carpa ante el a…",
        "RT @arturelpayaso2: Agresiones y ataque independentista en Blanes, Girona a simpatizantes de VOX.  \nPor mucho que no compartamos unas u otr…",
        "RT @terminaaimivi: \"La manifestación de la infamia\". Ayer tarde, tuvo lugar en Bilbao una manifestación en la que se exigía el acercamiento…",
        "RT @BromiusBCN: @JefeRepublica #LaSilenciosaCat \n#LaRepublicaNoExisteIdiota",
        "RT @JefeRepublica: @oscardeprada 🔹Los violentos son demócratas. Los agresores, víctimas. Los etarras, hombres de paz. El mundo se ha vuelto…",
        "RT @oscardeprada: @JefeRepublica De los productores de \"Sin piernas ni brazos, fascistas a pedazos\" y \"Ortega Lara de vuelta al zulo\", otra…",
        "RT @FdTabarnia: @BromiusBCN Cómo puede ser presidente de nada este... este... señor ?\nY le darán una paga vitalicia  !!\n\n#LaSilenciosaCat…",
        "RT @leandrosm31: @BromiusBCN Y si te fijas en la cara de Torra dice claramente: \"me importa un 🥚 lo que diga la facha esta...\" ...\n\n#medula…",
        "RT @BromiusBCN: Del España nos roba a hacer el Willy Fogg.\n\nTorra ya tiene tras de sí una larga lista de facturas de sus viajes al extranje…",
        "RT @FdTabarnia: @MARINELAVIDAL @sanchezcastejon Este hombre tiene un trastorno de identidad disociativo (vulgo doble personalidad). No recu…",
        "RT @rincondelamusa: @MARINELAVIDAL @sanchezcastejon No se puede tener menos vergüenza. Es un impresentable.  #EleccionesGeneralesYa",
        "RT @1987_adra: @MARINELAVIDAL @Buhoneroerrante @sanchezcastejon Transparente dice, encima nos toma x gilipollas  haga el favor de no insult…",
        "RT @MARINELAVIDAL: Hay que ver las cosas que se le pierden a @sanchezcastejon entre tanta actualidad. #LaSilenciosaCat https://t.co/mvmSWw9…",
        "RT @Salvador_vet: @libertaddigital Lo que tiene que hacer es decirles que se vayan buscando un trabajo. En la junta se terminaron los enchu…"
      ]
    }
  }
}