{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @irisvarela: Informo a Pastrana y a Piñera q en nuestras cárceles hay 1205 colombianos y 2 chilenos algunos con delitos menos graves que…",
        "RT @teleSURtv: #TodosSomosPalestina | ONU suspende asistencia para reconstrucción de Gaza &gt;&gt;&gt;http://t.co/R7DMOLJ32R http://t.co/MI3xf5TQsp",
        "http://t.co/nUDoPPeS2e",
        "RT @SomosLaUCV: Innovación Universitaria para una mejor Venezuela Este #30E VOTA @SomosLaUCV. ¡U U UCV! http://t.co/P5eH0lIl6Z",
        "RT @maperezpirela: Syriza, la izquierda \"chavista\", ARRASÓ en Grecia. Aprovechen Piñera y Pastrana, que están en Venezuela para celebrar ht…",
        "RT @MartinRomaa: Después de fracasar estrepitosamente en sus países, llega a Venezuela el grupo PIPACA -Piñera-Pastrana-Calderón.",
        "RT @la_iguanatv: Comité de víctimas de la guarimba rechaza la reunión de ex presidentes de la derecha http://t.co/6n19Lg3Tqg  http://t.co/z…",
        "RT @la_iguanatv: Las palabras del comité de víctimas de guarimbas a los expresidentes Piñera, Calderón... http://t.co/ROptq3OJQv  http://t.…",
        "RT @JblancoB: Alexis sigue el legado de Hugo, la izquierda es el Pueblo, es el cambio en Grecia y el mundo... @ForoCandanga http://t.co/lSk…",
        "RT @HectoRodriguez: El Presidente @NicolasMaduro aprobó un bono salud para los adultos mayores así como la incorporación de 300 mil nuevos …",
        "RT @teleSURtv: .@CFKArgentina: La verdadera operación contra el Gobierno era la muerte del Fiscal después de acusar a la Presidenta http://…",
        "RT @lylaurys: #AnteElSaboteoConMaduroMeResteo #PuebloInvictoMarchaEl23 El 23 de Enero de 1958 Fue derrocada la Tiranía! http://t.co/A67B02S…",
        "RT @antvvenezuela: Vea aquí la conspiración de la derecha contra la Patria http://t.co/10GM6IWL2F",
        "RT @la_iguanatv: En #Panamá detienen a dos #venezolanos por clonar tarjetas de crédito y #falsificar... http://t.co/bD46tUHaez  http://t.co…",
        "RT @la_iguanatv: Detenido joven del audio #bomba que planificaba los #saqueos y los infiltrados en... http://t.co/Y16Oh8nXlH  http://t.co/Q…",
        "RT @jdavidcabello: Con el pueblo todo, sin el pueblo nada.... #ConMaduroMeResteo  #PuebloInvictoMarchaEl23 http://t.co/lRrpRkRfjx",
        "RT @FDMisionNevado: HOY| #PuntoNevado en Las Mercedes del LLano #Consulta #Vacunación #Desparasitación,  desde las 8am a 2pm #Guárico http:…",
        "RT @YVKE_MUNDIAL: Capriles llevó bajo engaño a mujeres de Miranda para protestas cerca de La Casona (+Video) http://t.co/BuoScXAHRe  http:/…",
        "RT @VillegasPoljakE: Privan de libertad a un hombre por desviar 630 sacos de cemento de la Gmvv en Miranda http://t.co/7aXbVt8oiv vía @noti…",
        "RT @JacquelinePSUV: Pdte @NicolasMaduro aprobó el Bono Salud para las abuelitas y abuelitos de la Patria #MaduroLeCumpleAlPueblo http://t.c…",
        "RT @JacquelinePSUV: Pdte @NicolasMaduro: Debemos acelerar el sistema de abastecimiento seguro #MaduroLeCumpleAlPueblo http://t.co/OTK4zaJsUT",
        "RT @teleSURtv: ¿Sabes por qué se \"desaparecen\" productos en #Venezuela? #TantaHambreY http://t.co/pUoxQg5XNC  #YaBastaDeSaboteo http://t.co…",
        "RT @VillegasPoljakE: Maduro anuncia un aumento del 15% del salario mínimo y pensiones: Incluirá tabulador de obreros (+Video)  http://t.co/…",
        "RT @aporrea: #Opinión Estoy armado de conciencia para enfrentar a la derecha Por: Andrik Cordero http://t.co/XiE2qSJ25X",
        "#MaduroLeCumpleAlPueblo",
        "RT @la_iguanatv: #Anuncios #Económicos: aumento del sueldo mínimo para trabajadores y pensionados de todo... http://t.co/eaILchD5J1  http:/…",
        "RT @YVKE_MUNDIAL: Maduro: “Justicia grita el pueblo frente a conspiradores asesinos” (+Audio)http://t.co/dkkUNWThdV http://t.co/K2GCqonSmI",
        "RT @fidelcastro: Qué trae la prensa cubana, jueves 22 de enero de 2015:  http://t.co/TuVkPEzmvn",
        "RT @la_iguanatv: #Audio candela desmonta planes opositores de saqueo e #Infiltrados en las colas http://t.co/iaeBXhUuUF  http://t.co/PqVZTW…",
        "RT @GATOROBERTH1: MADURO MOSTRÓ VÍDEOS DE GRUPOS DE LA EXTREMA DERECHA QUE BUSCABAN ATACAR AL PUEBLO http://t.co/CdvziXZFTo http://t.co/0IN…",
        "RT @jgerardino: ESPERANDO EL PARO, EL CACEROLAZO, EL CORNETAZO, LA TOMA DE CALLE. SERA Q ES PARA OTRO AÑO? DIGO, PORQUE NO OIGO NADA. http:…",
        "RT @la_iguanatv: El presidente @NicolasMaduro finaliza su mensaje anual con importantes anuncios que ya puede encontrar en -&gt;&gt;  http://t.co…",
        "RT @la_iguanatv: #Autocrítica: ¿de quién son hijas las colas? Lea la demoledora respuesta (+Clodovaldo) http://t.co/RQyK2v2uoh  http://t.co…",
        "RT @ChavistaGanador: 15% AUMENTO SALARIAL EN SALARIO MINIMO A PARTIR DEL 1 DE FEBRERO!!  #MaduroLeCumpleAlPueblo http://t.co/UARf2AfxDg",
        "RT @JacquelinePSUV: Pdte @NicolasMaduro: Llamo a todos a un debate sobre los precios de la gasolina, confío en la conciencia nacional http:…",
        "RT @FBuenAbad: El caso del fiscal Nisman de Argentina debe ser esclarecido. Es de importancia Latinoamericana porque anuncia otro método de…",
        "Fundayacucho inicia convocatoria para estudios de cuarto nivel en Rusia | Correo del Orinoco: http://t.co/Q7uV4hVipU",
        "Video: moderadores de Zurda Konducta son amenazados por diputado opositor http://t.co/gckWKjRJnw vía @la_iguanatv",
        "OPOSITORA LANZÓ UN VASO DE VIDRIO Y HALÓ EL PELO A GABRIELA RAMÍREZ EN PLENO REST (+TUITS) http://t.co/fS8SQHO2LE vía @la_iguanatv",
        "RT @InfoNevado: Todos los domingos Jornada @MisionNevado en la Plaza La Candelaria #Caracas Vacunación, Consulta y Adopción http://t.co/ZPH…",
        "El Ciudadano » El ‘show’ de CNN: La mentira en grande y la verdad en chiquitico (via @el_ciudadano) http://t.co/ohVnPE6Cf2",
        "freddy guevara se volvió loco y se atrevió a amenazar a jueces que llevan caso de leopoldo lópez http://t.co/7YYXALLoH9 vía @la_iguanatv",
        "presidente maduro le dio con todo a ledezma por molestarse tras triunfo de venezuela en la onu  http://t.co/qihmiYJmU4 vía @la_iguanatv",
        "@teleSURtv  los alemanes fueron los q asesinaron a los  judíos por q la ONU kito las tierras a palestina  y no a ALemania",
        "RT @teleSURtv: #Mundo | Netanyahu no ve \"pertinente\" establecimiento de Estado Palestino | http://t.co/vHNUoDlsBB http://t.co/K7PcoOjzSo",
        "@teleSURtv en 1945 palestina vivía en paz en su país. Hasta q un día decidió la ONU q  tenían q dar sus tierras a los isrraelitas por q?",
        "RT @jorge030201: España: Podemos continúa como primera fuerza política de celebrarse las elecciones generales http://t.co/3INPlXCr0i @ForoC…",
        "DIA INTERNACIONAL POR DERECHOS DE LA MUJER Y LA PAZ,no permitamos q lo  vanalicen valemos mucho mas",
        "RT @YVKE_MUNDIAL: Unasur continuará acompañando a Venezuela para buscar el diálogo y la paz http://t.co/dN8s1VwPWq",
        "RT @la_iguanatv: \u0093Chuo\u0094 Torrealba montó un show en la nunciatura apostólica por reunión con UNASUR http://t.co/XjGRgH9ORF  http://t.co/fEQR…",
        "Allende advirtió q los USA estaban preparando 1 golpe no le creyeron y lamentablemente sufrieron",
        "Robert Kennedy Jr  le canta las cuarenta al gobierno de Obama en torno a Cuba http://t.co/nYJQUrzrcd",
        "El majunche es TAN perdedor que corre SOLO en una carrera y llega de SEGUNDO",
        "@la_iguanatv",
        "RT @la_iguanatv: Acá está lista de requisitos para los estadounidenses que deseen venir a #Venezuela http://t.co/9fG4eatHJ6 http://t.co/JYj…",
        "Para mantener vivo a chavez en nosotros debemos ser unidos y leales a sus ideales",
        "RT @LaHojillaenTV: #SiempreLealesAChavez #A2AnosDeTuSiembra Siempre vencedor comandante!!!! http://t.co/ZzwjICWc8z",
        "RT @la_iguanatv: Luisa Ortega Díaz explicó bien claro por qué Leopoldo López no puede ser candidato hasta 2017 http://t.co/KwPnIEg4Nt http:…",
        "@ravenlofth @LaHojillaenTV #ContactoConMaduroNro21.cuidar a maduro es cuidar a VNZla  pinochet se kedo en panal delante de esos",
        "@Hernancanorea #CantarDeGallos  cuidar a maduro es cuidar a los VNZlanos. Justicia ya",
        "RT @YVKE_MUNDIAL: Hemos recibido reconocimiento de #UNESCO la #FAO por el rescate de los pueblos indígenas y por los logros en materia de c…",
        "RT @LaHojillaenTV: #MarzoEnHonorAChavez Fuerzas revolucionarias instalarán tribuna para conmemorar dos años de la siembra de Chávez http://…",
        "RT @teleSURtv: #ChávezEnTodasPartes | Chávez, el presidente que cambio la forma de hacer política &gt;&gt;&gt; http://t.co/3rv40KM4xq http://t.co/CV…",
        "RT @YVKE_MUNDIAL: Vicep. @jaarreaza | El Pdte. Nicolás Maduro hizo 64 llamados a la paz y la MUD no envío a ningún representante",
        "RT @VTVcanal8: Vicepdte. @jaarreaza: Conciencia chavista demostró el pueblo, que no cayó en las provocaciones violentas de la derecha",
        "Igual les paso a los negros q apoyaron a sus amos No imaginaron q al final nunca fueron superiores terminaron siempre humillado por su amos",
        "No es q ellos ven a grigolandia superior, es q ellos se creen superiores al apoyar a los EEUU",
        "RT @ascunse23: Siento lástima y vergüenza por esos venezolanos que creen que un paseo a Disney vale la patria. Vayan a Canaima y toquen el …",
        "RT @VTVcanal8: #EnPantalla | Cayendo y Corriendo con @maperezpirela http://t.co/6n0hDImxkn",
        "RT @VTVcanal8: En 2014 EEUU emitió 103 documentos injerencistas contra Venezuela http://t.co/7tZnX1qEYz http://t.co/Gyh9BwTgaC",
        "RT @vencancilleria: Rafael Correa: El Gobierno de Venezuela enfrenta \"guerra económica\" y mediática. http://t.co/hQHnZClgs1 @MashiRafael ht…",
        "RT @la_iguanatv: Onu: Ban Ki-Moon cree que la única solución a los problemas en #Venezuela es el diálogo http://t.co/tX7w3QxhZ7 http://t.co…",
        "RT @Larissacostas: Blanca y Jacinto: La muerte por hambre de ancianos en la “democracia” española http://t.co/sAsr2vRggf vía @diario_octubre",
        "Periodista británico reconoce q viajó a Vzla engañado por los medios q allí hay `una revuelta de ricos http://t.co/0PJgiVxuwG",
        "Congresistas gringos patalean en twitter por las sanciones anunciadas por Maduro (+tuits) http://t.co/xrMc5E7QcB vía @la_iguanatv",
        "RT @cubadebate: Diana Fuentes recorre #Cuba con su Planeta Planetario http://t.co/xag0CxodWQ",
        "RT @la_iguanatv: Mario Silva contó cuántas operaciones por internet han atacado a #Maduro http://t.co/1g3rCniNzq  http://t.co/wOuMUTxesW",
        "RT @la_iguanatv: El policía asesino merece justicia. El policía asesinado, también (+Clodovaldo) http://t.co/MUG5PRFaZG  http://t.co/wrO38z…",
        "RT @RedVenezuela_CA: Makro reconoce que hay Guerra Económica y propaganda negativa en Venezuela (+Video) http://t.co/o0pWDu9upj http://t.co…",
        "RT @JesusFariaPSUV: Aquí el Comandante Chávez sembro las semillas de su proyecto de construccion del socialismo!!! http://t.co/pFFFQwQuCf",
        "RT @PartidoPSUV: ¡Solidaridad! Entérese qué países y organizaciones sociales rechazan injerencia de EEUU en Venezuela http://t.co/q6zz7834i7",
        "En Fotos: Así estuvo la gran marcha antiimperialista del pueblo de Venezuela | PSUV: http://t.co/cMH7sSjKRH",
        "¿periodista o juez? william saab le dio su \"parao\" a jorge ramos de Univisión por caso de \"torturas\" http://t.co/1mBRaMiyXT vía @la_iguanatv",
        "RT @LaHojillaenTV: #BastaDeImperialismo El asesinato en #Rusia de Boris Nemtsov es una repetición del guión que quisieron aplicar aquí con …",
        "@NicolasMaduro nos une el amor respeto y fidelidad por chavez  la patria y la  revolución http://t.co/HKzLWSVNsU",
        "RT @ActualidadRT: #Maduro saluda a los periodistas de #RT y pide al mundo que diga la verdad sobre Venezuela http://t.co/Kn7P3MbYrM http://…",
        "RT @LaHojillaenTV: #BastaDeImperialismo \" de los 100 funcionarios de la embajada estadounidense 99 son de la C.I.A y 1 es el bolsa\" #TROPA",
        "@NicolasMaduro así se gobierna  el camino es el electoral quien se valla por el golpe  solo topara con la justicia, preso sea kien sea",
        "RT @mariluznaguara: @NicolasMaduro asi es q se gobierna los cuidadanos EEUU q quieran venir a Venezuela pidan VISA paguen en $ al igual que…",
        "RT @DouglasRicoVzla: A disposición del Pueblo el número telefónico de la Div Contra Extorsión y Secuestro CICPC 212 9636444 y su cuenta TWI…",
        "RT @DouglasRicoVzla: Si fuiste víctima de un Robo o Hurto de Vehículo,comunícate de inmediato con la Dirección de Vehiculos del CICPC a tra…",
        "RT @Tropa4F: Noticias q nunca mas veremos en Venezuela y menos en Revolución.\n.@NicolasMaduro \n#27FRompimosCadenas \n#MasNuncaUn27F http://t…",
        "RT @aporrea: Irak derribó dos aviones británicos que llevaban armas... para el EI http://t.co/vbkrksDc0i",
        "RT @aporrea: \"Va fuera del aire\": Deja de circular \"Tal Cual\" http://t.co/AW0VWEhuDM",
        "RT @rhm1947: Oposición fallida - Por: Roberto Hernández Montoya @rhm1947 http://t.co/Xq2zkuKCCg #27FRompimosCadenas",
        "RT @PoderJuvenilRNV: En vivo @jonnyAcosta Delegado del Psuv y enlace estadal de la Juventud del estado Sucre por @PoderJuvenilRNV por @RNVC…",
        "RT @JenniferMujica: Conciencia, trabajo y compromiso ¡Seguimos juntos! @EthikosEEPA #Vota",
        "RT @Hoy_Venezuela: Pérez Pirela alerta que Estados Unidos pretende usar DDHH como excusa para el intervencionismo http://t.co/fQjtKKLSXB",
        "RT @minculturave: Pueblo chavista comienza a reunirse en Plaza Venezuela http://t.co/ej4T9U2z1A",
        "RT @draculman: QUE CASUALIDAD, LA MALIGNA MACHADO EN TACHIRA HOY, AYER ESTABAN CONTRATANDO JÓVENES EN EL VIGÍA PARA IR A GUARIMBEAR A MERID…"
      ]
    }
  }
}