{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@BigBrother_PM mucho mejor? Si hasta dice que no lo tolera!",
        "RT @nancydeklett: @BigBrother_PM Dios mío por que tanta injusticia .. Ya es personal contra esta chica #BBShira https://t.co/ebxq1hMZhH",
        "Por tus marranadas @BigBrother_PM prefiero ver @IslaReality 😡😡",
        "RT @BigBrother_PM: RT si estás del lado de #BBShira en su pelea con #BBAnaCeci",
        "RT @capricornio_hn: Sólo porque #CAPRICORNIO sea cordial no creas que por ello te considera su amigo. Tiene un círculo bien reducido de gen…",
        "RT @ESACCIONP0ETICA: \"El destino nos puso en el mismo camino, depende de nosotros caminar juntos.\"",
        "RT @CamiCarbonera18: Yo te quiero, pero te juro que a ninguno de los dos, nos hace bien estar enfermos por amor.",
        "RT @capricornio_hn: #CAPRICORNIO siempre defenderá lo suyo a muerte sin importar con qué o quién se tiene que enfrentar",
        "#Repost aprendamosjuntas with repostapp.\n・・・\nPara las qué están… https://t.co/XgNHd5m3wM",
        "@Kariina_deMeza @rociojonas1 @BigBrother_PM el punto sé lo dio a Daniela",
        "♥️🐾🐶 https://t.co/rr7LSIISnO",
        "@BigBrother_PM Apoyen a  #BBSexyDevil para que #BBShira no se quede sola con las hipócritas de Ana y Daniel",
        "RT @UnTalForastero: El \"aquí y ahora\" es nuestro mejor \"para siempre\".",
        "RT @ESACCIONP0ETICA: \"Se paciente, a veces hay que pasar por lo peor para conseguir lo mejor.\"",
        "#BBSexyDevil y #BBVera es mi pareja favorita ¡porque es la más sexy de @BigBrother_PM https://t.co/GHRQgROdrj",
        "☺️... https://t.co/kPp3qARPhn",
        "RT @iNicoIbarra: Todos decimos que el amor es una mierda, pero después ahí estamos sonriendo como unos bobos hasta por un simple \"hola\" en …",
        "RT @WizJaime: Han jugado tanto conmigo que ya he aprendido a jugar mejor.",
        "RT @NiallOfficial: Muchas Gracias Mexico . Hasta Luego !",
        "Palabras pequeñas, pueden matar grandes sentimientos.",
        "RT @Ricardoo_Arjona: \"Si es contigo, que sea para siempre.\"",
        "La satisfacción por el fracaso ajeno es el triunfo del mediocre.",
        "RT @SoyBobMarley: Que bonito que alguien te diga “me alegraste el día”",
        "RT @LibroDePoemas: \"Aquellos que realmente nos aman, nunca nos dejan.\" 💏💛\n — Harry Potter.",
        "RT @dar_lex25: Todo despues de un tiempo🕘\nDeja de doler o deja de importar⚠🚫👊",
        "@BigBrother_PM #BBAnaCeci",
        "RT @LucyCosme: 📌Paciencia es lo que va revistiendo la piel de tu alma mientras oras, trabajas, creces, triunfas y saboreas sonriente tu dul…",
        "RT @SeriesYalgomas: Ratatouille, una de las mejores películas animadas que he visto :) http://t.co/nOcMzCM0Gh",
        "RT @capricornio_hn: #CAPRICORNIO puede tener algo de paciencia en muchas cosas pero no la tiene si quedó contigo y llegas tarde...Lo odia",
        "RT @JelvinBEBO: \"La distancia es la que te hace comprender cuándo alguien te hace falta.\"",
        "RT @Panoxet: No necesitas ser mejor que otros, sólo el mejor para la persona correcta. http://t.co/Nb8NULS9zV",
        "Sin ser lo que buscaba terminaste siendo todo lo que necesito.",
        "El amor es como el Whats App, no se le da a cualquiera!. 😂😂",
        "RT @SonReflexiones: \"Un hombre que vale la pena no es el que te deja ir porque mereces algo mejor, es el que lucha por ser lo mejor para ti…",
        "RT @iAmIndirecto: #DuélaleAQuienLeDuela Yo soy como soy, y no voy a cambiar para agradarle a alguien mas.",
        "RT @04Caufa: A mi me gusta que me demuestren las cosas porque con palabras somos todos buenos.",
        "RT @Debosonreir: \"Quien te conoce bien sabe que te ocurre algo, aunque tú se lo niegues.\"",
        "RT @NoSoyMamon_: No esperes mucho⏳🚫\nNo te ilusiones mucho😍🚫\nNo te enganches mucho💑🚫\nPorque ese mucho, duele mucho.👌",
        "RT @AIexZurita: Hice viajes a la luna sin tener naves, di pasos de astronautas en cada uno de sus lunares.",
        "RT @DraTereG: ¡Si no te ama retírate aunque te duela el alma! Un golpe fuerte y de una sola vez, es mejor a una tortura lenta y eterna.",
        "💋 https://t.co/tFqt2SpI3D",
        "RT @JelvinBEBO: Allá ustedes con sus insomnios sin recuerdos, sus desvelos sin pensamientos, sus suspiros sin sonrisas y sus noches sin com…",
        "-Que bonitos ojos tienes\n\n-Son para dejarte en visto",
        "RT @ZodiacoHoy: #Capricornio Hoy recuerda que siempre hay una luz al final del camino y que toda tristeza que puedas sentir desaparecerá co…",
        "Me sobraron ganas y te faltó valor.",
        "RT @iPrincipito: Al final, lo que importa es saber quedarse, habitar un lugar y vivir en un corazón.",
        "Me desperté hasta ahorita porque estaba soñando que todavía estabas conmigo. 😒",
        "RT @MichelPesquera: Mucha gente está sola porque cree que el amor debe ser perfecto y nunca lo es... solo debe ser verdadero.",
        "RT @FabricioPelais: Necesitó alguien así en mi vida 👌. https://t.co/rjAlbALO10",
        "RT @ESACCIONP0ETICA: \"No somos personas frías por falta de sentimientos, sino por abundancia de decepciones.\"",
        "RT @MichelPesquera: Donde hubo fuego... Quedan ganas de volver a quemarse.",
        "Quien cultiva amor sincero, recibe amor del bueno.",
        "🙊🙊 https://t.co/qKQd6b6cJv",
        "🍯 https://t.co/tnSkyimW9B",
        "RT @iskanderlara: No poses . Sonríe !",
        "RT @luisitorey: NUEVO VIDEO !! Posadas, comida, regalos y mas formas de gastar dinero en estas épocas. https://t.co/8JtzT1K2kG RT RT https:…",
        "🙊 https://t.co/LV6XYYdYZN",
        "RT @IdeasDeNosotros: Hay dos clases de personas: las que te hacen perder el tiempo y las que te hacen perder la noción del tiempo.",
        "RT @SonReflexiones: \"La mejor manera de ser feliz con alguien es aprender a ser feliz sólo; así, la compañía es una elección, no una necesi…",
        "RT @PincheSeductor: Tienes todo para seducir mis sentidos .",
        "@AxelTorresYC claro ☺️",
        "Me gustas como para darte los mejores días de mi vida. 😔",
        "RT @capricornio_hn: Para que #CAPRICORNIO sea plenamente feliz, necesita que su vida esté en paz, en todos los sentidos. Un sólo problema y…",
        "Mentir te sale bien, hacer que te creo me sale mejor.",
        "RT @ESACCIONP0ETICA: \"No hay vacío más grande, que aquel, qué has besado y ahora no se deja abrazar.\"",
        "RT @ESACCIONP0ETICA: \"Nada más admirable que una persona que habla claro desde el principio.\"",
        "RT @capricornio_hn: Cuando conozcas a #CAPRICORNIO, debes saber que tendrá un pasado y que debes aceptarlo con todo, no viene con \"botón\" d…",
        "Consigue tu habitación con código de invitación 384J7 para añadir un toque especial al tuyo! https://t.co/Vl1VDs3RfU https://t.co/sW0Aa644Dx",
        "\"Callando es como se aprende a oír; oyendo es como se aprende a hablar; y luego, hablando se aprende a callar.\"",
        "RT @capricornio_hn: Cuando #CAPRICORNIO está mal o triste no le gusta rodearse de mucha gente, prefiere estar sólo o con algún amigo muy ín…",
        "RT @DeboSuponerQue: \"Al final de todo, de lo único que siempre nos arrepentimos es de esas cosas que nunca nos atrevimos a hacer.\"",
        "RT @NotaInmoral: No podemos estar siempre llorando por algo que no fue, simplemente no era para ti y punto.",
        "RT @Ricardoo_Arjona: \"Te amo\" significa: http://t.co/dv1OECbzCT",
        "\u0097Hija,¿Qué quieres de cumpleaños?\nUn dinosaurio.\n-Pero eso es imposible.\n-Quisiera ser guapa.\n-¿Qué Dinosaurio te gusta más?",
        "🌹 https://t.co/eEtqUAqoqZ",
        "RT @capricornio_hn: Una vez que #CAPRICORNIO ha sido herido por alguien, es casi imposible que vuelva a confiar plenamente, aunque haya hab…",
        "Tu habitación con mi código de invitación: 384J7 para añadir un toque especial al tuyo! https://t.co/Vl1VDs3RfU https://t.co/XfFYqbUD71",
        "Si~! Mas variedad de objetos en #HappyPetStory! Checa mis tiendas: 384J7 ! https://t.co/Vl1VDs3RfU",
        "RT @capricornio_hn: #CAPRICORNIO puede llegar a ser muy social pero de repente separarse de todo el mundo y aislarse, sobretodo cuando tien…",
        "RT @DeboSuponerQue: \"Confianza no es saber todo del otro, es no necesitar saberlo.\"",
        "RT @FilosofiaTipica: \"No prometas cuando estés feliz, no respondas cuando estés enfadado y tampoco decidas cuando estés triste.\" Bob Marley",
        "Consigue tu habitación gratis con mi código: 384J7 para añadir un toque especial al tuyo! https://t.co/Vl1VDs3RfU https://t.co/qzPR6g1CDu",
        "RT @TextosDeLibros: A mis días le faltan tus sonrisas y a mis noches tus caricias. http://t.co/odtnn6w9R2",
        "RT @JuanVidalGil: Nos toco extrañarnos porque coincidir no pudimos.",
        "RT @SheldonBazinnga: Para ganarte a una mujer no le tienes que quitar la ropa, le tienes que quitar miedos, dudas y sobre todo las ganas de…",
        "RT @capricornio_hn: A #CAPRICORNIO no le vengas con cuentos de hadas, ni con príncipes encantados porque NO se lo creerá... Sé real, será m…",
        "RT @LaAntipoetica: —¿Vamos? \n—Vale. \n—¿No me preguntarás a donde? \n—Estarás tú, ¿verdad? \n—Si. \n—Entonces no me importa.",
        "RT @iskanderlara: No dejaré de hablarte nunca ... \nY aquí estaré queriendo verte siempre.",
        "RT @MichelPesquera: Dale valor a las cosas, no por lo que valen, sino por lo que significan”\n―Gabriel García Márquez",
        "RT @joaquinbox: No ir a ningún lado contigo es mejor que ir a algún lugar sin ti.",
        "RT @MichelPesquera: Necesito sentir tu calor, su olor tu sabor...comida ven a mi.",
        "RT @MichelPesquera: Hay demasiadas personas que están tratando de encontrar a la persona adecuada en lugar de ser la persona adecuada.",
        "\"Me preguntaron que qué veía en ti y no quise decirles pues no quería que ellos se enamoraran de ti también.\"",
        "RT @SoyChuchoTec: Tengo un chingo de cosas bonitas que escribirte.. y tu me sigues dejando en visto",
        "Madurar es darte cuenta de que el amor de tu vida no es una princesa ni un príncipe de un cuento, sino una persona perfectamente imperfecta.",
        "@GermansDijo hace cinco días y apenas me aparece?!!! 😅\nBonita noche atrasada xD",
        "@GermansDijo 😱",
        "Ayer te envie un poema y hoy una flor, mañana quiero enviarte unos tacos al PASTOR",
        "RT @SoyUnPulpo: Le dije: \"Quiero que me hagas feliz en un minuto\", sonrió y aún le faltaban 59 segundos.",
        "\"Nunca me arrepentiría del día que entraste en mi vida, pero tú, sí podrías lamentar el día en que me dejes salir de la tuya.\""
      ]
    }
  }
}