{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@AngelHenao_ Ola🙋",
        "RT @AngelHenao_: Yo https://t.co/BL3JLP42dI",
        "Necesito hablar con alguien o moriré de aburrimiento",
        "Qepd mi ig",
        "Hola, llegó lo más bello",
        "Este hilo me dio justo en el cora:( https://t.co/RvyynQxTFj",
        "Do you know who are awesome? My 2 new followers in the last day! Growing with https://t.co/PnzzUQxdMe",
        "Bai",
        "Ay no, yo mejor me voy a dormir",
        "@Calandrajr_ Perdón ps",
        "RT @hollandftgomez: CÓMO SUPERAR YAHOO RESPUESTAS https://t.co/Ck7ZAG0uCR",
        "Inolvidable kajsjaja",
        "RT @aleeaquino: 🌿 https://t.co/wqXnhwC8mj",
        "Extrañaba Twitter:(",
        "No puede serrr jajajajajajjaja https://t.co/PbmcvdA8ZD",
        "Necesito hacer algo con mi vida JAJSKja soy demasiado fastidiosa",
        "Ay:( https://t.co/y4O3dGCCVI",
        "El tiempo no va a esperar a nadie, es algo inevitable, solo sigue adelante.",
        "JAKSJSJAJAJA https://t.co/giHtCGTjJf",
        "Necesito trabajar coño de la madree",
        "Quiero mi cabello laaargo",
        "@Ittscarolis_ Ya veoo",
        "A veces necesito salir que si ya y todos mis amigos son de ccs:(",
        "@DaveLaion Tú sabes 😎",
        "@DaveLaion Veldá que soy un amorr",
        "RT @flanchota: el perro se estaba escondiendo jajajaja https://t.co/PJDSPTbLKo",
        "Los quieeero:( https://t.co/YL7DHqX81a",
        "Yo que soy tan pana y les caigo mal, no entiendo :/",
        "https://t.co/9RNn4hkT1N",
        "Amo los perritos 😍😍",
        "RT @minombreeschris: Una app como Tinder pero de gente que tiene que ir a hacer mercado y se acompaña",
        "RT @ElJeringasLoko: ¿Te crees muy gracioso, Netflix? https://t.co/0RirxWHzF0",
        "\"Todos saben que eres buena gente, pero a veces eres tan buena que te pasas\" jajaj total",
        "Quiero cariñitos aaa:(",
        "RT @faunusdog: Cuando tu novio/a te pregunta:\n\"¿Quién te va a querer más que yo?\" https://t.co/nnsGcvEkQz",
        "Como pa dormir https://t.co/8bpKfJg93D",
        "@Ittscarolis_ Bebeee",
        "I’m ready to engage with my 4 new followers in the past day. I know them via https://t.co/PnzzUQxdMe",
        "3 tweeps followed (thank you!) and nobody unfollowed me in the past day. Thank you https://t.co/PnzzUQxdMe.",
        "RT @juanbrunetto: Este dedito \ncompró un huevito\neste lo cocinó\neste lo peló\neste lo saló \ny este pícaro gordito… \n¡se lo comió!\n😍😍😍😍\nhttps…",
        "RT @alfonsozrondon: Un día eres joven y al otro \"coño, este sartén es lo máximo puedo cocinar de todo aquí\".",
        "Number crunching for the past day - 2 new unfollowers. Stats via https://t.co/PnzzUQxdMe",
        "Necesito masajes aaaa",
        "El metro es lo peor del mundo. Necesito vivir en ccs:(",
        "Estoy demasiado cansada",
        "2 amazing followers in the last day and there will be more tomorrow. Growing with https://t.co/PnzzUQxdMe",
        "RT @Yubilicious: https://t.co/YKmu5vb7g8",
        "Gained 3 new followers in the past day. I’m growing my account the right way, are you? Do it with https://t.co/PnzzUQxdMe",
        "Amo las tajadas con queso😍",
        "@Calandrajr_ Pero por qué? Si yo soy pana",
        "RT @atr_ahre: este video me sacó de la depresion https://t.co/9ELf4dkYag",
        "@Calandrajr_ Pa ve",
        "2 tweeps followed (thank you!) and nobody unfollowed me in the past day. Thank you https://t.co/PnzzUQxdMe.",
        "Entonces me van a dar mi título en 20 años porque en esta vaina nada sirve",
        "RT @yvanaygp: No saber qué coño haré con mi vida me produce un mal humor legendario, naguevona.",
        "jajsjsjajajaja https://t.co/OSYV9eMliQ",
        "Stats for the day have arrived. 6 new followers and 3 unfollowers via https://t.co/PnzzUQxdMe.",
        "Hay hombres tan ridículos jajaja por eso es que nadie los quiere",
        "@migueelach @rickycamargo17 Hanobenzema jajsjsja no silvo pa esto",
        "Bueno, pero picale una torta ps",
        "como se llama tu mejor amiga? — Oriana y Dani https://t.co/bOScV35wta",
        "alguna maña — Arrancarme los cueritos de los labios es la peor de todas t.t https://t.co/tP7bxjCAB0",
        "RT @GCalvache: Creo que las mujeres deberíamos aprender a comunicarnos y dejar la estupidez, nadie es adivino https://t.co/aSmC7JZpge",
        "Jajajaja https://t.co/bZgximQ3vC",
        "Me despido porque me quedé sin internet otra vez, puta vida",
        "@Luisnoga_ Lo mejor cuando estás en tu casa:(",
        "A lo mejor te quedarás sin la razón de estar con alguien y a lo mejor me dejarás con la razón de no estar contigo.",
        "Hoy es un buen día para escuchar  Los Mesoneros ❤",
        "cual es tu tipo de hombre perfecto? — Alto, linda sonrisa y barba 😍😍 https://t.co/VLNdh98d1S",
        "mira quien llego soy yo:) — El dueño del party? https://t.co/ojHiGJq15t",
        "Antes de salir por esa puerta solo ten en cuenta no es un viaje de ida y vuelta.",
        "JAJAJAJAJA lo amé https://t.co/1ZjEo34Qdt",
        "Yo sí prefiero las empanadas de queso y cuál es el peo",
        "RT @nandarkss: si m eliges a mi t ahorras\n1. los cachos\n2. los celos xq no hablo con nadie\n3. el aburrimiento xq soy una pendeja con puros…",
        "Followers -5, Unfollowers - 0. I didn't know I was this awesome. Get your daily stats via https://t.co/PnzzUQxdMe.",
        "te pica — No, a ti si? https://t.co/v0N9ZBNtQr",
        "y por que andres? — Porque es un nombre muy bonito :( https://t.co/nokPh4yITa",
        "Marico a mi me dejan plantada una vez y olvídate 😂",
        "@GabrielRomero7_ Ya sabes lo que pienso al respecto;)",
        "La gente se pasa con su \"me olvidas\" coño si tú quieres hablar conmigo puedes escribirme pues",
        "Hola, pregunten ps que estoy aburridaa:( https://t.co/MPZ34Fucx2",
        "Pensando seriamente en pintarme el cabello de negro",
        "LO PERDIMOSS https://t.co/7AAbqOeuj9",
        "RT @YeyiSoho: \"Yo no soy vulgar con nadie, lo que menos me gusta a mí es la vulgaridad\" Está Sra debería ser Twittera JAJAJAJAJAJAJAJAJAJAJ…",
        "@orianajcenteno Qué golazo bale",
        "Ayer me dijeron \"me gustan tus cejas y tus uñas\" y me sentí bella, poderosa 😂",
        "Le tengo amor a esos rulitos 😂😍 https://t.co/jvPkiF080D",
        "RT @Noelamadre: Nawebona de conjuro, ni Voldemort lanza una vaina así jajsjajs https://t.co/NM2DdtXGBO",
        "RT @faunusdog: Yo cada vez que veo un perro https://t.co/LoiFx27sau",
        "https://t.co/yvxzPbildz",
        "Noo😭😭 https://t.co/ecOtCGkDLo",
        "Do you know who are awesome? My 7 new followers in the last day! Growing with https://t.co/PnzzUQxdMe",
        "De pana que yo me meto en cada loquera y después me arrepiento jajajaja",
        "Quiero masajes",
        "Uno sale de su casa toda bella como una muñequita y el metro te destruye un poquito😂😂",
        "Llegó lo más bello",
        "@AngelHenao_ Alguna vez te lo han dicho jajaja",
        "RT @viktorinini: .......... https://t.co/TVb7JzoHau",
        "@AngelHenao_ A cuanto la sección mi pana JSJZJAJAJ",
        "2 tweeps followed (thank you!) and 1 unfollowed (goodbye!) me in the past day. Thank you https://t.co/PnzzUQxdMe."
      ]
    }
  }
}