{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Y entonces por qué razón no asisten a reunión de partidos. Menos retórica y más propuestas y soluciones, eso queremos del Centro Democrático https://t.co/6DaxN14vVz",
        "Ni raja ni presta el hacha\nEl Centro Democrático se opuso al proceso de Paz y ganó, pero ahora no es capaz de dar soluciones ni salidas",
        "Ni raja ni presta el hacha\nEl @CeDemocratico se opuso al proceso de Paz y ganó, pero ahora no es capaz de dar soluciones ni salidas",
        "RT @fboteroj: Y es una responsabilidad de todos, como ciudadanos, le exijamos al @CeDemocratico que participen con responsabilidad.",
        "Dónde está la voluntad de @CeDemocratico @AlvaroUribeVel de construir la paz y un diálogo nacional cuando no se sienta con el Gob a dialogar",
        "RT @facisouniandes: Feliz lunes. La invitación es a pensar los retos que enfrenta el país después de ayer. Los esperamos a las 12:00 m.&gt;&gt;ht…",
        "Ahora más que nunca los ciudadanos debemos apropiarnos de  la construcción de la Paz, entre todos alcanzaremos la anhelada Paz.",
        "A pesar de desinflada por el plebiscito sigo creyendo en la construcción de la Paz y en la salida negociada al conflicto. Vamos a la obra!!",
        "Estar con ella me alegra y me hace bien hasta en los malos momentos 🙊💕 Esta tarde fue genial 😂💖👫💖👌",
        "#SíaLAPazenColombia es el clamor popular y lo que plasman en sus votos por el Sí, Facatativá quiere el Sí y Facatativá vota por el Sí",
        "Se adelanta en calma y tranquilidad las elecciones en Facatativá, Facatativá le dice #SiaLAPazenColombia @JorgeEmilioRey",
        "Es momento de decidir nuestro futuro, es momento de ir a las urnas y elegir el país que queremos, es hora de votar #SíaLAPazenColombia",
        "Fuimos capaces de superar todo tipo de bomba y tiro, no será la lluvia y el frío la que nos amilane! A votar bien abrigados #HoyVotoSí",
        "Con cada colombiano que diga Voto Sí, nos acercamos a una Colombia incluyente, tolerante, orgullosa de su diversidad, un país en Paz",
        "Esta noche iré a dormir con la esperanza de que el pueblo colombiano mañana le diga #SíALaPaz y voten Sí para iniciar un nuevo país en #Paz",
        "RT @InstitucionalTV: #AlAire Inicia nuestro gran especial de paz con las voces protagonistas del #ProcesoDePaz y de las víctimas. Véalo por…",
        "¡Qué bien se siente el reencuentro con quién es el motivo de mi felicidad! 🙊💕💕",
        "Lección del día: No ayudar a alguien cuando pudo haber hecho las cosas, especialmente tareas.",
        "Gente bruta y él 😂",
        "@Michi_06_11 y del mío 🙊💕💕",
        "Hoy deberíamos estar juntos 😭😞",
        "RT @jotacerrerre: No se trata de Santos o Uribe, ni siquiera de las Farc. El domingo todo se reduce a evaluar si el país estará mejor o peo…",
        "Estuvo genial!! ☺☺🙊🙊💕💕👶😍😄😄",
        "Radiografía de los acuerdos de paz https://t.co/Dnui1Lfu6X vía @@elespectador\n#SíALaPaz #VotoSíEl2DeOctubre",
        "Mm creo que no debí reírme cuando yo también me había equivocado...",
        "¡Cesó el conflicto con las Farc-Ep y comienza la historia de un país en Paz! ¡¡Qué emoción!!",
        "#SíALaPaz #FirmaDeLaPaz #LaFeliSídad porque la #Paz supera frontera generacional, social y política ¡Viva Colombia!\n https://t.co/lA2XD3CXsK",
        "Colombia anhela la #Paz Colombia quiere la #Paz Colombia trabaja por la #Paz Colombia firma la #Paz Colombia vota #SíALaPaz \n#FirmaDeLaPaz",
        "Canta mi tambora no la puedo callar, así es como canta Colombia por la #Paz 🎶🇨🇴\n#HoyFiestaPorElSí  #PazParaColombia \nhttps://t.co/OyCibrACYC",
        "#HoyFiestaPorElSí hoy es un día histórico, el día en que se iniciará la transición a un país en #Paz con más educación y oportunidades",
        "@Michi_06_11 si estoy a tu lado soy feliz 🙊💕👫💕",
        "RT @ObsDemocracia: #MeInformoPorLaPaz Explíquemelo más Despacio: el ABC de la Paz con @juagoe y @MarioPuertaO https://t.co/MUnNI1byF6 https…",
        "@Michi_06_11 y lo fue 🙊💕💕",
        "Esperanzador ver cómo los interese nacionales y sociales se ponen por encima de los partidistas y políticos. La Paz por encima de todo.",
        "#SíALaPaz por una mayor educación y mejor futuro para generaciones venideras. Venceremos con la fuerza del amor. https://t.co/nkZ1cxmZFR",
        "RT @BluRadioCo: #TopBLU El acuerdo de paz favorece temas ambientales https://t.co/OVShsFZoXY https://t.co/ln2EXJL0B5",
        "Es una maravilla!! https://t.co/iz3DcRIZv2",
        "RT @ginaparody: La educación es un tema transversal en el #AcuerdoDePaz y en cada uno de sus capítulos se propone así: https://t.co/HF21U5l…",
        "Extrañaba sus besos 😍🙊💕",
        "Como joven y estudiante le digo #ObvioQueSí a la Paz\n#SíALaPaz \n#VoyPorElSí https://t.co/7nGxgZoLrm",
        "Ahora solo tus labios encienden mi piel 💕💖🎶",
        "#ALosAcuerdosSíoSí https://t.co/SWN5Wds8HH",
        "RT @angelamrobledo: Quieren alargar la guerra: Antes reclamaban q negociación terminara ya, pues 4 años \"era mucho\", ahora dicen q con el N…",
        "Es momento de cambiar el odio por reconciliación y la muerte y guerra por vida y Paz\n#AlAcuerdoSÍoSÍ",
        "#AlAcuerdoSÍoSÍ para dignificar la labor y la vida de los campesino colombianos tan afectados, maltratados y olvidados por la guerra",
        "#AlAcuerdoSÍoSÍ para  invertir en Educación, Salud y Ciencia y no en balas, muerte y guerra",
        "#AlAcuerdoSÍoSÍ https://t.co/yCuqQKwXQS",
        "#AlAcuerdoSÍoSÍ para que termine la guerra y batallas de las armas y las balas y comience la de las ideas y los argumentos",
        "#AlAcuerdoSÍoSÍ por un país más incluyente y con un futuro más esperanzador para todos, víctimas, civiles, militares, ancianos, niños...",
        "Más lindos que nosotros...",
        "Cada día me gusta más 🙊💕😍😍💕",
        "RT @fboteroj: El No está a favor de la justicia punitiva y en contra de la justicia restaurativa. La llaman impunidad. @CarlosHolmesTru",
        "RT @ColombianoYO: Si las elecciones presidenciales fueran hoy, y estos fueran los candidatos... ¿Usted por quien votaría? Dale RT para que…",
        "@AlvaroUribeVel senador usted sabe que con o sin acuerdos se va a realizar la reforma tributaria y habrán más impuestos, no culpe a la paz",
        "RT @NoticiasCaracol: ¿Dudas sobre el proceso de paz? Hoy a las 3:30 p.m., Humberto de la Calle y Sergio Jaramillo responden sus preguntas #…",
        "No me vuelvo a despegar de mi teléfono 😭😭😭",
        "Ag puta mierda!! 😭😬",
        "No es justo 😭😭😭",
        "@Michi_06_11 Te Amo muchito más mi Bella Princesa 🙊💕💖",
        "Qué miedo y \"asco\" esa gente así",
        "Nunca lo hace, jamás lo hace  😭😭😭😭😭😭",
        "¡¡Qué adrenalina!! 😁😁",
        "Creo que me pasé 😭😭😞😞😭😭",
        "Elogio del maestro en tiempos difíciles (1) \nhttps://t.co/K7fGdzLOx4 vía @elespectador\nTal vez no hay un ser más fascinante que el maestro.",
        "RT @gustavotrianasu: Votar Sí en el plebiscito y seguir luchando contra el mal gobierno. Por Mario Valencia  @Las2orillas https://t.co/6CRv…",
        "#SíALaPaz https://t.co/OG69aauZl0",
        "RT @gustavotrianasu: Por un voto ilustrado en el plebiscito: senador Jorge Robledo https://t.co/DE7s7c2GBt vía @YouTube",
        "Salir debiendo...",
        "😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂 @Michi_06_11",
        "@BluRadioCo que paguen recargo nocturno(a medias) no puede ser presentado por Gob. como la gran reforma en pro de los trabajadores",
        "@BluRadioCo es bueno aclarar que no son horas extras, son recargos nocturnos, recargos que deberían ir desde las 6:00 pm",
        "@saludhernandezm si tuvieran dignidad no estarían negociando, no tienen legitimidad para hacerlo, parte del No votó engañada por el uribismo",
        "Un hermoso estado 🙊💖😍",
        "Me gustan mis tirantas 😁😁👌",
        "El modelo Uribe https://t.co/VYIwd8kEcf vía @elespectador La ultraderecha latifundiste que cobija ilegalidad en tierras le teme a la verdad",
        "Desquiciados por la guerra https://t.co/iORqTbWWGJ vía @elespectador",
        "@Michi_06_11 tuguis 😁🙊😘 https://t.co/p2Uur2L3wd",
        "@NestorMoralesC @BluRadioCo no creo que los profesores universitarios y estudiantes participaran obligados por las @FARC_EPaz",
        "@NestorMoralesC @BluRadioCo las vigilias de las @FARC_EPaz son gestos de reconciliación, muestras de Paz",
        "#FelizHalloween https://t.co/DodV2TcKfJ",
        "@BluRadioCo no se puede negociar con unos sectores de la sociedad sin escuchar  contra parte, eso es imponer ideologías y violar libertades",
        "👫💕 https://t.co/mpeoEIlLT6",
        "Ser tierno y romántico no siempre es conveniente, por el contrario, en ocasiones es contraproducente",
        "Llegó la hora de cosechar los precarios resultados de la inacción",
        "Falso que @JERobledo no ha presentado proyectos, según @CongresoVisible ha presentado 49 proyectos de ley\n@PaolaOchoaAmaya @BluRadioCo",
        "Ya no más eso d votar por el menos peor; en 2018 votaremos por el mejor: @JERobledo \n@AurelioSuarez @BluRadioCo @PoloUniandes @GNavasTalero",
        "#MañanasBlu es absurdo y mentiroso decir que @JERobledo representa al socialismo venezolano, él es totalmente demócrata @BluRadioCo",
        "#MañanasBlu @JERobledo dice no a proyectos dl Gbo no por decir no, sino q lo hace con argumentos y cifras q muestran lo dañino @BluRadioCo",
        "Completo exabrupto decir  @JERobledo tiene grandes similitudes con el uribismo, eso es una falacia, ejemplo es modelo económico @BluRadioCo",
        "@BluRadioCo es totalmente irresponsable hablar de @JERobledo sin conocer su vida, sus ideales y sus propuestas programáticas",
        "@BluRadioCo no hay un senador más juicioso y cuidadoso en entender las problemáticas del país que @JERobledo",
        "@BluRadioCo pero es imposible votar Sí a algún proyecto que es dañino para el país, es falso decir que es un superficialista",
        "@BluRadioCo @JERobledo es un hombre coherente y defensor de clases populares y medias",
        "¿Legitimar jurídicamente la mala fe?  El No carece de legitimidad en los acuerdos  https://t.co/UUpbzARj8G vía @elespectador",
        "#RobledoPresidente https://t.co/QIW9maUXeQ",
        "Debo empezar a controlarme, si no lo hago lo arruinaré todo 😭☹",
        "#RobledoPresidente  candidato coherente que defiende y da la pelea x clase baja y media y los intereses de la nación https://t.co/LtIC5ZbijJ",
        "En las calles es donde se vence esta #ReformaTributaria basada en la regresividad https://t.co/1tdGL2HtWb",
        "RT @LaOtraCaraJL: \"@ClaraLopezObre no tiene ningún cargo de dirección en el @PoloDemocratico ni nos compromete en ninguno de sus actos\":@JE…",
        "Pues es una #ReformaTributaria orquestada por la OCDE defensora de las trasnacionales https://t.co/P2Y3QjjaRp"
      ]
    }
  }
}