{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Si tú la tienes, ya no la puedes perder, porque te morirías de tan inmenso dolor. Ella no se conquista.",
        "La libertad, me dices, es lo más bello que existe en nuestro joven planeta. Sin ella no se puede vivir;, es como el oxígeno del alma.",
        "Os roerá el alma vuestra propia miseria. Y callaréis, avergonzados de vosotros.",
        "» Intelectuales apolíticos de mi dulce país, no podréis responder nada. Os devorará un buitre de silencio las entrañas.",
        "Ese día vendrán los hombres sencillos.",
        "Nada se les preguntará sobre sus justificaciones absurdas, crecidas a la sombra de una mentira rotunda.",
        "Se les preguntará sobre lo que hicieron cuando la patria se apagaba lentamente, como una hoguera dulce, pequeña y sola.",
        "Un día, los intelectuales apolíticos de mi país serán interrogados por el hombre sencillo de nuestro pueblo.",
        "Y lo construyan bello. Y que me alegro mucho de que ya no conozcan injusticias tan hondas y abundantes.",
        "Y dile a tus amigos que la risa mía se me ha vuelto una mueca grotesca en medio de la cara. Y que digo amen a su mundo.",
        "Y digo yo, por qué el dolor debe llevar claramente establecida su aureola. Ahora compárame en el tiempo.",
        "Yo no quiero para ninguno estas cosas. Yo no quiero para nadie en el mundo estas cosas.",
        "El hombre pierde su humanidad y ya no tiene importancia para él lo enorme del dolor ajeno, y come, y ríe, y se olvida de todo.",
        "Pero lo peor de todo es la costumbre.",
        "Y me pregunto: ¿ Por qué, entre nosotros, sufren tanto los ancianos, si todos se harán viejos algún día?.",
        "Por eso hoy más que siempre amo tu mundo. Lo entiendo, lo glorifico atronado de cósmicos orgullos.",
        "Pensad otro momento: ¿ De dónde sale tanta riqueza?. ¿ La han hecho ellos, quizá, con el sudor de su frente y los callos de sus manos?.",
        "No te imaginas lo que duelen estas injusticias. Normales son entre nosotros. Lo anormal es la ternura y el odio que se tiene a la pobreza.",
        "Damiana Murcia, v. de García, es muy pequeña, sabes, y ha de tener tantísimo frío. ¡ Qué grande ha de ser su soledad!.",
        "¡ Qué bien que tú ya no conozcas estas horrendas libertades!.",
        "Eso significa la palabra desahucio: soledad abierta al cielo, al ojo juzgor y miserable. Este es el mundo libre, dicen.",
        "Y te quedas sin techo para la altura de tus sueños.",
        "Sabes, aquí, cuando no puedes pagar el alquiler, las autoridades de los ricos vienen y te lanzan con todas tus cosas a la calles.",
        "Y cada día, como el amanecer, surgen nuevos vocablos, todos llenos de amor y de ternura para el hombre. Desahucio. ¿ Cómo aclararte?.",
        "Poco a poco van perdiendo ahí su crueldad las amargas palabras.",
        "Por ser pobre, los juzgados de los ricos ordenaron desahucio. Quizá ya no conozcas más esta palabra. Así de noble es el mundo donde vives.",
        "Y cómo el futuro se acercaba con una estrella en los cabellos, cuando moría la bestia bajo el peso del hombre.",
        "Y que en medio de todo, algunos vimos, llenos de telarañas y de polvo genésico, cómo el hombre fue venciendo a la bestia.",
        "Destruido con odio y muerte en nombre del amor y la vida. ¡ Qué terrible mi tiempo!. Y sin embargo, fue mi tiempo.",
        "Y sin embargo, fue mi tiempo. Pustolento. Perruno. Horrendo. Creado por el lobo, en verdad. Sufrido por el hombre, a verdad.",
        "Desde mi alma que se quiebra en tu dolor, que llueve desde muy adentro de tus ojos. ¡ Qué terrible mi tiempo!.",
        "Desde mi sangre que enviuda. Desde mis manos que lloran.",
        "Yo,que amo 24 horas al día, que tengo el corazón más grande que el tiempo, no puedo amar ciegamente,desatando mi alma sus corceles de besos.",
        "Y espléndido saberse ya un victorioso cuando todo en torno a uno es aún tan frío y tan oscuro.",
        "Y es que adelantarse uno a su tiempo es sufrir mucho de él. Pero es bello amar al mundo con los ojos de los que no han nacido todavía.",
        "He ahí, pues, coronel, estratega a contrapecho del hombre, porque tienes de antemano perdida la batalla en contra de nosotros.",
        "Hoy, por ejemplo, sufro tu dolor, patria mía, hasta lo más alto de mi alma. Y no puedo escapar, llagado como estoy de tu tragedia.",
        "Nunca preguntéis a un hombre si sufre, porque siempre se está sufriendo en alguna forma y en algún camino.",
        "Y es que aquel rebelde fue un abanderado de su clase y cayó por ella, con el nombre del alba abriendo las alas en sus labios.",
        "Y porque habló y luchó por todos nosotros yo, marxista del siglo veinte, le glorifico y le amo.",
        "Y desde entonces sabemos que existen las clases y que las mismas luchan entre sí, sin cuartel ni descanso.",
        "Se rodeó de esclavos y gladiadores: campesinos, pescadores, albañiles. Lo siguieron los hambrientos de su tiempo, los más pobres de todos.",
        "Hace dos mil años, un hombre se levantó contra los ricos. Buscó a sus partidarios entre la gente sencilla y buena.",
        "Por eso amo en ti lo que tú amas en mí: La lucha por la construcción hermosa de nuestro planeta.",
        "Hermosa encuentra la vida quien la construye hermosa.",
        "Entonces los tuyos ya no verán la distancia, obrero de mi país, como si el alba de los peores días aún estuviera por venir.",
        "La tendrás domesticada, en tus manos. Y no tendrás campanas suficientes para repicar en grande tu alegría.",
        "Ella tiene un patrón, obrero de mi país, el mismo que tienes tú. Y sólo cuando te liberes de verdad se habrá acabado ella para ti.",
        "Y cuando no tienes con qué, entonces ella, rabiosa que es, te muerde hasta que ya no te quedan ni siquiera fuerzas para poder llorar.",
        "Ella sólo puede pronunciar una palabra en todos los idiomas: comer.",
        "Ella se despierta todas las madrugadas, cuando la noche es todavía joven para ti.",
        "Tú no la ves venir. Ella está siempre contigo. En el lejano fondo de ti, obrero de mi país, agazapada como un recuerdo.",
        "sin que tú nunca lo supieras. Lejana y extraña te parecio siempre mi voz cuando decía,",
        "viendo como los niños y los ancianos le daban de comer en la mano a las gaviotas. Yo les seguía viendo en tus ojos mucho tiempo después,",
        "Eramos en Berlín me acuerdo, los que solíamos quedarnos en los puentes,",
        "No era la primavera, amor mío, sino el fin de invierno. Hace un otoño, amor mío, éramos varias hojas menos tristes que ahora.",
        "casi al azar, bajo la tarde de las ciudades populosas. Hacía frío aún bajo el abrigo. Pero nunca como entonces fui dichoso.",
        "como la mesa de un hambriento. En ese día nos faltaba mucho llanto y mucha risa todavía por nacer. Eramos lo que se encuentran,",
        "De allí en adelante tus pasos estarían atados siempre a mi ternura de laurel. Y ya no andaría solo por el mundo, con el alma despoblada,",
        "II Era la tarde en la que vendrías todas las tardes hacia mí.",
        "Yo, que pregoné el amor, la ternura entre los hombres, debo gritar, odiar, señalar al cobarde con un dedo más quemante que el fuego.",
        "Bajo los árboles eran tristes los cielos. No eran la primavera, sino el fin del invierno.",
        "Y venían en tí, como en el mar, la suavidad de la luna y el paso de sol. De pie, la tarde era una lejanía en llamas grises.",
        "la pequeña ternura de una sangre que alce sus brazos en busca de tu alma, madre patria mía. Tú llegabas, como el viento, de lejos,",
        "de mi alma, en donde siempre estás, patria de los venados y las lunas, que no has de apagarte jamás si aún existe en cualquier parte,",
        "Y me levanto, no de la banca junto al oscuro rostro de las aguas, en cuyos ojos estuve mirando esta tarde mi tristeza. Me levanto, digo,",
        "y la vejez del día da comienzos a la noche. Uno entiende, entonces, que todo caminante lleva en la frente el fin de su jornada.",
        "para cumplir la función de un astro en la memoria de un loco bondadoso. Es otoño de tarde junto al Elba,",
        "cuando las gaviotas cruzan bajo los puentes, es más grave el corazón si gira en el viento y en el agua,",
        "y sigue viendo hacia la aurora a la espera de que llegue su siempre de ternura y libertades. A lo lejos, en el Elba,",
        "tan sólo porque no se resigna a ser la prostituta del extraño y levanta su rosa con las manos de sus hijos más nobles,",
        "menos cuando es otoño y se lee en un diario que le han vuelto a poner sitio a la ciudad del alba,",
        "cuya huella en el río tiene tanta y mucha semejanza con un camino que no se aparta nunca del fondo de mi pecho,",
        "siempre la esperanza. De regreso a la ciudad lloran todavía las aguas un infinita lágrima de peces,",
        "en el agua, nace el recuerdo y nace su corcel. Ciudades, edificios, calles, alboradas, lagos, caminos, y la esperanza,",
        "Y entiende que es muy amarga la patria, si es un cárcel de llanto, a donde llega el hombre sólo a entristecer los paisajes. Hondo,",
        "Pero uno ha leído hace poco, en un café lleno de bullicio y noche que no llega, que aún sigue sufriendo igual que siempre.",
        "se sabe que van tristes también los marineros.",
        "a donde el sol llega tarde toda la vida. Un barco cruza el agua, y por lo espeso y prolongado de su humo.",
        "rescoldos de una lejana ternura, con luces en el atardecer y nadie en la noche con quien hablar de los países más remotos,",
        "en el mundo de las aguas, aparece en subsueños delicados la recortada figura de tus bosques infinitos. Y tus ciudades, tranquilas olas,",
        "De espaldas a mi corazón el llanto es un cantar con sienes sin laureles y sin acceso al vuelo de los pájaros. Y de frente a mí,",
        "cuando el invierno se acerca, blanco y frío como un angel.",
        "los árboles y el hueco que dejaron las hojas, ahora ocupado por el viento y la mirada siempre grave de los hombres,",
        "junto al Elba, en el otoño más otoño de todos. Bajo mis pies las hojas, y en ellas tanta altura y tanto cielo todavía. Arriba,",
        "Alguna estrella brilla en la lejanía y yo te cuento historias amargas de mi lejano país, que tanto amo desde niño. Es una tarde azul,",
        "y no sé qué pasos sobre la espalda desnuda de la calle.",
        "el ulular del viento en la cabellera de una blanca noche de invierno, el tranvía, que lejano se queja,",
        "Aún escucho sentado no sé donde junto a ti, el canto de la lluvia en los tejados de las casas,",
        "al amparo de un año joven, que en pocos meses habrá comenzado a envejecer. Es la tarde de un sábado gris y estoy muy triste todavía.",
        "se ha querido hacer una lámpara joven para alumbrar la vida la nueva mirada de la ciudad Berlín, cuando la primavera llega,",
        "cuando visita Berlín Estas fueron sólo una pocas cosas, sencillas. Pero de todas ellas,",
        "la que lo cambia todo con el aroma de su juventud sonora. No se puede decir todo lo que la primavera trae consigo,",
        "todos los sitios al alcance de su beso. Ahora hasta podríamos decir que todo canta. Es la primavera alemana en la ciudad Berlín,",
        "El alma es ahora más piel y la piel más alma que nunca. De todo esto, son los enamorados tal vez los que más gozan. Ellos tienen ahora,",
        "El aire es fresco todavía, pero dan ganas de tener pulmones del tamaño de un astro.",
        "serán el invierno venidero, un año menos jóvenes que ahora. Y eso ha de dolerle un poco a la vanidad de su estilo.",
        "que anuncian con sus viejas canciones, todas llenas de polvo y de tristeza. Todos saben que los abrigos y los guantes, las bufandas,",
        "viendo a un hombre que pinta el despertar del césped. Y oyendo a los organilleros, pocos y ancianos ya,",
        "cuando el invierno obliga a la ciudad a cerrar su rostro para no helarse el alma. Eso se piensa con suavidad,"
      ]
    }
  }
}