{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @JorgeNegroArce: El secreto de Novaresio: cobra una fortuna en pauta oficial por una web que tiene 25 visitas diarias https://t.co/V7atw…",
        "RT @fsaintout: Hoy se cumplen 4 años del lanzamiento del #Arsat1, el primer satélite construido íntegramente en Argentina, y financiado por…",
        "RT @VHMok: #ArgentinaSinEstadoDeDerecho \nLos abogados de @CFKArgentina denuncian que el juez Bonadío está ejerciendo una \"indebida restricc…",
        "RT @DiarioPulse: VIDEO | Tras desestimar el pedido de detención de Pablo Moyano, el juez Carzoglio denunció \"carpetazos\" de Clarín y La Nac…",
        "RT @AlciraArgumedo: IMPUNIDAD total en la deuda de la familia Macri con el Correo Argentino.\n\nCambiemos emitió un decreto CERRANDO cualquie…",
        "RT @rubalef: Estimado @PedroBrieguerOk , podría\nhablarnos un poco sobre este tema en\nsu participación con El Gato Sylvestre ?\nMuchas gracia…",
        "RT @l_p_o: Exclusivo: Piden a la Justicia que investigue si Metrogas compró dólar futuro  https://t.co/ffwgCaV3nV",
        "RT @CyNsiempre: @HernnNoguera1 @NEOALBO @CFKArgentina Siii y vamos a reconstruir la Patria entre todos✌❤ https://t.co/BxOWl5msIU",
        "RT @CFKArgentina: Cada vez es más evidente que las medidas económicas del gobierno de Cambiemos, que tanto sufrimiento provocan a los argen…",
        "RT @CFKArgentina: Pensar que durante nuestra gestión, los dirigentes de Cambiemos denunciaban la falta de independencia del BCRA y el Poder…",
        "RT @CFKArgentina: El Fondo Monetario Internacional vuelve a instalar sus oficinas en el país y lo hace, nada más ni nada menos, que dentro…",
        "RT @GrinbankDaniel: Hoy 30 años del show de cierre del tour de @amnesty  para celebrar los 40 años de la declaración Universal de los Derec…",
        "RT @arilijalad: Bonadio no deja que el abogado de CFK saque fotocopias del expediente. Ergo, no deja que la defienda.\nEsta es una práctica…",
        "RT @HMansini: https://t.co/RgoPpgAanU",
        "RT @LegadoPeron: \"Hay gente que abraza y te reinicia\". https://t.co/vNqvQGlUdG",
        "👏👏👏👏 https://t.co/WNBeUADO5L",
        "RT @NickyTejeda: En el Patria...\n\nCristina... https://t.co/yClmkrpmLv",
        "RT @JuanMarinoTPR: El FMI instaló su oficina DENTRO DEL BANCO CENTRAL. Un paso más en los preparativos para la entrega del bastón presidenc…",
        "RT @FelipePigna: [#Sorteo #DiadelaMadre] Los ganadores,se llevarán un ejemplar de mi último libro Mujeres insolentes de la historia. Para p…",
        "RT @EmyEnRed: Mujica viajará a Argentina para reunirse con Dilma Rousseff y Cristina Fernández https://t.co/G78yFQL7qD vía @elpaisuy",
        "RT @CaroPapaleo: Todo lo contrario está foto es en el Instituto Patria en 2016, en todo caso me hice Kirchnerista cuando Cristina ya no era…",
        "RT @Sergiosueldoo: Por favor viralicemos esto, que sienta que no está sola!!! @CFKArgentina https://t.co/f1Wen6vKeW",
        "RT @Luis_Delia: \"La historia me hizo seguirla\nLa alegría me hizo observarla\nLos Buitres me hicieron apoyarla\nLa sociedad rural me hizo admi…",
        "RT @JorgeRivasRS: El Kirchnerismo es un sujeto político y social que trasciende ampliamente al Partido Justicialista, y que  se nutre de to…",
        "RT @Gregoriodalbon: Cenar en Perón Perón un sábado en familia. Algo para agradecer. #Feilz https://t.co/NBGa5EvsUL",
        "RT @PeronistasUnidx: #FuerzaCristina #BuenDomingo #LaNochedeML https://t.co/tqfKs6NHmT",
        "@Les_Machin Me gustaría comprar una casa para mi familia, pero cuesta un ojo de la cara",
        "RT @AgusOca2018: “Lo que esta gente quiere es armarle causas penales a todos aquellos, que ellos piensan, pueden ser candidatos u obstaculi…",
        "RT @gracepenafort: Aca los miembros de Iniciativa Justicia hoy en la Corte Suprema. Maximiliano Rusconi no pudo venir. https://t.co/Flw07my…",
        "RT @gabiestevezok: Por mujer, por coya, por pobre. Por demostrar a lxs que siempre estuvieron en situación de vulnerabilidad que tienen der…",
        "RT @JuaNyP__: #pongamosunafotodecfk https://t.co/twr34DHRZG",
        "RT @MarceloBrusco: https://t.co/4WixrFZUBX",
        "RT @ConVosMorocha: NO FALLA:\nLO POCO BUENO QUE SUCEDE...\nSiempre es algo de la pesada herencia QUE NO ALCANZARON A ROMPER... https://t.co/E…",
        "RT @CFKArgentina: #1000DiasPresaPolítica \nMilagro Sala, presa política. https://t.co/77zr5ohBP7",
        "RT @ComitexMilagro: #1000DiasPresa #1000DiasPresaPolitica #LiberenAMilagro https://t.co/WJ5mWUMvil",
        "RT @FelipePigna: Hoy es el día de la diversidad cultural. Se conmemora en nuestro país desde 2010 en reemplazo de la celebración del “día d…",
        "RT @wadodecorrido: A 40 años de la desaparición de mi vieja por parte de la dictadura cívico-militar. La recordamos con amor y compromiso.…",
        "RT @AsimovEl: Para los \"eternizadores de dioses del ocaso\", Silvio dice:\n👇 https://t.co/rPAqDYjcOO",
        "RT @fsaintout: No es justicia, es persecución. #FuerzaCristina https://t.co/y1LVPWlWa6",
        "RT @CastagnetoC: Mañana se cumplen #1000DiasPresa desde su detención ilegal \n#LiberenAMilagro https://t.co/hfSuH0bawH",
        "RT @sergiodwy: La empresa Gas del Estado se privatizó en 1992. El gran argumento era que daba pérdidas. Ahora resulta que el Estado tiene q…",
        "RT @MicaDalesandro: Si para las elecciones del año que viene se da una gran interna opositora... ¿A que candidato votarias? \nCompartí!",
        "RT @cddcd559b0dc411: No les alcanzo con la lavada de cerebro qué le hicieron a la gente, van por mas, ahora qué la ropa usada es la mejor o…",
        "RT @RobotinReloaded: Si joden con Cristina se sale.\n\nNo miras si sale el de enfrente, no llamas a tu amiga para q te acompañe, salís.\n\nSi c…",
        "👏👏👏✌🐧✌✌❤ https://t.co/gx12wIbFUZ",
        "RT @HMansini: https://t.co/xABWxiu0qV",
        "RT @HMansini: https://t.co/YsohggSBvP",
        "RT @MissCasata: https://t.co/Mlnc1G44H6",
        "👏👏👏😃ja ja ja https://t.co/ueoRQawemX",
        "RT @oleajeperpetuo: ¿Si vuelve Cristina?\n\nFav❤️:Te vas del país\n\nRT:Te quedás para no tener #Tarifazos todos los días, volver a estar bien,…",
        "RT @tiempoarg: Miles de personas marchan hacia la Casa de Jujuy en el centro porteño para pedir por la liberación de Milagro Sala.\n\nEste vi…",
        "RT @vaniledez: @CFKArgentina https://t.co/Sxns7ns5bS",
        "RT @CFKArgentina: Irurzun. El que obligó al juez Casanello a tomarme declaración indagatoria en una causa en la que no tengo nada que ver,…",
        "RT @CFKArgentina: Por si no te acordás, Irurzun es el de la foto con el principal operador judicial de Macri y Cambiemos: Pepín Rodríguez S…",
        "RT @CFKArgentina: Con el voto del juez Irurzun, usurpación de identidad, blanqueo de fondos de origen desconocido y falsificación de docume…",
        "RT @MoreauLeopoldo: No se entiende. El tribunal que juzgó a De Vido lo absolvió por la tragedia de Once y algunos diarios titulan que lo co…",
        "RT @FilmusDaniel: Macri dijo que Netflix destruye la lectura. Habría que informarle que lo que destruye la lectura es haber eliminado la di…",
        "RT @juezarias: Se desprendió el cielo raso de una escuela y docente y alumna fueron hospitalizadas https://t.co/B97HOO2pji",
        "RT @PrensaMadres: 📢 Fragmento Marcha Nro 2113 11/10/18 - #HebeDeBonafini: \"“Estamos en un momento muy difícil, pero las Madres estamos acos…",
        "RT @CFKArgentina: Después de que frenamos el tarifazo de las 24 cuotas del gas por la devaluación, responden pidiendo mi detención. Muy obv…",
        "Te juro que me muero si te hacen eso! A vos! Lo único bueno y grande que tenemos ! https://t.co/Kqb0EtX9fa",
        "Larme   lumière   langage https://t.co/nxcsIAThIy",
        "RT @AslCFK: @cbritezmisiones https://t.co/HnbWJPc6kR",
        "RT @fsaintout: El 10 de octubre de 2009, se aprobó la Ley de Comunicación Audiovisual, que permitió la multiplicación de voces y la creació…",
        "RT @robertosukerman: #BuenJueves  Hoy a estaré con @rosariolufrano en @CronicaTV a partir de las 20.00 en  @HayOtraHistoria 📺🎥 #HayOtraHist…",
        "RT @cbritezmisiones: \"¿Vamos a sacar del presupuesto todas las transferencias que eran para docentes, para educación, para municipios, y va…",
        "RT @CharlyMillo79: Dejo esto por aca @mauriciomacri...por q el Kirchnerismo bla bla bla\n#ObjetivoCristinaPresa https://t.co/bOjEIRcE4X",
        "RT @VARIMAK: NO ES JUSTO, NO ES EQUITATIVO...QUE EL GOBIERNO SE HAGA CARGO DE TODAS LAS EMPRESAS QUE ESTAMOS AFRONTANDO LA CRISIS EN QUE NO…",
        "RT @Lupo55: Esta Cristina! Con solo ganar en 2019 se abren oportunidades de trabajo. Para jóvenes periodistas, por ejemplo en América, se g…",
        "RT @ReasonToLive666: Pamela David y Baby Etchecolatz avisaron que abandonarán el país si gana CFK.\nEs el 2x1 más tentador que vi en mucho t…",
        "RT @etupito: Habla ella y te duele,\nNo solo te duele porque tiene esa inteligencia, ese ímpetu, esa presencia, no solo te molesta que todxs…",
        "RT @Villarruel_clau: Atención amigos de Rosario. En el marco del \"XII festival de publicidad independiente\" estaré dando un charla sobre \"l…",
        "RT @Aabadonh: Por qué está preso De Vido ?\n18) Caducamos al Grupo CLARIN la Licencia de FIBERTEL por abuso de posición dominante que inmedi…",
        "RT @NEComuna13: \"En el tema tarifario tienen en serio que ponerse a pensar en una pesificación definitiva. Tiene que declarar la emergencia…",
        "RT @mis2centavos: Como era injusto que el aumento retroactivo lo pagaran los consumidores de gas, ahora decidieron que lo paguen también lo…",
        "RT @Aegarcia2000: Stand up político en estado puro....para todos y todas jajajaja https://t.co/ZypuYuGSH8",
        "Lo lunvrise, https://t.co/3A2NJGcV67",
        "RT @CarlosHeller: Tarifas: no se resuelve el problema anulando el decreto que habilitaba el pago retroactivo de la “compensación”. Hay que…",
        "RT @Monikamun73: @Luis_Delia https://t.co/1FD9NvGo8b",
        "RT @CarlosHeller: ¿Se acuerdan cuando el ahora senador Esteban Bullrich contó que una de las estrategias del gobierno es “lanzar muchas ini…",
        "RT @evoespueblo: Nuestro hermano, el comandante Ernesto #CheGuevara, fue asesinado por la CIA en La Higuera, Vallegrande, con la colaboraci…",
        "RT @Juli_Strada: Bono para las y los laburantes, en 24 cuotas, pide la Asociación de Pilotos de Líneas Aéreas.\n\nAl ángulo. https://t.co/Sdn…",
        "RT @SantiiGaynor: Hola buen dia, mi nombre es Gustavo Crivelli. Hace 26 años que soy Bombero Voluntario de Giles, siempre ayudando a los qu…",
        "RT @LobizonSF: DOBLE VARA:\nSi Julio De Vido es culpable de la Tragedia de once porque el maquinista Córdoba no frenó la formación,¿quien es…",
        "RT @JuanGrabois: Las distribuidoras de gas han tenido ganancias del 2000% en dos años pero no quieren asumir las pérdidas de la devaluación…",
        "RT @FelipePigna: Hoy es el día de la salud mental. Fue instituido por la Federación Mundial para la Salud Mental y la Organización Mundial…",
        "RT @ReasonToLive666: Nosotros los kirchneristas tenemos ese Sex-appeal que al liberar sustancias químicas, feromonas, atrae a gente pelotud…",
        "RT @tom_orozco23: Aprendí a lloraaar... https://t.co/QGUfiTnX9S",
        "Ja ja ja https://t.co/gmzAXG1lPb",
        "RT @votoennegro_: Los pueblos demostraron no acompañar a herederos: lo vimos con Scioli y Haddad. La única opción para el 2019 tiene nombre…",
        "RT @FelipePigna: Todas las mujeres que han ganado el premio Nobel https://t.co/qftr6Rq2Q3",
        "RT @luanavolnovich: Ayer estuve con Amado boudou en Ezeiza y terminamos el proyecto de \"compensación para jubilados por la devaluación e in…",
        "RT @leandrobusatto: Desde diciembre de 2015 hasta mayo de 2018 los datos son impactantes. #SantaFe  ha perdido 2.726 empresas, de las cuale…",
        "RT @InfoEnsenada: Moyano pidió reabrir las paritarias de Camioneros y pediría el 42% https://t.co/pLRR8LNnds",
        "RT @MajitoRCPP: Dicen que CFK no es peronista\nQuiénes?\nLos \"peronistas\" q le votan todo al Neolib. macrista y se cagan en el sufrimiento de…",
        "RT @Lupo55: Cada día más, yo voto Cristina y vos? https://t.co/69vkaTcop1",
        "RT @MJauretche: \"En 2016 eramos 50 jueces que íbamos contra los tarifazos, hoy no hay ni uno\", dijo el ex juez @juezarias sobre los efectos…",
        "RT @mmlamoyano: \"Son las 18 hs del martes 9 de octubre. Hace una hora que me despedÍ del preso político Amado Boudou en la cárcel de Ezeiza…",
        "RT @wais2010: 👏👏👏👏👏👏👏👏👏👏#BRAVOOOOOOOOOO https://t.co/ege9ndlPsJ",
        "RT @FernandezAnibal: https://t.co/R2MuJ5S8o8"
      ]
    }
  }
}