{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "La tormenta de hoy en Zapopan, de las peores en una década, pero todas las autoridades buscando votos en vez de soluciones. No hay UNA propuesta de alertas tempranas de tormentas ni de prevenir inundaciones. Lo siento por lo que perdieron mucho hoy. https://t.co/okJchUznsO",
        "RT @ocho_tv: #VIDEO 📹 | Vehículo es arrastrado por la fuerte corriente sobre la avenida Guadalupe y avenida Santiago Méndez Bravo en la col…",
        "RT @SITEURJAL: #AlertaSITEUR En estos momentos personal del Sistema se encuentra en la zona de la estación Dermatológico atendiendo la inun…",
        "RT @otrainsurrecta: No somos la oposición, somos los nicaragüenses cansados de tantas injusticias. No somos unos cuántos, SOMOS MILLONES. #…",
        "RT @SkyAlertStorm: Inundación en Plaza Patria, Zapopan, Jalisco.\nVideo: @chrismolko &amp; @Trafico_ZMG \n\nhttps://t.co/cPNcVww9C7",
        "RT @Donvix: Esto es MISERIA HUMANA y no pedazos: https://t.co/1wDNiXe6AO",
        "So true... https://t.co/tmO3GYIsSQ",
        "RT @esteban_is: Hoy llegué a la conclusión de que hay que engancharnos menos en política y futbol. A políticos y futbolistas les vale gorro…",
        "La escalada de bronca entre Trudeau y Trump. Al final esto le conviene a México. Su manera de expresarse de un primer ministro es de vergüenza. https://t.co/Uzn0LytzBH",
        "Es realmente de pena la selección que armó un pendejo que solo se ha dedicado a improvisar. Todo a la suerte por no tener un sistema. Vergüenza Osorio! https://t.co/BwPP50hgYN",
        "Osorio probando... NO importa cuando leas esto! https://t.co/udTb5GAs5Y",
        "@connieCtorres No se si la palabra Moral sea la que quepa ahi... no tiene por qué estar peleada con Sexo y ser suripanta no tiene por qué ser inmoral... solo es una profesión más y ya.",
        "Venden su voto para que las cosas sigan igual, para traicionarse hasta ellos mismos con el paro de “la necesidad” sabiendo que es un delito. Y la vida les regresa de inmediato su merecido.... #YaSeVan. https://t.co/vMNC23dCMb",
        "Les pagan medio millón de pesos POR PARTIDO y se pone en berrinche al no querer afrontar sus actos infantiles de pendejo al irse con suripantas? Esta Selección de Osorio refleja perfectamente parte de las nuevas generaciones. Ya no existen los 🥚 🥚 ni compromiso. https://t.co/mU4vet3p8e",
        "@godomarto Jajaj pues puede ser, y lo peor es que no se “aprende” plan en vez de esa estúpida palabra !",
        "@godomarto Me pasa lo mismo y no entiendo por qué Olán es más importante que plan para Apol",
        "RT @Unjorjito_: *recibe una llamada Anti- AMLO*\n\n7 días después: https://t.co/7CDrnYThG5",
        "RT @nivejail: Aqui el video donde matan de un tiro al candidato a diputado federal Fernando Puron @PURONJOHNSTON Dueles México @Nacion321 @…",
        "Me hizo el día.... https://t.co/a9Lv3Dit24",
        "@JoannaPirod Todo depende del contexto y causas...",
        "@Ranjiv_Sanloz Ahhh me gusta mucho ! Enjoy",
        "@Ranjiv_Sanloz En donde es ?",
        "@Milenio Atención a que? Se está alejando y pronto perderá fuerza.",
        "@goliveros - TuneIn radio... https://t.co/zIc4Kzw17Q",
        "¿Tu voto cambiará luego de ver el video de ayer?",
        "@SerchMolina Eso es lo que nos quieren hacer pensar...",
        "RT @lovrega: -¿El Presidente Peña es Honesto?\n\n-Si\n\n-¿Más o menos honesto que usted?\n\n- Igual de honestos\n\nDecia Carlos Monsivaís: \"El cini…",
        "Anaya se hizo de enemigo a Peña, en sí es el único que ha atacado al gobierno actual, y por ende es el único del que se han dado a conocer videos. Los otros se quedaron en el cajón porque no se van a requerir. La cosa es salvar su pellejo de tanta corrupción descarada.",
        "RT @Enlargeyournerd: Vegan ice-cream https://t.co/Zv4h796dvE",
        "Suspenden 30 días hábiles a Esquinca... la radio chilanga descansará por cientos de horas de tan pedante e insoportable eterno programa por el #Meltdown de ayer. 🤷🏼‍♂️ https://t.co/5OSFV4hhzv",
        "“Díganle a Trudeau y Macron que se pasaron de lanza por reaccionar a mi guerra comercial porque soy un cabrón que no puede agarrar el teléfono rojo en mi ofi y enfrentar los problemas que he creado en todo el mundo” https://t.co/hzCUh3lroy",
        "@Muggenburg Pos eso si, ya en una semana será casi historia todo esto... inicia el Mundial! 🥅",
        "🤔 1) Si Anaya “iba 20 puntos abajo de AMLO”... ¿era necesario videoescándalo? \n2) El PRI sigue jodiendo con intentar ser segundo lugar y con esto creen que lo van a lograr?  \n3) EPN ya le dio el gane a AMLO con tal de que no le escarbe de estos 6 terribles años? 🤔",
        "RT @LosSimpsonMX: Oye #LadySíQuepo ese policía 👮🏽‍♂️ te bailó sabroso https://t.co/BnEM1XLS4Q",
        "@Muggenburg Por el nuevo video vs Anaya?",
        "Los cálculos para el envío de videoescádalos son muy precisos en MX. A 3 semanas de terminar campañas y a 5 días del último debate le dan en el talón de Aquiles a Anaya; presunto Lavado. Básicamente desinflaron sus últimas esperanzas de ser Presidente. ¿Quién mandó el dardo? 🎯",
        "Aún con todos sus nuevos problemas... @Uber_MEX sigue siendo mejor opción que la pinche mafia de taxistas.... tecnología vs “tradición” y sindicatos... 🤷🏼‍♂️ https://t.co/gXgRDXcmRe",
        "RT @SkyAlertMx: En 1999 y 2017, se registraron sismos que dejaron importantes afectaciones en el centro de México; por ello, 3 nuevas local…",
        "@salvaleph @romancho Y de hecho esa radio está aún más censurada que la nuestra. Nadie dice el equivalente de Hijo de Puta al aire",
        "@goliveros si me bajó mucho el recibo de la Luz, de hecho demasiado, artificial, obvio por época electoral y para manipular la cifra de inflación general. Ya subirá en Julio de nuevo.",
        "RT @RyuWriter: Y continúa JAJAJAJA https://t.co/YMMZsXhCL4",
        "RT @RyuWriter: Quiero llorar de risa https://t.co/qAwMxStEDP",
        "La vida privada se respeta, pero ellos en su vida pública, cuando juegan, no nos respetan, ni respetan lo que representan para un país como MX. El irse de putas ya nos ha costado torneos internacionales importantes.  La DISCIPLINA se aprende y se EJERCE en privado y público. https://t.co/mVahLyAxWY",
        "@_martinmoreno @AICM_mx Un imbécilete más. Al periodista se le juzga por su forma de expresarse de asuntos, incluso aparentemente no relevantes. El tercermundismo lo ejerces a la perfección.",
        "RT @AnimaNat_Mexico: El señor Martín Moreno nos bloqueó y de paso también su tweet. Pero no se preocupen, aquí lo tenemos 😉. Gracias señor,…",
        "RT @El_DonCruz: -¿Me siento mal, me duele la cabeza y creo se me bajó la presión?\n\n🇦🇷 Ve al médico\n🇦🇲 Ve al médico\n🇧🇷 Ve al médico\n🇱🇷 Ve al…",
        "@SalvadorZA 🙄 “México” Ne memen",
        "RT @gooz25: 😝😝😝 https://t.co/eeB3Ft9JV7",
        "Es uno de los #Breakdowns más fuertes que he escuchado en radio. ¿consecuencias de haberlo exhibido con el asunto de los sobornos a los radioescuchas? ¿Se acabó la payola? ¿Es simplemente un ebrio con serios problemas? ¿Volverá al aire sobrio? https://t.co/54lgvLON6T",
        "Ya me llegó mi nuevo libro ! @pablosimonetti 🙌🏼 https://t.co/4cSsl1IQrc",
        "RT @daftponc: JAJAJAJAJAJAJAJA https://t.co/1XTBOpsAHe",
        "Wow, OTRO que enloquece completamente perdiendo el sentido mínimo humano. Los padres de los ASESINADOS “deben pedir perdón” a uno de los peores procuradores??? En serio ya mejor retírese señor, la payola ya se le va a acabar. https://t.co/uqFaZ7R6gz",
        "RT @diazgiles: Al diseñador que hizo el recorte de estos promocionales: no chingues cabrón, aprende a usar desvanecidos y máscaras, dejaste…",
        "@moytriana Pooooor ? Eres de “en frente” ?",
        "Una tarde desde acá... #VIAJA https://t.co/totY5BbE93",
        "RT @UribeMerle: Nosotros somos una familia que vinieron a abandonar nuestros dueños al Antirrabico de Ecatepec ... SALVANOS LA VIDA 🙏🏻🙏🏻RT…",
        "Muchas gracias @greenmemx @raffamadrid por la comida de hoy. Está buenísimo que ya estén en CDMX. Sano y delicioso. Felicidades! https://t.co/9RGHn54bnP",
        "@OlguiuxPV @MarioGuevara_S Exacto pero si te dices periodista no puedes ir solo por likes, es realmente una ofensa para quienes sí lo ejercen de manera responsable.",
        "@MarioGuevara_S FALSA, es se Rusia hace 4 años! Si ya te dijeron varios que es falso por qué la dejas?",
        "RT @dirkjanjanssen: Qué pasa si el primer ministro derrama su tasa de café? \n\nUna escena inequívocamente holandesa: \n\nhttps://t.co/6IlwsNAi…",
        "@Alfredoe1176 @miriamrascol @goliveros @RMXradio Jajaja Bustos, como su apellido.",
        "Buenos días. Muy preocupante el nivel del peso luego de la especulación del anuncio en esta semana de la salida del NAFTA por parte de Trump. Estamos a solo 40 centavos del máximo histórico. $20.75 en bancos https://t.co/zLXdk3wzdC",
        "Ejemplo de lo que NO se debe hacer cuando estás en una emergencia, donde aparte se te acusa de incompetente al tener suficiente tiempo para desalojar y NO lo hicieron, y se les ocurre poner un “Sabías que”?😡 https://t.co/WdHFZWr1Jl",
        "#Ahora - El dólar interbancario supera los 20 pesos  por la guerra comercial y la posibilidad de que el NAFTA no avance más o lo cancele Trump. https://t.co/7ZzqX00yUW",
        "@LosSimpsonMX Hasta en los memes se tiene que pensar en el timing... este tuit es realmente desafortunado. “Humor negro” no se justifica cuando aún no acaban de contar siquiera los muertos.",
        "@JoseRamonHerdez Esa imagen NO es de la erupción de hoy, ni de Guatemala, es de Hawái. Las de Guatemala son las que tienen nubes piroclásticas. Ánimo Guate",
        "RT @Popocatepetl_MX: Ninguna. Cada volcán tiene sus propios procesos tanto de su génesis como evolución y desarrollo eruptivo. https://t.co…",
        "RT @SkyAlertMx: Actualización: se eleva a 25 la cifra de decesos por la eupción del #VolcánDeFuego de Guatemala.\n\nVideo: @RBCNoticiasGT: ht…",
        "Foto de la izquierda: Pompeya, año 79 DC. Foto derecha: Guatemala hoy. - Seguimos cometiendo los mismos errores 2000 años después aunque tengamos mucha más tecnología. https://t.co/6oqWR36Wmp",
        "ESA nube es la que mata. Gases y piedras que viajan entre 100 y 200kph y a temperaturas de entre 350°C y 1000°C. Por eso la distancia a un volcán activo no puede ser menor a los 10-12km. https://t.co/M9JIfZ1byC",
        "@El_Aguacatito No, en el Popo y el Colima la gente está a una distancia suficiente para reaccionar, en Centroamérica hay un serio problema de eso, y se nota hoy.",
        "Sigo en shock por la erupción en Guatemala, sobretodo por la falta de preparación de tanta gente cercana al volcán que se quedaban a grabar en vez de evacuar. 25 muertos y 300 desaparecidos hasta ahora. MUCHO que aprender. #FuerzaGuate 🇬🇹 https://t.co/uQxSsJ2hTc",
        "Mi retuit anterior se refleja perfectamente con este...  #AsiSomosLoMerecemos. https://t.co/v5LqddmiGP",
        "RT @Donvix: Bueno, ni pedo: los gobiernos son derivados sociales, así que nadie puede aspirar a ser gobernado por algo mejor de lo que cada…",
        "CDMX con el peor estadio, GDL con el peor transporte, MTY con el peor alojamiento. #AhiLaLlevamos. https://t.co/cvLfG1OZua",
        "Así va a ser nuestro mundial... y lo peor de todo es que también las elecciones.... #VeranoDelTerror",
        "@PESJalisco @salazargdl Como que a propósito te joden con tuits así no?",
        "RT @vampipe: Víctor Romo (#RomoRatota) quejándose de lo mal hecho de un puente que él mismo hizo. https://t.co/COx0DKeuKk",
        "@salazargdl 🤷🏼‍♂️🏳️‍🌈",
        "@luagza Jajja qué terror",
        "En qué momento GDL ya tiene el clima de Monterrey? 🌞😱😡 https://t.co/18wHjnfdh7",
        "Hola 👋 https://t.co/8mS860J3tN",
        "RT @SkyAlertMx: Aviso: nuestro servicio de alertamiento sísmico no tiene previsto mantenimiento preventivo para este día por lo que operamo…",
        "Lo que siembras, lo cosechas. #AdiosPRIHolaRIP https://t.co/2Dg7jaRE40",
        "Definitivamente NO entiendo la terquedad de usar colores SIMILARES. entre Presidencia y Diputados Federales. Cuando fui funcionario de casilla enorme % de personas se equivocaban porque el IFE / INE es cuadrado y poco previsor. @INEMexico https://t.co/s49LL5eeC0",
        "RT @SalCamarena: Importante: las empresas fantasma de Veracruz son centenares, forman red que tiene origen claro y ligas directas al financ…",
        "¡Qué día para el comercio por lo menos de nuestra región! ... el nuevo TLC se ve más lejano que nunca, Estados Unidos anda queriendo imponer todo y por la dignidad de sus vecinos se le está complicando... https://t.co/vpaWkS8BxA",
        "#Ahora - México se pone los guantes y contraataca a donde más le duele a los votantes de Trump... al campo... manzanas, puerco, uvas etc.. ahora con aranceles. Esperemos respuesta de USA #GuerraComercial. https://t.co/PzfMRMUaCQ",
        "@FelipeLH @goliveros @SoyLadyCorrales Una fuerte contractura en el cuello y pantorrilla derecha... pero lo bueno ya estoy mejor...",
        "@efrenvillarreal Lo que tomo son medidas, si encuentras mis tuits incómodos, pos lo siento mucho. Bonito día",
        "@efrenvillarreal Mmm no tanto, el golpe del dólar le pega fuerte a las startups que estamos llegando a Estados Unidos, por ejemplo. Difícil relajarse así",
        "Como tristemente no puede estar en #CoupDEtat con @goliveros y @SoyLadyCorrales por estar de lisiado de la pata.. comenzamos el día frente a este lugar donde la noticia de los aranceles hará que más de uno pierda lo que le queda de pelo... https://t.co/NU8trzLZac",
        "Básicamente se acabó el libre comercio hoy con Estados Unidos desde 1995.... este arancel es el primero de muchos. Hasta que por lo menos lleguen las elecciones gringas. ¿Cuál será la respuesta de México? #DolarAlert",
        "RT @arielmou: #Ahora: Las previsiones del #TLC tienen mucho que ver con el comercio y la economía y por lo tanto son relevantes para la seg…",
        "DÓLAR ALERT! 🚨 mega subida del dólar por impuestos al acero en USA. Gracias Mr. Trump! https://t.co/aJ2quN6Dmt",
        "RT @MascotasSismo: En estos días de calor el pavimento le puede quemar los cojinetes a los perritos 🐾 ¡eviten pasearlos a mediodía! https:/…",
        "Básicamente ya entendimos la razón final por la que Peña y su gabinete (PGR y SAT con Meade) NO detuvieron a #Javidu antes de “escaparse” básicamente le debía la presidencia. Y por esos juegos ahora el eterno opositor va con 50% de preferencias electorales. #SincerelyAllOfUs.",
        "RT @Pajaropolitico: De una red de 400 empresas fantasma, 57 recibieron 3 mil 617 mdp durante la gestión de Duarte en Veracruz; de ese monto…",
        "Peje igual pero con menos canas... Peña estaba más “llenito” y Josefina igualita (pos puro plástico)... https://t.co/75RB6d35NU",
        "@SSP_CDMX en Calle Lisboa esquina Lucerna en la Col. Juárez hay un grupo de jóvenes que te exigen 80 pesos para que te estaciones en los espacios de los parquímetros que no funcionan hoy. Ahí cómo qué procede?"
      ]
    }
  }
}