{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "“Una de las ventajas de ser desordenado es que uno está continuamente haciendo nuevos y excitantes descubrimientos.” \n― Thomas Middleton",
        "“Si yo hubiera gastado en leer tanto tiempo como otros sabios, sería tan ignorante como ellos” \n― Thomas Hobbes",
        "“La única medicina contra el sufrimiento, la delincuencia, y todos los demás males de la humanidad, es la sabiduría.” \n― Thomas Henry Huxley",
        "“Si quieres tener éxito, duplica tu porcentaje de fracasos” \n― Thomas John Watson",
        "“La ausencia permite que el corazón se vuelva más cariñoso.” \n― Thomas Haynes Bayly",
        "“El conocimiento sin el arrepentimiento no será más que una antorcha para iluminar a los hombres al infierno”  \n― Thomas Hood",
        "“Echarle la culpa de tus errores a tu naturaleza no cambia la naturaleza de tus errores.” \n― Thomas Harris",
        "“Mis lágrimas deben cesar, porque cada gota es como aguja punzante.” \n― Thomas Hood",
        "“El amor y la nariz enrojecida no pueden ocultarse” \n― Thomas Holcroft",
        "“Busca primero el honor; el placer llega detrás” \n― Thomas Chatterton",
        "“Los libros son el cloroformo bendito de la mente.” \n― Thomas Chambers",
        "“La felicidad no depende de lo que uno no tiene, sino del buen uso que hace de lo que tiene” \n― Thomas Hardy",
        "“Donde no puedo satisfacer mi razón, me complace entregarme a la fantasía.”\n― Thomas Browne",
        "“La juventud sonríe sin razón alguna. Se trata de uno de sus encantos.” \n― Thomas Gray",
        "“El corazón es el único instrumento que, aún destrozado, trabaja” \n― Théophile Gautier",
        "“El hijo, es hijo hasta que tiene esposa. La hija, es hija todos los días de su vida” \n― Thomas Fuller",
        "“La edad es como el amor, no puede esconderse.” \n― Thomas Dekker",
        "Desapareció sin más... Como un puño al abrir la mano. \"El halcón maltés\" de Dashiell Hammett",
        "Solo 0,89 € hoy. Aprovecha para leer esta magnífica #novela, \"Mi tsi a-da-zi: El Río de la Roca Amarilla\" de @Gasparrilla. Una tarde lluviosa, la policía trae al Hospital Psiquiátrico del Dr. Mayer un vagabundo muy extraño. Dice llamarse Elmer... https://t.co/mkNrAQYwX7 #kindle https://t.co/oP2YrX1ERn",
        "“Una experiencia nunca es un fracaso, pues siempre viene a demostrar algo.” \n― Thomas Alva Edison",
        "“Lo bello no muere, sino que se trueca en otra cosa bella.” \n― Thomas Bailey Aldrich",
        "“De nada sirve al hombre lamentarse de los tiempos en que vive. Lo único bueno que puede hacer es intentar mejorarlos.” \n― Thomas Carlyle",
        "Opinan los lectores: \"Interesante, divertida e inteligente. Toda una sorpresa narrativa es esta historia que a modo de confesión o diario nos va desgranando la manera de afrontarse a su propia existencia que tiene su protagonista...\" \nhttps://t.co/3j4D2rebGt @TerapiadeNeka https://t.co/0roDXYk5Tf",
        "“Toda persona debe decidir una vez en su vida si se lanza a triunfar, arriesgándolo todo, o si se sienta a ver el paso de los triunfadores.” \n― Thomas Alva Edison",
        "“Vivir en los corazones que dejamos atrás, es no morir.” \n― Thomas Campbell",
        "-Tiene mucho mejor aspecto. \n-He llegado a un acuerdo de paz con mi incertidumbre.\n\"El último golpe\", Robert Crais",
        "RT @SaraBernardo_t: @LibrosEnCitas Qué buena pinta. Me lo anoto.",
        "RT @fabadiabadenas: El futuro es algo que todo el mundo alcanza a 60 minutos por hora, haga lo que haga y sea quien sea. #CSLewis, libro #C…",
        "RT @Doc_Hannibal: —Deme dos billetes Pandalucía. https://t.co/sNHlr5sGO3",
        "RT @promocionLibros: \"Me ha encantado! La encontré en Twitter y me gustó muchísimo la portada. Luego no podía dejar de leer. El texto está…",
        "RT @promocionLibros: \"No solo es la narración de una extraordinaria historia de amor, es la información de acontecimientos históricos reale…",
        "RT @promocionLibros: Opinan los lectores en Amazon: \"Una bonita historia. Me ha gustado mucho: la historia tan imaginativa, la ambientación…",
        "“El regalo más valioso que podemos ofrecer a otros es nuestra presencia” \n― Thich Nhat Hanh",
        "“No hay que esperar que el barco venga por uno. Lo único que hay que hacer es tomar un bote y bogar hacia él” \n― Thomas Burke",
        "“Un poco de agua hace un mar, un pequeño soplo una tempestad de viento.” \n― Thomas Browne",
        "“El temer la muerte es hacerle demasiado honor a la vida” \n― Théodore Jouffroy",
        "“De todas las ruinas del mundo, la ruina del hombre es, sin duda alguna, el más triste espectáculo” \n― Théophile Gautier",
        "“Amar a la madre de sus hijos es lo mejor que un padre puede hacer por sus hijos.” \n― Theodore Hesburgh",
        "“La pasión es una emoción crónica.” \n― Théodule-Armand Ribot",
        "“El dolor es para el alma un alimento fecundo” \n― Théodore de Banville",
        "“¿Hablar del desierto, no sería, ante todo, callarse como él?” \n― Théodore Monodx",
        "“Todos estamos en una carrera por la vida, es decir, somos fugitivos de la muerte.” \n― Theodor Reik",
        "“¿Hablar del desierto, no sería, ante todo, callarse como él?” \n― Théodore Monod",
        "Hay siempre latente en el alma humana una pasión por ir a la caza de algo. \"Oliver Twist\" de Charles Dickens",
        "Ya nadie quiere cambiar el mundo. Lo que quieren es ser sus dueños. \"Al caer la luz\", Jay McInerney",
        "Una estantería sin #libros es tan fea como una boca sin dientes. \"El resto de sus vidas\", Jean-Paul Didierlaurent",
        "Opinión de hoy: \"La encontré en Twitter y me gustó muchísimo la portada. ...El texto está muy bien cuidado, sin faltas ortográficas como en otros libros. El estilo de la autora es adictivo. Lo acabé, ahora se lo pasaré a mi marido porque la temática...\"  https://t.co/gGZZDYr2f5 https://t.co/3g1k3hmh6f",
        "RT @HildaValencian1: @LibrosEnCitas Por eso y muchas más razones No presto Libros 📖😉",
        "RT @promocionLibros: Periódico literario con menciones para: @EricaEnfurecida, @AlbertoBuscato, @adarveeditorial, @Gasparrilla, Patricia Ma…",
        "Ausencia tuya nunca ha estado sola: tu recuerdo es el pasaporte de mis viajes. Aída Cartagena Portalatín",
        "No olvides que lo que llamamos hoy realidad fue imaginación ayer. José Saramago",
        "“Cuando el hombre ya no encuentra placer en su trabajo y trabaja sólo por alcanzar sus placeres lo antes posible, entonces sólo será casualidad que no se convierta en delincuente.” \n― Theidir Ninnseb",
        "“El problema de tener una mente abierta es que la gente insiste en entrar dentro y poner allí sus cosas.” \n― Terry Pratchett",
        "La calidad no cuesta. No es un regalo, pero es gratuita. Lo que cuesta dinero son las cosas que no tienen calidad -todas las acciones que resultan de no hacer bien las cosas a la primera vez-. Phil Crosby",
        "“La venganza es una herencia de las almas débiles; nunca se cobija en los corazones fuertes” \n― Theodor Korner",
        "“Como suelen decir: si parece una rata y huele como un rata, entonces seguro es una rata.” \n― Terrell Owens",
        "“Quien dice siempre la verdad puede permitirse tener mala memoria” \n― Theodor Heuss",
        "“Lee y conducirás, no leas y serás conducido.” \n― Teresa de Jesús",
        "RT @ana1313master: ¡Ay! https://t.co/PQOCZwTFib",
        "RT @migueldr99: Y es así como perdí mis libros. https://t.co/d44wsh5CqD",
        "“Los libros tienen su orgullo: cuando se prestan, no vuelven nunca” \n― Theodor Fontane",
        "La vida es el arte de sacar conclusiones suficientes a partir de datos insuficientes. Samuel Butler #FelizLunes",
        "“Sólo con quien te ama puedes mostrarte débil sin provocar una reacción de fuerza.” \n― Theodor Adorno",
        "RT @ValeriaBran1: Así es https://t.co/3CCI3M7t9d",
        "RT @Espartrugia: @LibrosEnCitas Que bonito!A medida q pasa el tiempo parece se va tejiendo un grueso impermeable y eso ayuda a q esa bola n…",
        "RT @leesto_resenas: Primera opinión 👏🏆\"Realmente mágica. Una novela llena de realidad y fantasía, dureza, magia, ternura que te sumerge en…",
        "RT @tengounlibro: Disponible en @LibreriadelaU: \"La religión en el mundo contemporáneo\". Invita a pensar la realidad que nos toca vivir y e…",
        "RT @tengounlibro: Pasamos a su lado sin verlos. Invisibles. ¿Y si por una vez un grupo de ellos tomara consciencia de esa invisibilidad? ¿Y…",
        "RT @le_leesto: \"Divertido y real. He pasado muy buenos ratos leyendo el libro \"Sometidas\". Con mucha retranca e ironía, refleja fielmente l…",
        "RT @promocionLibros: Jon es un enamorado del mar que dejo atrás #Donostia para montar su negocio de carpintería. Edu es un abogado que siem…",
        "RT @promocionLibros: El periódico \"#NovedadesEditoriales, #lecturas recomendadas y #reseñas de #libros\" está disponible https://t.co/tPkbKl…",
        "“Cuanto más vieja soy, mayor parece el poder que tengo para ayudar al mundo; soy como una bola de nieve que entre más lejos rueda más crece.” \n― Susan B. Anthony",
        "“El que no vive para servir, no sirve para vivir.” \n― Teresa de Calcuta",
        "Jon y Edu, una pareja estable que llevan juntos más de tres años. \"Enganchado a ti\", novela #homoerótica. Aparece un obstáculo inesperado: la adicción de Eduardo a la cocaína https://t.co/QFShRWcoZq #librosGay #librosLGBT #culturalgbt #LGBT @EricaEnfurecida https://t.co/h6H7iFekoD",
        "“No hay mayor miseria que vivir en la ignorancia eterna” \n― Terencio",
        "“La luna cala por mi ropa ligera hasta mi piel.” \n― Sugita Hisajo",
        "La policía trae al Hospital Psiquiátrico del Dr. Mayer un vagabundo muy extraño. Elmer. Andaba sin rumbo y decía cosas sin sentido, mientras enseñaba un disco azul que llevaba dentro de la mochila que acarreaba a su espalda... https://t.co/mkNrAQGVyx @Gasparrilla #novela #leer https://t.co/7KxOIhkcBa",
        "“Todas las virtudes están comprendidas en la justicia; si eres justo, eres un hombre de bien” \n― Teognis",
        "“La suprema #felicidad de la vida es saber que eres amado por ti mismo o, más exactamente, a pesar de ti mismo.”  Victor Hugo",
        "RT @RocioSli79: @LibrosEnCitas Recién diagnosticado soñaba con salvar a alguien para dar sentido a su vida. En 2016 atravesaba yo un colaps…",
        "RT @fvelzap: Retweeted Citas De Libros (@LibrosEnCitas):\n\n“Cuando las expectativas de uno se reducen a cero, uno aprecia realmente todo lo…",
        "RT @miriam_nosti: @LibrosEnCitas 👏👏👏",
        "RT @promocionLibros: La primera opinión 👏👏: \"Realmente mágica. Una novela llena de realidad y fantasía, dureza, magia y ternura que te sume…",
        "RT @acopaluis: Habrá que leerlo https://t.co/3xMM0Sz3pV",
        "RT @promocionLibros: Vagabundos tirados en la calle, ilegales vendiendo baratijas, parados crónicos sentados en bancos o escondidos tras al…",
        "RT @promocionLibros: Cinco capítulos: cinco fases, cinco episodios de evolución y reflexión, cinco puntos de inflexión vital. Trazas de vid…",
        "RT @promocionLibros: Esta obra habla de la importancia que tienen las religiones en las sociedades actuales, lejos de lo que vaticinaba la…",
        "“La felicidad proviene de la capacidad de sentir profundamente, de disfrutar simplemente, de pensar libremente, de arriesgar la vida, de ser necesitado.” \n― Storm Jameson",
        "“No hay inocentes. Hay, sin embargo, diferentes grados de responsabilidad.” \n― Stieg Larsson",
        "“Solamente sé que sentía dolor, infinito y eterno. Y entonces me caí y me levanté otra vez.” \n― Stephen Vincent Benet",
        "“Procurar comprender requiere consideración; procurar ser comprendido exige coraje.” \n― Stephen R. Covey",
        "“El pájaro madrugador se queda con el gusano, pero es el segundo ratón el que consigue el queso” \n― Steven Wright",
        "“La confianza de los inocentes es la más útil herramienta del mentiroso.” \n― Stephen King",
        "“Me gusta una mujer con la cabeza sobre los hombros. Odio el cuello.” \n― Steve Martin",
        "“Cuando las expectativas de uno se reducen a cero, uno aprecia realmente todo lo que tiene” \n― Stephen Hawking",
        "“Tu acuerdo con la realidad define tu vida” \n― Steve Maraboli",
        "“Si pudiéramos embotellar tu mala fortuna tendríamos entre manos un arma de destrucción masiva.” \n― Stephenie Meyer",
        "“La diferencia de la infidelidad en los dos sexos es tan real que una mujer apasionada puede perdonar una infidelidad, cosa imposible para un hombre.” \n― Stendhal",
        "“El amor es como el vino, y como el vino también, a unos reconforta y a otros destroza.” \n― Stefan Zweig",
        "“Los lamentos son el lenguaje de la derrota” \n― Stephen Crane"
      ]
    }
  }
}