{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "En asuntos de vital importancia, el estilo, y no la sinceridad, es lo verdaderamente vital.\nOscar Wilde",
        "RT @OrtografiaReal: Recomendamos este libro ―&gt; https://t.co/BktmuFfyMU para tener en los colegios y enseñar a los alumnos a hablar y escrib…",
        "RT @aveledounidad: Serenidad democrática ante veredicto popular y espíritu unitario en lider elegido y en apoyo leal de todos. La pelea ver…",
        "RT @Arcdelahistori: #TalDiaComoHoy en 1683 tiene lugar la batalla de Kahlenberg, que rompe el segundo sitio de Viena por los otomanos. http…",
        "RT @ReglasOrtograf: Las abreviaturas de las formas de tratamiento se escriben con mayúscula: ‘D.’ (por ‘don’).\n\nRT. (https://t.co/BUCJvVM8u…",
        "y sonrío y me callo porque, en último extremo, \nuno tiene conciencia \nde la inutilidad de todas las palabras.\nÁngel González",
        "RT @TSJ_Venezuela: Hoy se conmemoran 155 años del nacimiento del  doctor Luis Razetti https://t.co/KmDTAZR0qE",
        "La política es más peligrosa que la guerra, porque en la guerra sólo se muere una vez.\nWinston Churchill",
        "RT @MarketingMcy: La ganadera: 1933 fue tomada por Juan Avilán fue publicada en 1934. Calle Carabobo c/c Av. Consttución https://t.co/PHQb3…",
        "RT @ConstitucionalU: #EnDefensaDeLaConstitucionUCV Presentación Video Clases Catedra Derecho Constitucional UCV Tulio Alvarez https://t.co/…",
        "RT @SinStres: Cuando más grande es vuestra gloria, más cerca estáis de vuestra declinación. Daniel Defoe.",
        "RT @OrtografiaReal: La voz «poliandria» designa el estado de la mujer casada simultáneamente con dos o más hombres.",
        "Las sentencias cortas se derivan de una gran experiencia.\nMiguel de Cervantes",
        "Somos criaturas tan tornadizas, que acabamos por experimentar los sentimientos que fingimos.\nBenjamin Constant",
        "RT @CronicaUno: La apertura de la pelota tuvo pocas colas y nuevos precios en la comida. Entérate: https://t.co/UoB8MFOazU | Vía @cristobna…",
        "RT @muyinteresante: El dolor de espalda crónico se asocia con cambios en el cerebro :O https://t.co/TSCRFFA72i",
        "Es preferible ser viejo menos tiempo que serlo antes de la vejez.\nCicerón",
        "RT @muyinteresante: Comer poco adelgaza, alarga la vida y hace crecer el pelo :O \nhttps://t.co/jTRNWOTvkL",
        "https://t.co/K6jfztUlXy",
        "RT @MinpublicoVE: Fiscal General: fue detenido gerente de Banesco en Puerto Ayacucho por entrega ilegal de remesas en efectivo https://t.co…",
        "La matemática es la ciencia del orden y la medida, de bellas cadenas de razonamientos, todos sencillos y fáciles.\nRené Descartes",
        "El mundo no es un espectáculo, es un campo de batalla.\nGiuseppe Mazzini",
        "RT @OrtografiaReal: 5 bellezas famosas que empeoraron su apariencia con la cirugía plástica: https://t.co/61bzZc1t1x Esto es lo que hace la…",
        "La muerte es dulce; pero su antesala, cruel.\nCamilo José Cela",
        "RT @NGTravelerLatin: La ciudad de Tabasco, en México, es la cuna del “xocoatl” (palabra maya para chocolate), uno de los postres más adicti…",
        "RT @VeruPerez: Es grave la activación de un “alto tribunal de Justicia y una Fiscal, venezolanos, en Washington, bajo el patrocinio de la O…",
        "RT @muyinteresante: Leer o contar historias crea patrones universales en el cerebro, concluye este nuevo estudio :O \nhttps://t.co/SwQo311En…",
        "RT @LiborioGuarulla: Las peores elecciones en Amazonas, sin gasolina, comida, internet, electricidad, billetes, señal telefónica, punto de…",
        "Creo que no se puede ser hombre, y mucho menos artista, sin tener una conciencia política. El arte es política.\nLuchino Visconti",
        "RT @ArteagaSanchez: La entrega de recursos del Estado a candidatos del oficialismo a las gobernaciones es ilegal y delictivo",
        "RT @Natgeohistoria: One Times Square en construcción 1903. ¡Qué foto! https://t.co/3WX2A6sfXP",
        "La amistad es una igualdad armoniosa.\nPitágoras de Samos",
        "RT @muyinteresante: ¿Necesitas ser creativo? Haz esto: \nhttps://t.co/m8v3lLALia #CREATIVIDAD",
        "La compasión, buena siempre, es en muchos casos la celestial precursora de la justicia.\nConcepción Arenal",
        "RT @OrtografiaReal: ¡El botón \"Posponer\" en la alarma de tu teléfono hace más daño de lo que crees! https://t.co/OCgByTIAbH",
        "RT @Arcdelahistori: La batalla y la masacre de Badajoz, uno de los episodios más sangrientos de la guerra civil. https://t.co/ZhF65aWGh7",
        "Obra de modo que la máxima de tu voluntad pueda ser en todo tiempo principio de una ley general. IMMANUEL KANT",
        "La compasión, buena siempre, es en muchos casos la celestial precursora de la justicia.\nConcepción Arenal",
        "RT @muyinteresante: Un nuevo estudio desmiente que el cáncer se deba a la mala suerte. No es un suceso aleatorio: https://t.co/w23VOn0ZRK",
        "Aparentar tiene más letras que ser.\nKarl Kraus",
        "RT @efuenmaj: Son siempre más sinceras las cosas que decimos cuando el ánimo se siente airado que cuando está tranquilo.\nCicerón",
        "Todo cuanto puede hacer un hombre, ciertamente, es dar su afecto a un solo ser o a algunos contados seres humanes. TEILHARD DE CHARDIN",
        "https://t.co/3onnRXK4Rq",
        "https://t.co/zZUUlH0pLr",
        "Son siempre más sinceras las cosas que decimos cuando el ánimo se siente airado que cuando está tranquilo.\nCicerón",
        "La ciencia más útil es aquella cuyo fruto es el más comunicable.\nLeonardo Da Vinci",
        "RT @MinpublicoVE: #AHORA Aprehendido Manuel Sosa, presidente de Suministros Gramal C.A., por contrataciones con sobreprecio con empresa mix…",
        "RT @HistoriaMilita: Seguidnos en nuestra cuenta de Isntagram, subimos fotos todos los días: https://t.co/BKs2p7yBsr",
        "¡Por tus besos vendería el porvenir!\nRené de Chateaubriand",
        "RT @aveledounidad: Así votas por la Unidad y el cambio, sin que te anulen el voto https://t.co/6yPcNgBGHu",
        "RT @muyinteresante: El \"Sputnik\" fue lanzado por la URSS tal día como hoy de 1957. #MuyHistoria https://t.co/EDV3QkKsue",
        "RT @muyinteresante: La NASA pospone el lanzamiento del telescopio James Webb para 2019. Será el más grande jamás enviado al espacio: \n http…",
        "Yo no tenía una creencia específica,excepto que nuestra causa era justa,era muy fuerte y que estaba ganando cada vez más y más apoyo\nMandela",
        "La humanidad ronca, pero el artista está en la obligación de hacerla soñar o no es artista.\nEnrique Jardiel Poncela",
        "https://t.co/jmGLMadRak",
        "RT @muyinteresante: El Nobel de Medicina 2017 es para los descubridores del 'reloj interno' del cuerpo. ¿Lo sabes todo de los Nobel?: https…",
        "La verdadera educación debe limitarse solo a los individuos que quieren aprender, el resto es mera cría de ovejas.\nEzra Pound",
        "RT @efuenmita15: El opresor no sería tan fuerte si no tuviese cómplices entre los propios oprimidos.\nSimone de Beauvoir",
        "El opresor no sería tan fuerte si no tuviese cómplices entre los propios oprimidos.",
        "https://twitter.com4/EzgiisArtistico/statu2s/91g813157774703554560/photwow/13wk1wwrcs02s23a3asq2ezq752d22z2j27sqs",
        "RT @efuenmita15: El camino de la juventud lleva toda una vida.\nPablo Picasso",
        "El camino de la juventud lleva toda una vida.\nPablo Picasso",
        "RT @proverbia_net: Procuremos más ser padres de nuestro porvenir que hijos de nuestro pasado.\n~Miguel de Unamuno",
        "La soledad es el imperio de la conciencia.\nGustavo Adolfo Bécquer",
        "RT @ejrl: Acaparador Ameliach. Típico hipócrita.  El chavismo corrupto controla comida. Controla todo para chantajear y esclavizar. Guerra…",
        "Escucha aún a los pequeños, porque nada es despreciable en ellos.\nSéneca",
        "Si el dinero no te da la felicidad devuélvelo.\nJules Renard",
        "Pongan la cara de Chavez en el billete; no la de Bolivar!!! https://t.co/7B0BQiTMoB",
        "@ejrl Pongan la cara de Chavez en ese billete; no la de Bolivar!!!",
        "Gracias por la música, misteriosa forma del tiempo. \nJorge Luis Borges",
        "Gracias por la música, misteriosa forma del tiempo. \nJorge Luis Borge",
        "Los pequeños hechos revelan mejor que los grandes el carácter de una persona.Samuel Smiles",
        "RT @muyinteresante: Tener niveles bajos de vitamina D aumenta las posibilidades de mortalidad de cualquier tipo: https://t.co/E4peloVZ4F",
        "Una era construye ciudades. Una hora las destruye.\nSéneca",
        "RT @muyinteresante: Llega la tecnología solar transparente. Podría recoger tanta energía como las placas solares de los tejados :O \nhttps:/…",
        "https://t.co/cU0rPCa9An",
        "RT @muyinteresante: Un nuevo estudio señala que el alzhéimer podría deberse a un trastorno del metabolismo. Mira: https://t.co/qc6tTACrdh #…",
        "https://t.co/5UF4HkNvtH",
        "RT @RCTVenlinea: Caricatura de Rayma. https://t.co/O6UKurZOCS",
        "https://t.co/6MnUzuRbiJ",
        "El pueblo me silba, pero yo me aplaudo.\nHoracio",
        "Si quieres hacer algo en la vida, no creas en la palabra imposible. Nada hay imposible para una voluntad enérgica.\n~Pío Baroja",
        "RT @proverbia_net: Si quieres hacer algo en la vida, no creas en la palabra imposible. Nada hay imposible para una voluntad enérgica.\n~Pío…",
        "RT @GramaticaReal: ¡Así es cómo hay que hacerle frente a la gente mala! Inestimable consejo de Albert Einstein: https://t.co/KTuXwwIXOh",
        "RT @Natgeohistoria: “Pinto autorretratos porque estoy mucho tiempo sola” “Me pinto a mí misma, porque soy a quien mejor conozco” \n—Frida ht…",
        "RT @efuenmita15: El exceso es el veneno de la razón.\nFrancisco de Quevedo",
        "El exceso es el veneno de la razón.\nFrancisco de Quevedo",
        "Pasó mucho tiempo hasta que me di cuenta de que lo que me daban los niños valía más que todo lo que ellos recibían de mí.Josefina Aldecoa",
        "La locura es relativa. Depende de quién encierre a quién en la jaula.\nRay Bradbury",
        "RT @aveledounidad: Mi homenaje personal a Juan Maragall, saliente Director de Educación de Miranda con Capriles. Educación, principal palan…",
        "El que no sabe es un imbécil. El que sabe y calla es un criminal.\nBertolt Brecht",
        "RT @MariaCorinaYA: 1. Hoy, TSJ LEGÍTIMO,designado por AN,en cumplimiento d Art. 7, 335 y 350,declara NULA la convocatoria e INEXISTENTE la…",
        "Ay de aquel cuyo corazón no ha aprendido mientras era joven a esperar, amar y poner su confianza en la vida!\nJoseph Conrad",
        "Los mundos nuevos deben ser vividos antes de ser explicados.\nAlejo Carpentier",
        "Nada hay más fecundo en maravillas que el arte de ser libre; pero nada asimismo tan duro como el aprendizaje de la libertad.\nA. Tocqueville",
        "Para entender una ciencia es necesario conocer su historia.\nAuguste Comte",
        "RT @UCV_Noticias: #24Oct Estudiantes de @ComSocialUCV  promueven campaña de recaudación de fondos #AyudanosaComunicarnos @ecrolina https://…",
        "RT @muyinteresante: Las obras más famosas de 'El Bosco'. ¡Disfruta!: https://t.co/xJvrNSUDN4",
        "Me he arrepentido de haber hablado, pero nunca de haber guardado silencio.\nPublio Siro",
        "RT @muyinteresante: ¡Nuevo test! ¿Cuánto sabes sobre geografía? Averigua si estás 'hecho un hacha': \nhttps://t.co/SAgvBqPVCZ https://t.co/y…"
      ]
    }
  }
}