{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @os_zal: la transparencia es invisible también https://t.co/KqGr5dlGNH",
        "RT @albmaldonadook: La policía brasileña confirmó que Arribas recibió U$S 850.000 en coimas\n#VidalEnLaLegislatura\nhttps://t.co/vy5XRvTE6I",
        "RT @pamemar1: #VidalEnLaLegislatura  #OjosQueNoVen  Arribas  #CrecimientoInvisible\n\n#Cambiemos la banda de delincuentes más grande de la hi…",
        "La policía brasileña confirmó que Arribas recibió U$S 850.000 en coimas\n#VidalEnLaLegislatura\nhttps://t.co/vy5XRvTE6I",
        "#AsambleaLegislativa  Macri saluda a una multitud de aproximada 10 personas en Plaza De Mayo https://t.co/vMFWQKSZzp",
        "MM LPQTP https://t.co/0VZTNCYqlW",
        "#VuelveElGato M M LPQTP ya es un hit @Gatosylvestre @C5N https://t.co/HmGykMy2xl",
        "M M LPQTP https://t.co/gBVus1VV9l",
        "RT @arilijalad: ¿Los medios oficialistas siguen silenciando que Macri quiere desplazar a la fiscal Boquin y cerrar el sumario contra sus fu…",
        "Adiós al fútbol: Analizan suspender partidos cuando insulten al Presidente Macri \nhttps://t.co/lMqkS7NOnU",
        "Se murió Luciano Benjamín Menéndez, se hizo la mejor justicia sobre la tierra....Esperemos que no haya duelo nacional MM ! https://t.co/MPV9hUBIZX",
        "Las moscas en el fiambre de un auspiciante, la realidad de @AmericaTV y el desagradable momento para el anunciante.\n#HayUnaMoscaEnMiSopa \nhttps://t.co/W7GZwraaB8",
        "RT @albmaldonadook: https://t.co/pitEpGH4jW",
        "RT @albmaldonadook: Aníbal Ibarra será el nuevo abogado de CFK y reemplazará a Graciana Peñafort \nhttps://t.co/JfnDZmet69",
        "El economista que incomodó a Dujovne: \"Una offshore solo se abre para evadir o lavar\" https://t.co/lBHFpJDkIH vía @ambitocom",
        "Aníbal Ibarra será el nuevo abogado de CFK y reemplazará a Graciana Peñafort \nhttps://t.co/JfnDZmet69",
        "https://t.co/pitEpGH4jW",
        "RT @juan_amorin: Yo no sé si cuenta como unir a los argentinos, pero al Presidente lo están puteando parejo en todas las canchas del fútbol…",
        "RT @albmaldonadook: Dujovne \"Faltan herramientas para derrotar la inflación\" https://t.co/XmXvPPLdRg",
        "Dujovne fué pasar vergüenza a España, pidió que vengan las  inversiones a la Argentina cuando el misno tiene la plata afuera. ... Y se lo hicieron saber gracias al economista español que no consume los medios de Clarín y América y La Nación .. Aprendan periodismo a de cabotaje https://t.co/kL7I7yBREF",
        "Dujovne \"Faltan herramientas para derrotar la inflación\" https://t.co/XmXvPPLdRg",
        "RT @GarbarzAriel: https://t.co/Rmu7c3zyM7",
        "El gobierno contra el Juez Rafecas, el Consejo de la Magistratura decidirá su remoción. Waldo Wolf se quiere matar, lo denunció y ahora qué hará el Lobo solitario? https://t.co/kT5aycYqHo",
        "#Marcha21F Más de 400.000 personas en la 9 de Julio https://t.co/g6WLDuoxv7",
        "RT @EdgardoCajausk1: Para los que hablan mal del deporte y la educación  @aJulianAlvarez @hernanlakota @omarlopez001  @rodrigolanus @Kicill…",
        "Marcha del 21F de Moyano y Aliados contra el gobierno https://t.co/3eONIVbj28",
        "@AmericaTV se prepara para cubrir la marcha de los camioneros el 21F con este insólito pedido de los directivos del canal oficialista  https://t.co/Wn7pl2D2hg https://t.co/stMJvs9DoF",
        "Villa Soldati: A los tumbos en la inauguración del Restaurante de Margarita Barrientos Rogelio Frigerio estuvo presente y se le cayó una maceta en la cabeza https://t.co/tNpfKL9z9j",
        "RT @CFKArgentina: Muchas gracias a todos y a todas por los saludos y el cariño que me hicieron llegar hoy. Lxs quiero mucho ❤️.",
        "#CrisisOffshore Renunció Díaz Guilligan el funcionario de Cambiemos envuelto en el Andorra Gate con cuentas offshore https://t.co/h4LlEBtDGU",
        "RT @AbejaBlanca1303: #CristinaCumple https://t.co/SXRfQFRu9C",
        "RT @albmaldonadook: #CristinaCumple Feliz Cumpleaños querida @CFKArgentina , 2 veces presidenta de todos los Argentinos  mandato completo #…",
        "Héctor Recalde se suma al equipo técnico de CFK\nhttps://t.co/429gyNVLin",
        "#CristinaCumple Feliz Cumpleaños querida @CFKArgentina , 2 veces presidenta de todos los Argentinos  mandato completo #65\nhttps://t.co/kqSMHDbklL",
        "#DeboDecir Julio Blanck periodismo independiente Clarín ? No será mucho? Los periodistas tampoco son independiente https://t.co/jUgVmGTacS",
        "RT @albmaldonadook: #DeboDecir Me falta la pluralidad de voces @luisnovaresio Gracias https://t.co/7GU8d9IB9t",
        "#DeboDecir Me falta la pluralidad de voces @luisnovaresio Gracias https://t.co/7GU8d9IB9t",
        "RT @juliamengo: Qué cachivache de presidente tenemos...😭",
        "RT @CHAZAN32: @albmaldonadook @patrici13394312 LASTIMA CHE QUE AL LADRON NO SE LE ESCAPO UN TIRO",
        "RT @fuser3501: @albmaldonadook  https://t.co/DsrEu51Yy8",
        "The Wall Street Journal anticipa que Macri se cae sólo https://t.co/jVXz5di4MG",
        "Ahora el INDEC \"creíble\" dice que la inflación de enero fué del 1,8% https://t.co/DzwhqPTKsf",
        "El economista Javier Milei irá a la marcha de Moyano \nhttps://t.co/erv4EokvnY",
        "RT @Charlitomdq: 200 https://t.co/5llaSLBo2Y",
        "Le robaron el auto Peogeot 308 a Miguel Ángel Pichetto a punta de pistola. Los ladrones tendrán 100 años de perdón? https://t.co/NRjLpsKUh6",
        "RT @juan_amorin: Desear que un gobierno se vaya \"cuanto antes\" es considerado apología del crimen, pero recibir a un policía procesado por…",
        "RT @albmaldonadook: La hinchada de All Boys le cantó una canción a Mauricio Macri  \"Mauricio Macri la puta que te parió\"🎵🎵🎵\nhttps://t.co/3z…",
        "Un secuestrador muy poco discreto | Gabriela Michetti contó sobre un supuesto intento de secuestro a su padre https://t.co/tzLOqq3ATq vía @Pagina12",
        "RT @Luis_Delia: En los pabellones de la cárcel de Marcos Paz no hay ningún preso que tenga 250 millones de u$s en un paraíso fiscal sin dec…",
        "La Corte pidió bque se investigue a fondo las escuchas entre CFK y Parrilli \nhttps://t.co/1w4zU2LXx6",
        "RT @juanultra9: @albmaldonadook A esta RATA HIJA DE PUTA PODRIA *CAERLE ALGO MEJOR QUÉ PICHETTO\" ..... OJALÁ LE CAIGA ALGO DE ISSIS ! Y SER…",
        "RT @OnisesaOrot: @albmaldonadook Aguante Netflix!",
        "Macri cenó con Tinelli, Legrand, Fabbiani, Su Giménez, y Suar preparando el terreno para la reelección de 2019 \nhttps://t.co/01rT9ML1Hy",
        "RT @EsterLinaLanzi: @Carlos4719 @albmaldonadook La Sra es MUY amplia con Astiz... pero es incapaz de ver a los presos políticos, sin causa…",
        "Nuevos seguidores: 2, unfollowers: 1 (14:02) #TuitUtil https://t.co/CxhYDLNLfS",
        "Nuevos seguidores: 4, unfollowers: 0 (04:21) #TuitUtil https://t.co/CxhYDLNLfS",
        "RT @KchojarmoluK: #LaManito ????   mepa q es #NaZi https://t.co/ZcikJWiKVd",
        "RT @jjohnnyglamour: @albmaldonadook @Sonia_Ftn ES UNA VIEJA RECONTRA MIL HIJA DE PUTA LECHUZA VIEJA ESTA BASURA FUE EL CAMBIEMOS ANTERIOR J…",
        "#SandrinEnERE https://t.co/TN3h3vgu17",
        "#MiercolesIntratable Para cuándo un programa especial con la deuda que tiene el Diario La Nación al estado argentino? @Intratables",
        "RT @Carlos4719: @albmaldonadook @EsterLinaLanzi A esta vieja le dió el sindrome Mirtha Legrand.",
        "RT @AleBarrios136: @albmaldonadook Macri no tiene ondaaaaaaa..",
        "RT @ensortijado: #OtraDeLaJusticia https://t.co/ukcnMtzxEI",
        "#OtraDeLaJusticia CFK se refirió a Luis Caputo como \"Inefable\"\nhttps://t.co/1YNSpp6NID",
        "RT @DomingoJCollado: #OtraDeLaJusticia \nNo se si esta mujer está demente o siempre fue una hija de puta https://t.co/M5qHaQyMOL",
        "#OtraDeLaJusticia Cómo distraer la atención de las preguntas vergonzosas de Fabbiani;y Leuco con un par de medias del presidente disfrazado de \"diverso\"\nhttps://t.co/ZwlPUBcOrT https://t.co/KgbLgCJr0N",
        "#OtraDeLaJusticia Cambridge Analítica manipuló las elecciones de 2015? El escándalo de Facebook que salpica a Argentina \nhttps://t.co/UPYaxJm3M0",
        "RT @nobloco: Lo estará llamando al gato para preguntarle cuando lo hace él? https://t.co/lpcBCETo8G",
        "#OtraDeLaJusticia  Kuczynski \"Mi renuncia, lo mejor para el país\"  mientras Macri mira para otro lado https://t.co/5bvD6RKToi",
        "#OtraDeLaJusticia Graciela Fernández Meijide apoya la domiciliaria para el genocida Alfredo Astiz, \"El Ángel De La Muerte\" una provocación innecesaria de la Sra Meijide https://t.co/FyS6qEaPga",
        "RT @jpiro80: Haciéndose los \"defensores de la república\" y el \"no revanchismo\", los macristas cínicos de mierda aplauden a Graciela Fernánd…",
        "RT @MagliottoA: @albmaldonadook Asco me da! Es un impresentable!! 😡😡",
        "RT @gerardoadrian73: @albmaldonadook @matute_cost Duggan esta mal herido. Q le pasa?",
        "Pablo Duggan destruyó el informe de Lanata sobre la muerte de Nisman\nhttps://t.co/OyweHhJ6h6",
        "#CortaPorLozano https://t.co/eCj9avYkh0",
        "Messi se sacó el cassette y habló como nunca: \"Me da lástima que Argentina esté como está\" https://t.co/0F4h0r4nQp",
        "Centurión pasó un semáforo en rojo lo detuvo la policía y se negó al control de alcoholemia en el municipio de Lanús https://t.co/SuYLqoc5Dy",
        "Revelan que el ARA San Juan pasó cerca de Malvinas, mientras que Aguad y Macri habían negado esa operación.  Será eso \"Traición a la Patria\" ? https://t.co/PUxJ4UOFLg",
        "RT @juan_amorin: Rivadavia falleció en 1845, pero eso no le impidió regresar del más allá para repatriar los restos de San Martín, que muri…",
        "RT @JuanAnt29182279: @albmaldonadook @horaciorlarreta GARCAS DEL CAMBIO DEL ORTO",
        "Nuevos seguidores: 2, unfollowers: 0 (23:01) #TuitUtil https://t.co/CxhYDLNLfS",
        "RT @cacerolapop: #PodemosHablar\nUstedes se esfuerzan por hacerle entender a Larreta que los jubilados se mueren?\nPerdon, no saben que este…",
        "RT @albmaldonadook: #PodemosHablar  @horaciorlarreta  Hace cuánto gobierna el PRO en la Ciudad? Los hospitales porteños siguen sin médicos,…",
        "@carsua6 @anam_fernandez @horaciorlarreta Patéticos !!! Vergüenza da escucharlo",
        "RT @carsua6: @albmaldonadook @anam_fernandez @horaciorlarreta Duran barba presente ,pobres tipos !!!",
        "#PodemosHablar  @horaciorlarreta  Hace cuánto gobierna el PRO en la Ciudad? Los hospitales porteños siguen sin médicos, sin insumos y sin equipos .. No hablen más de la pesada herencia que no se los cree nadie https://t.co/CDrJcaY3UP",
        "RT @ANDREADENECO: @July760821 @albmaldonadook Si",
        "#PodemosHablar  \n#CortaPorLozano https://t.co/TrIJHJd6LW",
        "RT @JorgeRialOk_: Miralo larreta usa el celu cuando maneja 😂😂 #PodemosHablar",
        "RT @July760821: Larreta sobreactua su feminismo berreta para quedar bien con el porteño progre gorila..\n#PodemosHablar",
        "El hit del verano, MMLPQTP, estalló en el Lollapalooza \nhttps://t.co/PjiTvLO9tJ",
        "RT @PibePeronista: Otra vez sopa no\n#PeronismoUnido #Hay2019 https://t.co/iHCVfRUMvv",
        "RT @FerEspinozaOK: En el Congreso del Partido Justicialista de la provincia de #BuenosAires, construyendo un #PeronismoUnido junto a compañ…",
        "RT @INFOnews: #PeronismoUnido De cara al 2019, el PJ bonaerense celebra su primer congreso partidario https://t.co/ZW5AVEC1Be Cobertura de…",
        "RT @guillee2454: @albmaldonadook @eldestapeweb copeteada....",
        "RT @fernandoeiriz: @albmaldonadook muy agradecido Sr. Alberto.",
        "Bien @fernandoeiriz por la nota a Cristóbal López a la altura https://t.co/S5k9yXfaE9",
        "@ortencioortibe1 😂😂😂",
        "RT @ortencioortibe1: @albmaldonadook  https://t.co/Ssrf7H7eeT",
        "RT @albmaldonadook: La Ministra de Seguridad, Patricia Bullrich, fué invitada para hablar de inseguridad y narcotráfico en TN y se quedó do…"
      ]
    }
  }
}