{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Aquí obviamente soy la que está forrada en la manta fucsia de la Barbie, tan yo🤷🏻‍♀️ https://t.co/HJjcY1KXUp",
        "Acabo de ver un video de 13 min que subió mi tutora con mil fotos de mi prom y aparezco en unas 5 porque nunca iba a las actuaciones, olimpiadas o cualquier festividad, es que las odiaba wey",
        "Aquí una foto que subió la tutora de mi prom, el chiste se cuenta solo😂 https://t.co/FfjU74jQdV",
        "Esta canción está pa dedicársela 100pre kzm https://t.co/ewdh0WDzUh",
        "Mike y Rachel se largan porque la tarada de Meghan decidió casarse con el puto príncipe y obviamente ya no puede actuar, la conchasumare, me mato ahorita",
        "RT @inoesasi: NUNCA ES TARDE PARA DEJAR ENTRAR EL REGGAETÓN A TU VIDA.",
        "Esta chica me ha hecho la noche kzm",
        "CÓMO ME VAN A DEJAR EN SUSPENSO LA NOVELA LA PUTAMADREEEE",
        "Estoy pensando seriamente en hacerme una lipo no invasiva🙄",
        "RT @elcosodelapizza: se imaginan salir con alguien que no le gusten los perros jaja de mi vida te boteeeeee",
        "RT @cartasparabae: Querer y querernos.\nAsí de bonito.",
        "Son contaditas las personas que han sido cercanas a mi y no me han decepcionado 🤔",
        "RT @elcosodelapizza: Nudes are sooooo 2016, send estabilidad económica.",
        "Por alguna razón todos los domingos justo después de comer me entra un sueñiiiiito",
        "RT @inoesasi: 😂😂😂 https://t.co/iZe0c8pMLT",
        "RT @ElVatoLoc0: Cuando le llamas a tu perrito desde un cuarto y escuchas las patitas apuradas viniendo hacia ti. Eso es felicidad.",
        "Devuélvanme un pedacito del del verano ☀\n·\n·\n·\n·\n·\n·\n·\n#tb #summer #me #loveme #loveit #gorgeous #fabulous #cute #sweet #pretty #girl #instagirl #instapic #tfl https://t.co/76qkGonUA2",
        "No viajar fue la mejor decisión que tomé 😍",
        "De la nada me llama el mejor amigo de mi ex (al que nunca le di mi número) a las 5:30am, ojalá que si haya sido él y no quien estoy pensando porque la verdad que a ese muerto no quiero revivirlo 🙅🏻‍♀️🙅🏻‍♀️🙅🏻‍♀️",
        "No cambiaría lo de ahorita por nada en el mundo💙",
        "Un poquito más miserable cada que tengo que meterme bajo la cama kzm",
        "Juraba que mi mima era la única abuelita que se quedaba despierta hasta tarde PERO NOOOO la señito Empe también 🤦🏻‍♀️🤦🏻‍♀️",
        "Estoy en su cuarto mientras él me trae comida y ME ACABA DE PEDIR MATRIMONIO. \nMe caso, bai. https://t.co/XLluZKeeSF",
        "Solo a mi me pasa estar a mitad de camino y darme cuenta que salí sin billetera 🤦🏻‍♀️",
        "Loca ambrienta en camino y un lindo esperándome para alimentarme 😍 https://t.co/EuB71D7e6y",
        "@lucivertiz Soy la niña rica de la telenovela mexicana y él el chico del jardín 😭",
        "RT @bdwhores: No les pasa que mientras más crecen más aman a su mamá? Siento que la quiero a mi lado por siempre",
        "Odio que sea pobre😭",
        "@dsaldarriaga89 Y su madre no lo olvides",
        "Estoy viendo departamentos con mi mamá y nada me pone más triste que el hecho que se vaya 😭",
        "RT @sosadtoday: weekend plans:\n-regret past\n-fear future",
        "Nunca encontrare mis deseos de vivir",
        "@dsaldarriaga89 JAJAJAJAJAJAJAJAJAJAJAJAJAJA pobre hombre",
        "Soy lo maxxxx https://t.co/a6ow8ESZ62",
        "@lucivertiz @LORENAGC2 @honestbitchess JAJAJAJAJAJAJAJAJAJAJAJAJAJA bajo la cama pes",
        "😍😍😍😍😍 https://t.co/2aXquvlGjz",
        "RT @Damnbluecat: Conozcámonos de nuevo pero esta vez no la caguemos",
        "@RodrigoIAW09 @Mariodvaldivia Pero si los libros son tan lindoss https://t.co/RfC5wwfsiw",
        "En Brasil es el día del amigo y nada puede hacerme más feliz que ver esto 😍❤️ https://t.co/K3D6uEw9LM",
        "@RSebaz Jajajajaja te odio toy enamorah",
        "Acabo de tomarme 5 minutos con 11 segundos para ver el video de Keiko y meeen qué tal cara de palo de esa conchasumare",
        "RT @elcosodelapizza: Abrazar a la persona correcta sana.",
        "@dsaldarriaga89 Calma que yo no soy una de las locas con las que te metes oki",
        "Ando con un peine pa todos lados pa poder rascarme si me pica alguna parte del cuerpo porque desde que me puse estas uñas de mierda no puedo hacerlo yo😭",
        "Soy consciente que la estoy cagando pero bueee",
        "Que te mande esto después de haberte embarcado en el taxi &gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt; https://t.co/nfd3feJmwn",
        "@dsaldarriaga89 JAJAJAJAJAJAJAJAJAJAJAJAJAJA tengo hambre",
        "Mi vida es miserable en estos momentos wey",
        "X1000 https://t.co/riX6lkuw52",
        "RT @FloroPeruano: JAJAJAJAAJAJAJAJA KEIKO NO TE PASES, YA NADIE TE CREE, YA TE PARECES A MI EX JAJAJA 😅😂🤣😂😅 https://t.co/Jo6ffvPuDr",
        "RT @malditaternura: Las radios pasando “Las Torres” de NSQ y NSC todo el día.\nQue una canción sobre corrupción peruana escrita hace 27 años…",
        "Me  voy desde Miraflores hasta el Rimac y todavía preguntas si te quiero, tú de qué vas?????",
        "@RSebaz Difusión es todo",
        "RT @RSebaz: FUE LA VIDA https://t.co/5QNvIuhnhV",
        "Tú me elevas del suelo y hasta el cielo puedo tocar.",
        "La canción con la que empieza este mix &gt;&gt;&gt;&gt;&gt;&gt; https://t.co/xinBOeN2XU",
        "@dsaldarriaga89 JAJAJAJAJAJAJAJAJAJAJAJAJAJA cállate",
        "@dsaldarriaga89 JAJAJAJAJAJAJAJAJAJAJAJAJAJA como no estaba yo pa q digas q si, obviamente soy una criatura",
        "Mi mensaje subliminal fue: “ya estoy de vacaciones, me voy de viaje pero vuelvo y podemos vernos todos los días si quieres”, LITERAL🙄",
        "@dsaldarriaga89 Jajajajaja explicaciones por interno 👀",
        "@dsaldarriaga89 JAJAJAJAJAJAJAJAJA asqueroso de mierdaaa",
        "@dsaldarriaga89 JAJAJAJAJAJAJAJAJAJA no aplica con mis hermanas ✌🏼",
        "Juntas pero no revueltas nunca masss 👀",
        "#tb veranito 2017🔥 https://t.co/F5LN5p3IJB",
        "@RSebaz JAJAJAJAJAJAJAJAJAJAJAJAJAJA hipócrita!!!!",
        "@dsaldarriaga89 Hablando de garantías tú podrías pedirlas 🙄",
        "Que alguien me devuelva las migajas de dignidad que perdí porfa",
        "@dsaldarriaga89 @PapiSergito @latiachuchi JAJAJAJAJAJAJAJAJAJAJAJAJAJA putamaaadre",
        "@dsaldarriaga89 @inoesasi JAJAJAJAJAJAJAJAJAJAJAJAJAJA igualita a mi",
        "@dsaldarriaga89 Soy un amor",
        "RT @OyeDavid_: La atraccion mental lo es todo.",
        "@dsaldarriaga89 JAJAJAJAJAJAJAJAJAJAJAJAJAJA insuperable",
        "@dsaldarriaga89 Lo único q me duele de ya no verla es q ya no tendremos con quien ir a soho Eli Fio y yo 🙄",
        "@dsaldarriaga89 JAJAJAJAJAJAJAJAJAJAJAJAJAJA pobre ilusa",
        "@dsaldarriaga89 NUNCA VOY A SUPERAR ESO y sus “TU DE DÓNDE CONOCES A DIEGO??” Con la siguiente expresión https://t.co/4PzlcZBcdh",
        "@dsaldarriaga89 JAJAJAJAJAJAJAJAJA no necesito más información, graxxx",
        "@dsaldarriaga89 3 locas, cada una mas q la otra 🙄",
        "@lucivertiz Es un don",
        "@dsaldarriaga89 Necesitas un baño en ruda a ver si se te alejan las locas, hágale mijo 🇨🇴",
        "Qué tan desesperada tienes que estar para saber lo que hace tu ex cada fin de semana y tener que publicarlo pa llamar su atención 🤔🤔",
        "Oficialmente de vacaciones kzmm",
        "Estas cosas solo pueden pasarme a mi PUTAMADREE",
        "RT @xbaddiequeen: A falta de amor ... https://t.co/CMAZGWj2tf",
        "RT @ichalaco: Que manera de quererte que manera",
        "Mi tío acaba de reproducir un video y eran gemidos, me estoy cagando de risa",
        "@dsaldarriaga89 Solo paso por aquí para manifestar mi total arrepentimiento al haberte dicho que no cuando me dijiste para ir a kaos. Saludos ✌🏼.",
        "¿Cómo escaparme a paracas week sin ser descubierta y asesinada por mi madre?🤔",
        "Que ya sea 28 pa comer carapulcra con sopa seca. Gracias.",
        "Fueron pareja de prom, él se fue a estudiar fuera del país, regresó después de 2 años, se reencontraron y ahora están juntos hace 2 años. \nLas historias de amor si existían kzm",
        "Cómo le va a decir doctor Chapatín a su flaca pes",
        "RT @calidezzz: la vida me da besitos y luego me saca la mierda",
        "RT @idiegomac: Buenos días, que no les falte su pan con palta en el desayuno",
        "RT @cajaleonyo: Me vas a buscar en otras personas y no me vas a encontrar",
        "Bueno, voy a ser tía x2, debo empezar a ahorrar pa los regalos",
        "JAJAJAJAJAJAJAJAJAJAJAJAJAJA https://t.co/IMBULMEiPJ",
        "RT @goodlyvigna: esta mina entendió todo https://t.co/zrTwA1R7c3",
        "Acabo de decidir no dar esto, gracias totales, me largo a dormir.",
        "Ya me se las primeras 4 preguntas, la 11, la 37 y la 38 del balotario de 110 preguntas, lento pero seguro 🙄",
        "Hace un año un poquito ebrios con el más churro y hermoso de todos😍❤️ https://t.co/wrHSY0nRzu",
        "@RestElRocoto Buenas, solo para decir que ustedes, como promotores de la gastronomía peruana y, por ende, de nuestra cultura, deberían retirar al impresentable de Renzo Quiroz de su cadena de restaurantes. Espero lo lean y muchas gracias."
      ]
    }
  }
}