{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "De repente se quedó sin pasos. Rascó la tierra como si hubiera enterrado andares y los buscara ahora que tenía que andar.",
        "Sus ladridos astillaban el silencio cabeceador de los caballos mechudos y el como sueño despierto de los hombres en cuclillas.",
        "El asistente se metió los caites y corrió a la botica. Como decir el Cabildo de este lado, enfrente quedaba la botica. #MiguelAngelAsturias",
        "— Anda averiguar, casual vaya a ser rabia … — ¿ Y ónde se podrá averiguar? — En la botica, jodido, si aquí no hay otra parte.",
        "Así pensaba otro de los hombres acurrucados entre las caballerías. #MiguelAngelAsturias #HombresdeMaiz (3%)",
        "¡NUEVO! Prueba nuestro GENERADOR DE TUITS de «Hombres de Maíz». ¡INGRESA a https://t.co/lNRnxU3u9h y COMPARTE tus tuits favoritos! https://t.co/QQDwsDCdnc",
        "El chucho sacudía los dientes con tastaseo de matraca, pegado a la jaula de sus costillas, a su jiote, a sus tripas, a su sexo, a su sieso.",
        "— ¿ Y ese chucho …? — preguntó el coronel desde la hamaca, atarraya de pita que en todos los pueblos lo pescaba a la hora de la siesta.",
        "El que habló tenía la cara color de nata de vinagre y un chajazo de machete directamente en la ceja. #MiguelAngelAsturias",
        "— Pué dejó de vultear, pué … — dijo uno de los hombres encuclillados entre las caballerías. Imponían estos hombres. #MiguelAngelAsturias",
        "Los hombres volvieron a caer en su desgana. Sentándose sobre sus talones para seguir horas y horas inmóviles en su sueño despierto.",
        "Un chucho tinto de jiote corría por la plaza como buscaniguas, de fuera la lengua, de fuera los ojos, acecidos y babas. #MiguelAngelAsturias",
        "¡ Un pueblo en que no hay cómo herrar una bestia, me lleva la gran puta! #MiguelAngelAsturias #HombresdeMaiz (2%)",
        "— Pero, eso sí — avivó la voz el coronel Godoy —, los matan a todos, los rodajean y no se pierde nada. #MiguelAngelAsturias",
        "A tabaco los que sudando se visten de charla de loro. Al guerrero-danta lo disimula la hoja de higo. El romero al guerrero-pájaro.",
        "La diamela al que transpira a micoleón. Los que sudan a jaguar deben sentir a lirio silvestre. A ruda los que saben a guacamayo.",
        "Aroma de palo rosa esconde al guerrero con olor de cenzontle. El huele de noche oculta al guerrero que huele a colibrí. #MiguelAngelAsturias",
        "El agua de heliotropo esconde el olor del venado y la usa el guerrero que despide por sus poros venaditos de sudor. #MiguelAngelAsturias",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 7️⃣8️⃣ días para el 19 de octubre y 1⃣3️⃣0️⃣ para el 10 de diciembre. https://t.co/zTTn0CY9uU",
        "El guerrero que transpira a cochemonte, despista y se agracia con raíz de violeta. #MiguelAngelAsturias #HombresdeMaiz (2%)",
        "La última que compuse fue « Murió criatura », cuando el cielo recogió tiernita a la hija de la Niña Crisanta y no tiene otro mérito.",
        "Aquí en propio Pisigüilito sólo son esas piezas las que se tocan den-de tiempo y toditas son mías. #MiguelAngelAsturias",
        "— Asegunda parte nu hay — intervino el más viejo de los que ofrecían la serenata, dando un paso al frente —. #MiguelAngelAsturias",
        "El coronel le echó la mirada encima. Venían a ofrecerle una serenata con marimba y guitarras para celebrar su llegada a Pisigüilito.",
        "Remoto sol. La montaña aceitunada. El cielo, la atmósfera, las casas, todo color de tuna. #MiguelAngelAsturias #HombresdeMaiz (2%)",
        "La noticia del bando los sacó a todos de sus casas. De esquina en esquina oían el bando. #MiguelAngelAsturias #HombresdeMaiz (2%)",
        "Desde que llegó la montada olía el aire a caballo mojado. El jefe de la montada iba y venía por el corredor. #MiguelAngelAsturias",
        "Cabeceaban en la humedad humosa de sus alientos las bestias ensilladas, con los frenos amarrados en las arciones y la cincha floja.",
        "Grande era su fuerza, grande era su danza. Su fuerza eran las flores. Su danza eran las nubes. El corredor del Cabildo quedaba en alto.",
        "Había dejado de llover, pero asonsaba el olor de la tierra mojada y el pestazo del zorrillo. El Gaspar mudó de escondite.",
        "Los caballos pasaban ante sus ojos como gusanos negros, los jinetes se adivinaban con caras de alfajor quemado. #MiguelAngelAsturias",
        "No se hablaban, no se movían, no se veían en la sombra dura como las paredes. #MiguelAngelAsturias #HombresdeMaiz (1%)",
        "¿ A qué hora entró la montada en el pueblo? A los ladinos amenazados de muerte por los indios les parecía un sueño. #MiguelAngelAsturias",
        "El campo sembrado de flores amarillas advertía sus peligros al protegido de los conejos amarillos. #MiguelAngelAsturias",
        "Pero un día después de un día, el habla ñudosa de los ancianos anunció que de nuevo se acercaba la montada. #MiguelAngelAsturias",
        "La tempestad aporreaba sus tambores en la mansión de las palomas azules y bajo las sábanas de las nubes en las sabanas. #MiguelAngelAsturias",
        "Esto decían los ancianos del pueblo a los maiceros. #MiguelAngelAsturias #HombresdeMaiz (1%)",
        "El Gaspar habla por todos los que hablaron, todos los que hablan y todos los que hablarán. #MiguelAngelAsturias #HombresdeMaiz (1%)",
        "Se oye que hablan cuando habla el Gaspar. El Gaspar anda por todos los que anduvieron, todos los que andan y todos los que andarán.",
        "Palabra por palabra, esto decían los ancianos del pueblo. Se oye que andan cuando anda el Gaspar. #MiguelAngelAsturias #HombresdeMaiz (1%)",
        "La huella de sus dientes en las frutas y la huella de sus pies en los caminos sólo la conocen los conejos amarillos. #MiguelAngelAsturias",
        "El Gaspar es invencible, decían los ancianos del pueblo. #MiguelAngelAsturias #HombresdeMaiz (1%)",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 7️⃣9️⃣ días para el 19 de octubre y 1⃣3️⃣1⃣ para el 10 de diciembre. https://t.co/RlMKSllOp8",
        "En los aguasoles de la mañana sólo uno que otro habitante se aventuraba por la calle empedrada, por miedo de que los mataran.",
        "Indios con ojos de agua llovida espiaban las casas de los ladinos desde la montaña. Cuarenta casas formaban el pueblo. #MiguelAngelAsturias",
        "Daba lástima ver caer el chayerío del cielo en la sed caliente de los terrenos abandonados. Ni una siembra, ni un surco, ni un maicero.",
        "Sembrado para comer es sagrado sustento del hombre que fue hecho de maíz. Sembrado por negocio es hambre del hombre que fue hecho de maíz.",
        "El maíz empobrece la tierra y no enriquece a ninguno. Ni al patrón ni al mediero. #MiguelAngelAsturias #HombresdeMaiz (1%)",
        "Y si fuera por comer. Por negocio. Y si fuera por cuenta propia, pero a medias en la ganancia el patrón y a veces ni siquiera a medias.",
        "Palos medicinales en montón. Como la guerrilla con los hombres en guerra, así acaba el maicero con los palos. Humo, brasa, cenizal.",
        "El maicero con sólo pegarle fuego a la roza acaba con el palerío en pocas horas. Y qué palerío. Maderas preciosas por lo preciosas.",
        "El mata-palo es malo, pero el maicero es peor. El matapalo seca un árbol en años. #MiguelAngelAsturias #HombresdeMaiz (1%)",
        "Y un día con otro el Igiño, el Domingo, el Cleto, el Bautista, el Chalío, hasta limpiar el monte de maiceros. #MiguelAngelAsturias",
        "Un tal Igiño. El día siguiente, en otro lugar, venadeó al segundo maicero. Uno llamádose Domingo. #MiguelAngelAsturias #HombresdeMaiz (1%)",
        "Arrejuntá unos trapos viejos pa amarrar a los trozados, que no falte totoposte, tasajo, sal, chile, lo que se lleva a la guerra.",
        "Y al día siguiente: — Ve, Piojosa, diacún rato va a empezar la bulla. #MiguelAngelAsturias #HombresdeMaiz (1%)",
        "Se encogió como gallina ciega. Un puño de semillas de girasol en las entrañas. Olor a hombre. Olor a respiración. #MiguelAngelAsturias",
        "Su sueño regado en el petate como su mata de pelo con los dientes del Gaspar como peinetas. Nada vieron sus pupilas de sangre enlutada.",
        "La apretó de repente. Manoteó la Piojosa. Gritos y peñascos. #MiguelAngelAsturias #HombresdeMaiz (1%)",
        "La Piojosa Grandemanoteó bajo el cuerpo del Gaspar, bajo la humedad caliente de maíz chonete del Gaspar. #MiguelAngelAsturias",
        "Miles de pezuñas. El botín de los conejos amarillos. #MiguelAngelAsturias #HombresdeMaiz",
        "De las orejas le salía el pensamiento a oír el ganado que le pasaba encima. Una partida de nubes sobre pezuñas. Cientos de pezuñas.",
        "Lo que hablaba el Gaspar ya viejo, era monte. Lo que pensaba era monte recordado, no era pelo nuevo. #MiguelAngelAsturias",
        "Envejeció el Gaspar, mientras hablaba. Su cabeza había caído al suelo como un tiesto sembrado de piecitos de pensamientos.",
        "Así pensaba el Gaspar. Así lo hablaba con la cabeza separada del cuerpo, picuda, caliente, envuelta en estropajo canoso de luna.",
        "No lo decapitó el aguardiente por aguardiente sino por agua de la guerra. #MiguelAngelAsturias #HombresdeMaiz",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 8️⃣0️⃣ días para el 19 de octubre y 1⃣3️⃣2️⃣ para el 10 de diciembre. https://t.co/jepsUQDrid",
        "El pelo no se lo quemó el aguardiente. No lo enterró el aguardiente. #MiguelAngelAsturias #HombresdeMaiz",
        "Sentía la cabeza llena de aguardiente colgando como tecomate de un horcón del rancho. Pero la cara no se la quemó el aguardiente.",
        "Una llamarada de tuza le agarró la cara al acabarse el tecomate de aguardiente. #MiguelAngelAsturias #HombresdeMaiz",
        "Respiraba boca abajo, como si soplara el fuego dormida. #MiguelAngelAsturias #HombresdeMaiz",
        "La claridad de la noche goteaba copal entre las cañas del rancho. Su mujer apenas hacía bulto en el petate. #MiguelAngelAsturias",
        "Los tenía abiertos, amontonados entre las pestañas. Lo golpeaba la tumbazón de los latidos. #MiguelAngelAsturias #HombresdeMaiz",
        "Conejos amarillos en el cielo, conejos amarillos en el agua, conejos amarillos en el monte. No abrió los ojos. #MiguelAngelAsturias",
        "La tierra de Ilóm olía a tronco de árbol recién cortado con hacha, a ceniza de árbol recién quemado por la roza. #MiguelAngelAsturias",
        "El aire de Ilóm olía a tronco de árbol recién cortado con hacha, a ceniza de árbol recién quemado por la roza. #MiguelAngelAsturias",
        "En el pasto había un mulo, sobre el mulo había un hombre y en el hombre había un muerto. #MiguelAngelAsturias #HombresdeMaiz",
        "- El Gaspar Ilóm deja que a la tierra de Ilóm le roben el sueño de los ojos. #MiguelAngelAsturias #HombresdeMaiz (0%)",
        "Iniciamos⏰\n\n«HOMBRES DE MAÍZ🌽 en TUITS»\n\nFinaliza el 19 de oct., a 50 años del Nobel🇬🇹\n\n¡ABRE TU LIBRO y acompaña la lectura diariamente!🔁 https://t.co/7a29AGQU5j",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 8️⃣1⃣ días para el 19 de octubre y 1⃣3️⃣3️⃣ para el 10 de diciembre. https://t.co/j8M9vEEZL8",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 8️⃣2️⃣ días para el 19 de octubre y 1⃣3️⃣4️⃣ para el 10 de diciembre. https://t.co/W525ePoMRk",
        "Apenas terminó de sacar la telita del ojo izquierdo, lo cubrió con una hoja verde, y ya fue a sacar la telita lechosa del ojo derecho.",
        "Sus dedos se veían más grandes y toscos en aquella faena de finura: descoser nubes de ojos de ciegos. #MiguelAngelAsturias",
        "El herbolario fue enrollado, con pasmosa habilidad de cirujano, las telitas blancas que encubrían los ojos de Yic alrededor de la espina.",
        "🤖 Juega con nuestro GENERADOR DE TUITS de «Hombres de Maíz». \n\n¡INGRESA a https://t.co/lNRnxUl5xR y COMPARTE tus tuits favoritos! 🌽 https://t.co/h7smc09rIM",
        "La cosquilla nerviosa de la tos y no podía toser. Se ayudó con la saliva para licuar un poco el coágulo. #MiguelAngelAsturias",
        "Sangre de narices. La olió. Al olería se le regresó y por poco se ahoga. Casi estornuda y no podía estornudar. #MiguelAngelAsturias",
        "Le tastaceaban las quijadas, la respiración se le iba. Culebro raspó más duro. #MiguelAngelAsturias #HombresdeMaiz (38%)",
        "Altas alas del filo que penetra en la carne a cortar la conciencia, a dejar el montón humano sacudirse interminablemente.",
        "Se orinó del dolor. Por segunda vez pasaba la navajuda. #MiguelAngelAsturias #HombresdeMaiz (38%)",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 4️⃣6️⃣ días para el 19 de octubre y 9️⃣8️⃣ para el 10 de diciembre. https://t.co/Ncbl1TiQ9Q",
        "Los lazos con que lo amarró al banco empezaron a hacerle daño. #MiguelAngelAsturias #HombresdeMaiz (38%)",
        "Después de los bejucos simbólicos, que no eran tales ataduras, vino para el ciego la parte cruda. #MiguelAngelAsturias #HombresdeMaiz (38%)",
        "Pasada la ceremonia, Culebro acostó al ciego en un banco de carpintería, para atarlo con los bejucos simbólicos. #MiguelAngelAsturias",
        "La lluvia nace vieja y llora como recién nacida. Es una niña vieja. La luna nace ciega y brilla para vernos, pero no nos ve.",
        "Y siempre luchando con el ciego que se quejaba, sin saber bien si todo aquello era un remedo de pleito, añadió más ronco: — ¡ Go, go, go!",
        "Temblaba el Goyo Yic como una flecha ciega en el arco de un gran destino. #MiguelAngelAsturias #HombresdeMaiz (38%)",
        "El herbolario tomó entre sus brazos el cuerpo desnutrido de Goyo Yic. #MiguelAngelAsturias #HombresdeMaiz (38%)",
        "Sólo moscas zumban en esta casa de la señora sandía de los dientes negros. #MiguelAngelAsturias #HombresdeMaiz (38%)",
        "El que lo acostumbra no da la impresión de mascar, sino de saltar, de ir saltando. — ¡ Nos han engañado! ¿ Dónde está la luna?"
      ]
    }
  }
}