{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "“El niño no aprende lo que los mayores dicen, sino lo que ellos hacen.” \nRobert Baden-Powell",
        "“La antigua teoría era : Cásate con un hombre mayor, porque son maduros. Pero la nueva teoría es: Los hombres no maduran; cásate con un hombre joven” \nRita Rudne",
        "“Cuando el dogma entra en el cerebro, cesa toda actividad intelectual.” \nRobert Anton Wilson",
        "“Crecer es aprender a despedirse.” \nRisto Mejide",
        "“No le hagas la vida difícil a tus hijos haciéndosela fácil.” \nRobert A. Heinlein",
        "“Si alguna vez fui valiente fue porque me dio miedo ser cobarde” \nRiki López",
        "“En tu relación con cualquier persona, pierdes mucho si no te tomas el tiempo necesario para comprenderla.” \nRob Goldston",
        "“Hay personas que de sus riquezas no tienen más que el miedo a perderlas” \nRivarol",
        "“Nunca un fracaso siempre una lección” \nRihanna",
        "“La lectura es al espíritu, lo que la gimnasia al cuerpo.” \nRichard Steele",
        "“Dulce ironía, fuego de noche, nieve de día” \nRicky Martin",
        "“El mejor regalo que podemos darle a otra persona es nuestra atención íntegra.” \nRichard Moss",
        "“Enseñar a quien no tiene curiosidad por aprender, es sembrar un campo sin ararlo” \nRichard Whately",
        "“El trabajo endulza la vida en todo tiempo; mas no a todos les gustan los dulces” \nRichard Hugo",
        "“La imaginación crea la realidad.” \nRichard Wagner",
        "“La voz humana es el más bello instrumento, pero es el más difícil.” \nRichard Strauss",
        "“Es bueno cuando llega uno a un lugar y lo reciben con las mesas llenas y buena música.” \nRichard Hovey",
        "La historia se centra en el exmilitar Rodrigo Cifuentes quien, tras retirarse, se gana la vida como investigador privado. Un nuevo caso: la desaparición de Natalia, hija del Secretario de Estado de Defensa español  https://t.co/e0dFkVdnUU @gerardo_perez_s @EditorialVerbum https://t.co/vHzya1ZQBu",
        "“Si optas por una vida segura nunca sabrás qué se siente al ganar” \nRichard Branson",
        "“Cuando eres famoso es difícil trabajar en los problemas pequeños”\nRichard Hamming",
        "“Para mí el sentido y la razón son más importantes que un centenar de manuscritos” \nRichard Bentley",
        "“La sonrisa cuesta menos que la electricidad y da más luz.” \nProverbio escocés",
        "Una selecta colección de relatos sobre Amor, Amistad y el descubrimiento de la felicidad a través del despertar del Alma https://t.co/ueFzKsjkuL @PlataformaAutor #relatos #desarrolloPersonal #lectura https://t.co/bvI6dVRGY6",
        "“Un hombre soberbio es siempre difícil de contentar, porque siempre espera de los otros mucho más.” \nRichard Baxter",
        "RT @dmrshal: RT @CitasDeEscritor: “Eres maestro de lo que has vivido,artesano de lo que estás viviendo y aprendiz de lo que vivirás.” \nRich…",
        "RT @mikanyahsteel: @CitasDeEscritor @YarimarPadua Excelente novela!",
        "“Si quieres miel no des puntapiés sobre la colmena.” \nProverbio americano",
        "“La contaminación no es otra cosa que los recursos que estamos desperdiciando. Permitimos que se dispersen porque ignoramos su valor” \nRichard Buckminster Fuller",
        "“Eres maestro de lo que has vivido,artesano de lo que estás viviendo y aprendiz de lo que vivirás.” \nRichard Bach",
        "“Las cosas pierden al ser poseídas todo el valor que tuvieron al ser deseadas, porque el deseo es un artista engañador y mentirosos.” \nRicardo León",
        "“Las cosas nunca salen como uno las piensa, la suerte es más importante que el coraje, más importante que la inteligencia y las medidas de seguridad.” \nRicardo Piglia",
        "“La queja, la crítica, los celos, la envidia y la mentira, son las cinco formas más comunes de resistencia a la realidad” \nRenny Yagosesky",
        "“De las flores, la violeta; de los emblemas, la cruz; de las naciones, mi tierra; y de las mujeres, tú.” \nRicardo Palma",
        "“Prefiero ser soñadora, que el conformismo de la realidad” \nReneé Acost",
        "“Llamar jugador al que hace bien la jugada es como llamar escritor al que tiene buena letra.” \nRicardo Olivós",
        "“La gente piensa que quien debe declararse en el amor es el hombre, pero es tan bonito también oír una declaración de amor de una mujer.” \nRicardo Montaner",
        "“No te tomes por el reflejo, tras de él está tu verdadero rostro.” \nRené Rebetez",
        "“Hay que tener la mente abierta. Pero no tanto como para que se te caiga el cerebro.” \nRichard Feynman",
        "“La puerta mejor cerrada es aquella que puede dejarse abierta.”\nProverbio chino",
        "“El que necesita dinero lo necesita todo.” \nRichard Cumberland",
        "“¿Qué sentido tiene correr cuando estamos en la carretera equivocada?” \nProverbio alemán",
        "“Es extraño cómo un solo disparo puede hacer que todo cambie.” \nRichard Brautigan",
        "“Con mis maestros he aprendido mucho; con mis colegas, más; con mis alumnos todavía más.” \nProverbio hindú",
        "“No debemos vivir según lo que se espera de nosotros. Hacerlo sería una pequeña muerte diaria.” \nRichard Gere",
        "“El libro es una criatura frágil. Sufre el paso del tiempo, el acoso de los roedores y las manos torpes, así que el bibliotecario protege los #libros no sólo contra el género humano sino también contra la naturaleza, en esta guerra contra las fuerzas del olvido.” Umberto Eco",
        "“La vida es lo que queda por vivir, vivir es penetrar en lo que ignoras” Francisco Umbral",
        "Una serie de #relatos cortos sobre diferentes temas, como son: amor, #desamor, olvido, felicidad, #soledad, tiempo, etc. Libro \"Viajes Paralelos\" de Gabriel Soberanis https://t.co/SqrTcdPSvU @soyelflamer  #lecturas #libro https://t.co/w4acTT2iWt",
        "“Tontos, piensan que no sé el camino que estoy tomando. Si me encuentras en él dudando, es simplemente porque sé que camino escogeré” \nRichard Ashcroft",
        "“Es peligroso tener razón cuando el gobierno está equivocado.” Voltaire",
        "“Para los hombres, nada dura: ni la noche estrellada, ni las desgracias, ni la riqueza; todo esto de pronto un día ha huido.” Sófocles",
        "“La baraja es como un pajaro, que si lo apretas demasiado lo matas y si lo sueltas por demás se vuela.” \nRené Lavand",
        "Si te gustan las historias fantásticas, con #brujas, esta novela es para ti: \"Las Brujas de Latrop\" de @YarimarPadua. Latrop es un pueblo con historia mágica, lleno de criaturas fascinantes y algunas muy tenebrosas https://t.co/tW8R6nn90X #novela #fantasía #libros https://t.co/MaE6E4XlEi",
        "“El arte es extrañamiento: una manera nueva de mirar lo que ya vimos.” \nRicardo Piglia",
        "“En este siglo acabaremos con las enfermedades, pero nos matarán las prisas” Gregorio Marañón",
        "“Antes de poner en duda el buen juicio de tu mujer, fíjate con quien se ha casado ella.” \nProverbio egipcio",
        "“Hay gente que porque sabe #leer y escribir, cree que sabe leer y #escribir.” Ricardo Moura",
        "Dos épocas de tiempo diferentes: la del #París de 1672 y una actual. Una historia apasionante de vidas paralelas, contada por medio de personajes que te harán reír, llorar, soñar, crecer y te acercarán a descubrir el amor verdadero https://t.co/aZqhrfzTKu @quantum #queLeo #leer https://t.co/sJYPFW86mn",
        "“El aburrimiento es la suprema expresión de la indiferencia” \nRicardo León",
        "“El tiempo es cuestión de tiempo, la vida es cuestión de vida, la vida dura un momento, el tiempo toda la vida” \nRicardo Arjona",
        "“Los inteligentes entienden. Los que aman comprenden.” \nRené Trossero",
        "La paz es el sumo ideal moral. Pero la paz, como la #democracia, sólo puede dar todos sus frutos donde todos la respetan y aman. Alfonso Reyes",
        "“El corazón es el único instrumento que, aún destrozado, trabaja” Théophile Gautier",
        "Tengo tal respeto por la verdad que hay momentos en que no me atrevo a llamar las cosas por su nombre. Henri Barbusse",
        "Lo qué uno quiere de verdad, es lo que está hecho para uno; entonces hay que tomarlo, o intentar: en eso se te puede ir la vida, pero es una vida mucho mejor... #MarioBenedetti",
        "RT @Antonio55149220: Ya que por el camino intentaran destruirla aún mas. https://t.co/VKJufJYEbM",
        "RT @oscarht54: https://t.co/qpIYCibZ3G",
        "RT @promocionLibros: Disponible también en @AgapeaCom: \"Alas de mariposa: las claves de la transformación personal y profesional\" de @natha…",
        "RT @jesusalcoba: Honrado de que mi libro La Brújula de #Shackleton haya sido seleccionado para la colección de #bienestar y #crecimientoper…",
        "RT @promocionLibros: Muchas veces no somos conscientes de hasta dónde podemos llegar, pero en la vida se nos presentan situaciones que apre…",
        "“Dejar de culpar a los demás es el primer paso para ser adulto” \nRenny Yagosesky",
        "“Vivir sin filosofar es, propiamente, tener los ojos cerrados, sin tratar de abrirlos jamás” \nRené Descartes",
        "“Sólo aprendiendo y trabajando podremos salir de abajo porque (...) no conozco otra manera” \nRenny Ottolina",
        "“Una cosa terrible acerca de la búsqueda de la verdad es que se la encuentre.” \nRemy de Gourmont",
        "“La mente ama lo desconocido. Le encantan las imágenes cuyo significado desconoce.” \nRené Magritte",
        "“No existe la inteligencia sin justicia, ni hay justicia sin inteligencia” \nRené Lalou",
        "“A las personas para conocerlas hay que verlas enojadas, borrachas o jugando por dinero.” \nRené Lavand",
        "“La felicidad, como el arco iris, no se ve nunca sobre la casa propia, sino sólo sobre la ajena.” \nProverbio alemán",
        "“La mente requiere alguna relajación, ya que no puede ser siempre su inclinación hacia la preocupación y la faena” David Hume",
        "Respeta mi desorden, es mi orden personal. @alejodorowsky https://t.co/AeH4k3c0EF",
        "“Donde haya un árbol que plantar, plántalo tú. Donde haya un error que enmendar, enmiéndalo tú. Donde haya un esfuerzo que todos esquivan, hazlo tú. Sé tú el que aparta la piedra del camino.”  Gabriela Mistral",
        "“Te regalaría las estrellas, pero te has empecinado en un par de zapatos.” Roberto Fontanarrosa",
        "“Dejemos de discutir lo que debe ser un hombre bueno... y procuremos serlo” Marco Aurelio",
        "Sobre todo examinen lo habitual. No acepten sin discusión las costumbres heredadas. En una época de confusión organizada, de desorden decretado, de arbitrariedad planificada y de humanidad deshumanizada... Nunca digan: 'Es natural', para que todo pueda ser cambiado. BertoltBrecht",
        "“Somos tan pequeños como nuestra dicha, pero somos tan grandes como nuestro dolor.” Friedrich Hebbel",
        "“A los amigos, como a los dientes, los vamos perdiendo con los años, no siempre sin dolor” Santiago Ramón y Cajal",
        "RT @dmrshal: RT @CitasDeEscritor: “Afortunados los hombres que no tienen principios; pueden decir estupideces con solemnidad.” \nRemy de Gou…",
        "RT @promocionLibros: #Libros y #reseñas: descripciones maravillosas que nos permiten adentramos en cada época. Consigue con su narración ma…",
        "RT @promocionLibros: \"Has decidido estar sin estar; temes quedarte demasiado y que eso aprisione tu espíritu para siempre.\" Selección de #r…",
        "“El rencor no es prueba de inteligencia.” \nRené Goscinny",
        "“Cuanto más acompañado está el hombre más lejos está de sí mismo” \nReinaldo Temprano",
        "“Sabia virtud de conocer el tiempo; a tiempo amar y desatarse a tiempo.” \nRenato Leduc",
        "“La amistad termina donde la desconfianza empieza.” \nProverbio Español",
        "“Afortunados los hombres que no tienen principios; pueden decir estupideces con solemnidad.” \nRemy de Gourmont",
        "“Practica lo que sabes y esto te ayudará a ver lo que todavía no sabes.” \nRembrandt",
        "Basado en la recuperación de su hija Marta, la autora comparte la experiencia en el tratamiento y reducción de síntomas provocados por la #Fibromialgia. Cómo podrás comenzar a vivir sin dolor y a sentirte mejor https://t.co/ltnsFV9lZF @Comidasana13 #manualdefibromialgia https://t.co/dOJXa228ZC",
        "“Y es que en este mundo traidor, no hay verdad ni mentira: todo es según el cristal con que se mira.” \n― Ramón de Campoamor",
        "“Dos cosas contribuyen a avanzar: ir más deprisa que los otros, o ir por el buen camino” \nRené Descartes",
        "Cuántos, cansados de mentir, se suicidan en cualquier verdad. Antonio Porchia",
        "RT @hugocatalizador: No puedes dejar de sentir miedo, pero sí dejar de ser cobarde.",
        "«La persona razonable se adapta al mundo; la irrazonable intenta adaptar el mundo a sí misma. Así pues, el progreso depende de la irrazonable» @MartaGranyo"
      ]
    }
  }
}