{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "No me jodas pues hermano.",
        "Nada traduce mejor el resultado de una defensa bien ejecutada que se le acaben los 24 segundos al rival.",
        "MAMBAAAA",
        "RT @IGN: Jake Gyllenhaal has joined Snowpiercer director Bong Joon-ho's monster movie Okja http://t.co/Ty9bpIw4r6 http://t.co/1o9BtubMz7",
        "RT @rmapalacios: El chisme va así. Veronika Mendoza ganaba en Lima y en casi todo el Perú, menos Cajamarca. Arana apareció con votos de \"as…",
        "RT @guicruzzz: @MMAdamMartin @jeremybotter @SeanSheehanBA His first name is Janigleison, and he was born in a city called Tibau.",
        "RT @ca_bastilla: Final del partido. Bastilla 6 - 0 OBP. Disputadas 5 fechas nuestro equipo se consolida en la punta del campeonato. #VamosB…",
        "Nada pasa de casualidad. @ca_bastilla http://t.co/bNvjtdEuRI",
        "RT @H00PINATI: When you hear D.Rose got hurt again then realize at least it's just his face this time http://t.co/u9w9VAB6gk",
        "RT @charlatanFT: Christian Cueva is now trending topic in Mexico.\nDiscover why with Charlatan for Twitter.\nhttps://t.co/wDPgqaPw4G",
        "RT @RenzoGaliano: Christian Cueva acaba de anotar con el @TolucaFC \nhttps://t.co/I5NIHoCywb",
        "RT @straussjonathan: Hoy no es un domingo cualquiera, hoy juega @ca_bastilla",
        "RT @LuciaPC12: Nada que contenga la frase \"controla Alemanno\" puede terminar bien.",
        "No pueden regresar así de lento Toño y Aguirre pues.",
        "Ambas pelea contra rivales muy experimentados, el con a penas 18 años. Aún tiene mucho por recorrer quien para mi es la mayor promesa de F14",
        "Luego de buscar de sobre manera los resultados del EFN, parece que Gabriel Mazzetti gano su primera pelea y pierda la segunda.",
        "RT @AXSTVFights: #LionFight24 Result: @BolanosGaston def. Ben Yelle in TKO #LionFight24 @LionFight",
        "RT @Testigo1924: Terminó la Junta de Acreedores, Leguía seguirá como Administrador, a @SUNATOficial no le interesa el destino del club.",
        "RT @mcassana: Va Giusti...!!! http://t.co/ShgQGzKP9C",
        "@mcassana Giusti y Polo verdad?",
        "RT @neurodoctad: References for the two case reports here: http://t.co/RmCUvZH9pl",
        "RT @neurodoctad: No reports of HIV transmission in boxing/MMA competition. However, two reports in literature of transmission in street fig…",
        "RT @MartinCharquero: Los clubes sudamericanos con más seguidores en Twitter. Buena infografia de @fobalgrafia http://t.co/q1bwNWWYG4",
        "RT @WojYahooNBA: Increasingly impressive to Lakers players in open gym: Euroleague point guard Marcelo Huertas. He has a real chance to mak…",
        "Sigo esperando que se publique una ley en El Peruano en la cual prohiban a todos los dueños de perros en ponerle de nombre Argos. Ya estuvo.",
        "RT @osonrisape: Pepsi donará S/.1 por cada tweet con el hashtag #SonrisasDondeNoHay. ¡Súmate y twittea! http://t.co/QdIPjvQoCQ http://t.co/…",
        "Que bien juegan estos neozelandeses la puta que los parió.",
        "RT @Eduardo_Combe: ACABOU O CAÔ, O ROBERTO CHEGOU",
        "Gooooool hijos de puta.",
        "Piernas frescas profeeeee",
        "@adictoalatrama nunca tanto. Esos son ambulantes que se recuestan de árbitros los domingos.",
        "Puta madre, como nos está salvando Toño, como me enoja esa webada. Ya que chucha.",
        "Profe, ya sáquelo de una ves por favor.",
        "ALEMAAAAAAAANNNNOOOOOOOOOOOOOO",
        "@adictoalatrama un sinvergüenza ese línea.",
        "RT @Fandehauche: Expulsiones de Hauche en el estadio DAM: 0\nExpulsiones de Tevez en el estadio DAM: 0\n\nEl único punto de comparación en el …",
        "RT @StefanoTraverso: Cristal es el equipo qué mejor juega en el Perú hace mucho tiempo. Va a campeonar tranquilo.Sus hinchas no deberían em…",
        "RT @LakersNation: ICYMI: Kobe Bryant medically cleared for all basketball activities.\nhttp://t.co/ksDtFpgqlP http://t.co/rXYPrA3Cq3",
        "RT @ca_bastilla: La #RevoluciónBastilla vuelve a la cancha el domingo. ¿Te lo vas a perder? #SeBuscanValientes https://t.co/RFNmw2kMxa http…",
        "RT @adictoalatrama: Ibáñez, Suárez y ahora Chale. Con ninguno la \"U\" ha mostrado un juego medianamente consistente durante el año. Problema…",
        "RT @EmergencyPugs: the running of the pugs http://t.co/HtNPpF94tO",
        "Que psicológico lo de Alemanno que bestia, muy poca confianza.",
        "A falta de whey... #diarreadeloco https://t.co/BfoVIZFUsI",
        "RT @ESPNStatsInfo: Adam Vinatieri misses his 1st FG attempt of the season (52 yards). He missed 1 FG attempt in 2014 season",
        "Quien chucha tomas las decisiones en directv pa que me pasen el clásico de la plata y no el de rosario?",
        "RT @MauricioRozasV: Esta barbaridad será en el Jockey Club. Pobres caballitos. ¡NO AL MALTRATO ANIMAL! http://t.co/alRMn6qdEg",
        "Que se supone que haga con tanta NFL? http://t.co/lmXDu33z8q",
        "RT @maxipalma: La historia del Bastilla, el club que busca la revolución del fútbol peruano http://t.co/9Oeraru10e vía @MktRegistrado.",
        "Al parecer Pedro Rizzo le molió la pierna a punta de lows a mi cholo Andrew Smith. Se retiró un grande, inmortal.",
        "RT @DUSTINoCANALIN: \"you paid to watch that fight?\" #MayweatherBerto http://t.co/WeAZXnyBFI",
        "RT @EmilianoCandido: El tipo se subió 49 VECES al ring como profesional y no le ganó nadie. Eso es indiscutible.",
        "RT @espn: The Golden Boy is not impressed. #MayweatherBerto http://t.co/rOqEB10Kep",
        "Quiero ir a Av. Larco El Musical y sacarme el calzoncillo par tirarlo al escenario mientras tocan esta canción: https://t.co/aq0bog8JOB",
        "@luisfelipedc91 nada es más triste que cuando te das cuenta que Jenny de Forrest Gump es una zorra sidosa y le pegó le bicho a Forrest.",
        "RT @7Sempiterno7: Yo soy Raulista. https://t.co/HIqYQk9yyl",
        "Siucho y Cuba. Ya mismo.",
        "RT @Villarrealweb: Gracias por todo #EternoSenna https://t.co/uGI2dWUkLW",
        "Flores hizo el movimiento perfecto. Se tomo el tiempo exacto entre su quiebre y la patada con el mismo pie.",
        "Y si Alianza contrata un DT?",
        "RT @adictoalatrama: ¡Ay Edison! Si le agarras cariño al gol \"orejas\"...",
        "Es que somos el colmo de tercermundistas.",
        "Eso de transmitir desde Oriente no es muy inteligente.",
        "Ese sal ttip de Giusti ha sido lo mejro que ha echo en la. U. Vamos mierda.",
        "Un centro bueno, uno sólo.",
        "RT @StefanoTraverso: Es culpa del papá de Duarte que se vino adentro.",
        "RT @pasededesprecio: En las comisiones del Congreso hay más emoción. Saquen a Toñito y pongan a Mulder.",
        "RT @EricPincus: Robert Upshaw played 21 1/2 minutes for D-Fenders - 6 points, 6 boards, 2 blocks, 3 turnovers 3 fouls",
        "@adictoalatrama había un webon en Twitter que antes de la pelea decía haberle apostado como 2mil cocos. Debe estar convulsionando.",
        "@adictoalatrama lo más sorprendente es lo dominante que venía siendo en sus peleas anteriores, jamás se le había visto en problemas así.",
        "RT @MMAHistoryToday: That Cyborg fight is gone",
        "@adictoalatrama puta está ahí con el primer Weidman vs Silva, pero Silva no venía dominando tanto. O quizás Serra vs GSP 1.",
        "Es como si Greg Jackson hubiese sabido de antemano que Ronda iba a salir desesperada al ataque y le creo la estrategia perfecta de contra.",
        "No puedo creerlo, en serio no puedo creerlo. La mierda.",
        "ALAAAAAAAA MIERDAAAAAAAAAA",
        "Que dificil primer round para Ronda, primera ves que la veo perder un round de manera tan clara.",
        "RT @talkhoops: Kind of take for granted how ridiculous these are https://t.co/VcpcCPkqWW",
        "RT @Chris_Reichert: Ok this is much better quality. KJ McDaniels apparently snatching souls for a living now https://t.co/cmJGAuZNho",
        "RT @RT_com: URGENT: Heavy police presence at #Pullman hotel in #Paris, reasons unknown https://t.co/Z8TWDHvLNV  pic @ffloresm https://t.co/…",
        "Argentina penúltimo.",
        "RT @Gustavo_p4: Gareca muy temeroso en los cambios. Díaz le movió el esquema y él siguió terco con Pizarro y Reyna.",
        "Que haces profe ?",
        "Que recio ese hijueputa de Samudio, se comio un tabaso en la mandibula como los grandes.",
        "Yo pensaba que eso solo pasaba en la segunda de San Borja.",
        "RT @orbisa35: Penny da tanta confianza como una AFP.",
        "Ojo que Tapia viene sin continuidad, le esta pesando el segundo tiempo.",
        "Ligerito ese Bobadilla no ?",
        "RT @brosales12: If Lou didn't draw fouls like a magnet, his shot selection would make Kobe blanch.",
        "RT @Edsonlfc: Ascues siempre hace parecer que la va a cagar pero nunca la caga. Como yo.",
        "Hurtado por Reyna, Canchita por Tapia/Loba y Ruidiaz por Claudio. Cantadisimo.",
        "@prainuzzo el negro va a regresar a Alianza con 40 y con la figura de Montaño.",
        "Muchos se preguntaron para que convocaron a Ruidiaz si no tenía espacio, no iba a jugar. Ahorita es el único suplente de Guerrero y Pizarro.",
        "RT @pasededesprecio: MOVIÓ EL TOTÓ CIERREN EL NACIONAL",
        "RT @arberrrto: Renato, el Perú entero es para ti.",
        "RT @orbisa35: YAHAIRAZO!!!!",
        "RT @Freudpalopibe: Mi ELLO quiere vacaciones mi SUPER YO rendir los finales. #BuenViernes",
        "RT @StefanoTraverso: Cambiame a ese director de cámaras.",
        "TapiaTapiaTapiaTapiaTapia.",
        "Se nota cierto trabajo del juego en salida en la selección. Sobre todo ante un Paraguay que marca 3/4.",
        "Ya me resigne, el público peruano jamás dejara de ser más que un simple espectador. Menos presión que el elástico de mi calzoncillo.",
        "RT @Fandehauche: Sería inminente... https://t.co/uao107NuQp"
      ]
    }
  }
}