{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Yo creo que me puedo preparar mentalmente para una despedida, ya veremos",
        "\"Usas tus guerras para enamorar mi paz\"",
        "Hoy tuve la oportunida de ver a @JulianRoman  en hasta que te conocí, señor actor.",
        "RT @fdbedout: Algunos creen que en el fútbol lo único que se puede comentar es el resultado, así las cosas no necesitarían  ni ver los part…",
        "@NairoQuinCo  salta en la general y termina de cuarto.",
        "Lo que siempre deberíamos recordar https://t.co/EepznqYF2e",
        "Uno sabe que entra en otra etapa de su vida, cuando en las reuniones sociales empieza a presumir de sus sobrinos, con fotos y vídeos.",
        "RT @JulianaAbaunza: Hace como 5 meses conocí a un gringo que me dijo \"Oh, you're from Colombia?\" y pensé \"va a decir algo de Narcos\" pero d…",
        "RT @CasaE_: Hoy domingo levántate de la cama, busca el mejor acompañante y despídete de la tusa en EL ARTE DE COMPARTIR LA TUSA https://t.c…",
        "Que orgullo @NairoQuinCo sigue de líder en la #VueltaEspana",
        "Que bella es la incertidumbre, esa de no saber cuando vamos a volver a vernos.",
        "Y pues para ignorar ciertos sentimientos, yo ordeno mi cuarto y boto cosas, me muestra  que llegan momentos en donde hay que desprenderse",
        "Este clima en Bogotá alborota mi ansiedad, no son las once y ya llevo tres tasas de café",
        "RT @ErikaFontalvo: Caos en Autopista Norte por accidente de particulares. Retrasos en operación y bloqueos. Foto: Néstor Uchamocha https://…",
        "resumen de la semana: Jueves, numero de tasas de café por día 3, numero de empleos 3, espero sobrevivir hasta el sábado.",
        "No niego que el #AcuerdoDePaz tiene cosas con  que no estoy de acuerdo y nos deja muchos desafios como pais , pero #YoVotoSi por un cambio.",
        "¿Que tal si iniciamos semana dándonos una oportunidad a nosotros mismos? https://t.co/dgHYihblPZ",
        "Colombia despierta con un cese bilateral al fuego, un paso histórico en la búsqueda de La Paz #Plebiscito",
        "RT @JulianRoman: Todavía no asimilo la noticia. Fue un privilegio para mí interpretar a un grande en todos los aspectos. QDEP #JuanGabriel",
        "Muere el Divo de Juarez https://t.co/Cg5a8ABR2m vía @YouTube",
        "RT @elvirasastre: De todos los ojos del mundo elijo los míos cuando tú los miras.",
        "Que lindo sera poder contarles a nuestros hijos que hicimos parte de la generación que lucho por la paz #AcuerdoFinal",
        "Momento histórico para Colombia, indiferente de su posición se esta escribiendo un nuevo capitulo y en mano de todos esta elegir.",
        "Encontre el trafico ideal en Bogotá un miercoles a las 3:00 am",
        "Querer a alguien tanto que a uno lo llene de felicidad  que siga su camino, aunque se le arrugue un poquito el corazón con su partida",
        "Se me llenaron los ojos de orgullo viendo a @marianapajon medalla de oro en #BMX en #JuegosOlimpicos , que berraca.",
        "RT @CaracolDeportes: #BMX Mariana Pajón #Col llega primera con 34.642 #Rio2016 https://t.co/JKmE1unem5 https://t.co/qfhh0XfKaE",
        "Esto resume mi suerte de ayer. El café es la solucion a todo https://t.co/M22xOf0jYi",
        "Hoy es uno de esos días en donde estoy en paz con mi acciones.",
        "Hoy no es un día cualquiera, Hoy Juega @SantaFe  #SoyLeon #Supercopa https://t.co/GsB8rlMr6R",
        "@marianapajon que orgullo para Colombia, como que se me acelera el corazón viéndola correr #JuegosOlimpicos",
        "encontré la playlist perfecta en spotify para desestresarme, es casi como estar en el paraiso",
        "Que llegue ese día en donde decidamos conquistarnos a nosotros mismos, en lugar de estar esperando.",
        "RT @Portafolioco: #Atención  Íngrit Valencia asegura medalla de #Bronce en #Río2016 ¡Felicitaciones!  https://t.co/aMS7UuQdEc https://t.co/…",
        "Hay peliculas que a uno lo dejan con rabia, para mi pearl harbor es una de esas",
        "@FndoGaviria deportista con humildad y conciencia. Un grande del ciclismo",
        "RT @Imthedrug: Escuchar música vieja, de bandas que ya no existen. Para recordar que no todo lo bueno dura, pero se queda. Y que aunque ya…",
        "El potro va por la de oro, gran partido, casi me da un infarto. Ambos demostraron que lo imposible se puede lograr",
        "Lo de \"el potro\" es magnifico, pero lo de Nadal es de rescatar, estuvo quieto bastante tiempo.",
        "La marcha de ayer y lo del #Plebiscito ha desatado tanta violencia en redes,que demuestra lo intolerantes que somos a la libertad de opinion",
        "RT @JoseCarlosTecno: Homosexual: persona con atracción sexual por su mismo género. Marica: el que cree que leer una cartilla lo vuelve homo…",
        "Pequeños avances en el mundo, ya era hora https://t.co/ALRpGUrkqZ",
        "RT @SantaFe: ¡Nacimos para ser primeros! 🇯🇵 ¡SANTA FE CAMPEÓN COPA SURUGA BANK 2016! 🇨🇴 #SantaFeCampeónEnJapón https://t.co/z0ZNAdMKD9",
        "RT @Ellucero: #Uber es esa respuesta al mal servicio de los #Taxis, que toda la gente usa, que toda la gente quiere y ahora nos lo quieren…",
        "Increible que Dilian Francisca este en #JuegosOlimpicos y algunos competidores aun esperan su vuelo, este es el apoyo al deporte colombiano",
        "Los del NO están más en contra de @JuanManSantos que del #Plebiscito y no ven que La Paz es de Colombia.",
        "RT @Deberia_poder: Fuera de chiste, la cara de Timochenko con los aviones, con todo y lo hijueputa que puede ser, ilustra lo que casi ningu…",
        "RT @mauromosquera: Perdón. La palabra mágica.",
        "Llegar de trabajar y encontrarse con esto, aquí se respira paz #LaFeliSIdad #FirmaDeLaPaz https://t.co/8QjS88AdAe",
        "Esta no es una paz de política, es La Paz de un país que construimos todos día a día",
        "A mí si me emociona ver esto de la #FirmaDeLaPaz, y sentir que como país le damos un giro a la historia.",
        "RT @Angeliquebox: \"Peace is not something you wish for; It’s something you make, Something you do , Something you are, And something you gi…",
        "#FirmaDeLaPaz https://t.co/T5gZU9nCt3",
        "Hoy no es un lunes cualquiera, hoy es la #FirmaDeLaPaz mi país esta caminando hacia el progreso #yovotoSi",
        "RT @_MeaCulpa__: Si no me haces reír, lo más probable es que no puedas hacerme nada.",
        "A alguien se le olvidó el bloqueador esta mañana @PipeMontero7 https://t.co/2wijuU8GDo",
        "No había visto los tweets @PalomaValenciaL y respetable, pero enserio que está muy fuera de contexto.",
        "RT @Ellucero: Montar un parqueadero en Bogotá se volvió mejor negocio que una iglesia, un peaje o un CAI.",
        "Hoy hable más de dos horas por teléfono y me devolvía. Esa época en que whatsapp no existía y uno pedía el fijo",
        "#PlebiscitoPorLaPaz me encontre con esto https://t.co/FitL86MVFE #VotoSi, le quiero dar una oportunidad a mi país, a ellos y a nosotros.",
        "RT @desdewingu: ¡Nadie se lo quiere perder! 🐼 👓 \nLo mejor para el final #RealidadVirtual #VR https://t.co/76wj9WKUHT",
        "@WWFColombia presente hoy en @Uniandinos en #FITSCOL https://t.co/Lvl1pkyGdc",
        "RT @SoyECOlombiano: Sabes la diferencia entre separación en la fuente y reciclaje. Aprende, aplica, replica #ColombiaLimpia https://t.co/al…",
        "y dice una tía que ojalá Ordoñez se lance a presidencia y yo solo intento decirles que se informen y lean bien.",
        "Otra reunión familiar en donde hablan del #PlebiscitoPorLaPaz, todos botaran que NO y su argumento más sólido es: \"que da rabia ver eso\"",
        "RT @washingtonpost: In remote Colombia, a guerrilla festival to signal war’s end https://t.co/Q2Deoa7lpW",
        "Hoy en Chia había caravana de carros promoviendo el no por el #PlebiscitoPorLaPaz, mi familia se les unió, yo solo respire y me quería bajar",
        "RT @WWFColombia: Vuelve la convocatoria de Becas Colombia Biodiversa II - 2016 para jóvenes investigadores. Más info en ➡ https://t.co/95BB…",
        "RT @Ellucero: Sí es verdad que Ómar Pérez venía jugando mal, también es verdad que hoy es el mejor jugador del partido; @SantaFe necesitaba…",
        "https://t.co/AeYZlmcVsW \npara que consulten si son jurados del plebiscito.",
        "Un mensaje en tiempos de plebiscito https://t.co/75NmyEZOCN",
        "Buscan que las citas prioritarias descongestionen las salas de urgencias, pero muy efectivas asignándolas para dentro de dos días",
        "Esto es Colombia @NairoQuinCo te vemos desde cualquier parte. https://t.co/RS9FWgI9rU",
        "@NairoQuinCo campeón de la #VueltaEspaña. Orgullo total CO CO CO",
        "Y pues muchas pecas https://t.co/JuJiyN0e5s",
        "No sabes a quien le puedes alegrar el día con una sonrisa, tal vez lo único que necesitaba era alguien que le recordara lo bonito de la vida",
        "De allí parte el papel que queremos tener en el mundo",
        "Un largo año de trabajo me enseño que no es lo mismo enfocarse en el problema que en la solución.",
        "RT @animesa: A mí me gusta la gente con esperanza. Esa es la que cambia el mundo.",
        "El aplauso de @chrisfroome a @NairoQuinCo y lo bonito del deporte.",
        "RT @RevistaSemana: #ATENCIÓN: ¡La Vuelta es colombiana! Nairo líder Cháves al podio y Atupuma voló https://t.co/5mcxy2u8GX https://t.co/pmd…",
        "@estecharu se sube al podio esto es Colombia #LaVueltaxESPN",
        "@NairoQuinCo que manera de defender el título, orgullo total #LaVueltaxESPN",
        "RT @FicoGutierrez: Debo confesarles que no me gusta que los jóvenes sean definidos como “el futuro”. Casi me parece un pretexto para pospon…",
        "RT @Homecenter_co: ¡Anímate y participa en la jornada de construcción con @TECHOcol este 10 y 11 de septiembre! https://t.co/utrK6COF2d",
        "Esto se demoro pero por fin acertamos en una como país #ProcuradorOrdonez",
        "RT @verozco: Ahora no vayamos a montar a ese hijuemadre a la Presidencia. Ojo con ese loco. #ChaoOrdoñez",
        "Hay gente  a la que \"uno debería darle una oportunidad\", pero resulta ser que es uno quien debería darse la oportunidad.",
        "RT @egocadavid: Medina marcando los cuadernos del colegio ponía el nombre de un compañero.",
        "@D_Ospina1 es como ese amigo del colegio que siempre estaba preparado, hasta para los quiz sorpresa.",
        "Gollllllllllllllll de @FCFSeleccionCol , así no me va rendir en el trabajo #colombiavsbrasil",
        "Entre la paz y la pobreza: Daniela Carvajalino Directora social de  @techocol https://t.co/tvap8OHlKY vía @@elespectador",
        "Un reinado muy reñido,\nhttps://t.co/YzZ57G41Ym",
        "Tan solo en Colombia cada 13 minutos una mujer es victima de algún tipo de abuso o agresión. #NiUnaMenos Esto tiene que parar.",
        "RT @UNICEFColombia: Seminario Preparándonos para la #paz: \"La #educación como motor para la construccion de paz\" en @Uniandes inscríbete! h…",
        "RT @WWF_LAC: EN VIVO AHORA! Presidenta de @WWF en Panel de @AgendaCAF de #Habitat3 &gt;&gt;https://t.co/W5IpJscCoE https://t.co/f5fcjxRD85",
        "Hayner Mosquera a la carcel, era lo correcto, no podemos permitir deportistas, que sigan maltratando a las mujeres",
        "RT @TECHOcol: En el #DiaInternacionalErradicacionPobreza, junto a Óscar, líder comunitario, te invitamos a hacer posible una #ColombiaSinPo…",
        "RT @martamj32: Hay libros que empiezas y sabes que van a formar parte de ti. Lo mismo ocurre con algunas personas.",
        "Y como porque todos los quince años arrancan con merengue???"
      ]
    }
  }
}