{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Seria bueno saber de dónde sacan el dinero para ser Diputados y Senadores de la Nacion y también hacerles a todos controles antidoping, para saber en qué condiciones se encuentran para legislar. Por un Py libre de corruptos y de drogas",
        "Yo había escrito y anticipado todo lo que le iba a pasar a Vélez. Han destrozado una institución modelo con la inoperancia de Gámez que fracasó toda su vida y trasladó su fracaso a Vélez",
        "Maradona es el felpudo de Infantino. Solo Romario y yo somos los guerreros contra la corrupción",
        "La Selección Argentina le queda grande a Maradona",
        "Me gusta que me griten, que me insulten. Eso quiere decir que soy importante",
        "A Maduro hay echarlo y meterlo preso por asesinar a su gente, si existe justicia divina",
        "Algun día mi querido Py, estarás libre de corruptos.",
        "Todo es posible con dirigentes que no saben nada de futbol.",
        "Usted zurdito no tiene idea lo que quiere decir facho, en Sudamerica basta de populismo barato, basta de planes sociales, basta de mantener vagos",
        "Me gusta que me griten, que me insulten. Eso quiere decir que soy importante",
        "Maradona está quemado y es normal que apoye a los asesinos de la gente de Venezuela. Habla en contra del imperialismo pero vive en Dubai",
        "La Conmebol es un antro de corrupción",
        "Yo digo que soy el mejor, no tiene por que enojarse nadie",
        "Bassedas fue el mejor nro 10 de la historia de Velez.",
        "Nunca tuve cábalas. Las cábalas son excusas para los débiles",
        "Mi solaridad siempre con la gente de Venezuela. Tienen a un tirano, una persona analfabeta que ha llegado al poder en paracaídas y está matando a su gente por pensar diferente, y la mata de hambre",
        "Los capitalistas trabajamos para llegar al éxito, el Socialismo de Sudamerica sirve solo para fomentar vagos.",
        "¿Cómo nos vamos a amigar con Ruggeri después de la patada que me tiró de atrás?",
        "No necesito estar rodeado por gente de poder para criticar a los demás",
        "Yo digo que soy el mejor, no tiene por que enojarse nadie",
        "Sabemos que Maradona por un pancho y una Coca se da vuelta",
        "Si veo que mi país corre peligro, para las elecciones de 2023 me meto. Me meto de lleno",
        "Dios es amigo mío y nunca me pidió el 10%.",
        "Disfrute de la vida pendex, el agua del rio ya pasó y no vuelve.",
        "Todo es corrupcion en la Conmebol",
        "Pueden decir lo que quieran, nunca han ganado nada.",
        "No me gustaría que mi país cayese en manos de los socialistas. Si en Paraguay hubiera continuado el cura sinvergüenza de Fernando Lugo hubieramos estado peor que Venezuela. Mi meta es tratar de bloquearlos. El socialismo del siglo XXI solo sirve para fomentar vagos",
        "Nosotros los que pagamos impuestos queremos vivir tranquilamente, que nos den seguridad.",
        "A Maduro hay echarlo y meterlo preso por asesinar a su gente, si existe justicia divina",
        "Maradona está quemado y es normal que apoye a los asesinos de la gente de Venezuela. Habla en contra del imperialismo pero vive en Dubai",
        "El Guaraní es el primer idioma del Py y lo hablamos la mayoria de la poblacion del Py. El Guarani es muy profundo y dulce. Nos ayudó muchísimo para ganar partidos dificiles en la Seleccion de Py. Era un arma letal el Guaraní, orgullo de todos los Pyos es el Guaraní",
        "Mi mejor atajada fue el tiro libre que le atajé a Maradona contra Boca. 0 a 0, minuto 92, y entraba en el ángulo. Me esforcé al máximo, con las yemas de los dedos lo saqué",
        "Feliz Año Nuevo a todos mis fanaticos del mundo. Soy el unico arquero sudamericano en la historia que fue elegido 3 veces como el mejor del mundo.Estos trofeos No se consiguen en la Corrupbol https://t.co/F274SFPB0G",
        "En el mundo va a ser imposible que me reemplacen. Antes los arqueros sólo estaban para atajar, hoy es distinto. Yo revolucioné el puesto, no va a haber un arquero que supere lo que yo hice.",
        "Yo no maté a nadie para que haya tantos periodistas acá",
        "Los capitalistas trabajamos para llegar al éxito, el Socialismo de Sudamerica sirve solo para fomentar vagos.",
        "Zurdo abstenerse. Te espera Maduro con su pajarito",
        "Nosotros los que pagamos impuestos queremos vivir tranquilamente, que nos den seguridad.",
        "El papa Francisco debería hablar de la religión y no meterse en política. Ha cometido actos que a mí me molestan muchísimo: se reunió con Chavez, con los Castro, con Maduro, muchos dictadores aesinos",
        "No necesito estar rodeado por gente de poder para criticar a los demás",
        "Yo no maté a nadie para que haya tantos periodistas acá",
        "Sr Dady Brieva usted es el Pepino de Mar II. Usted no quiere a su Pais, por que no sube en un avión de Arg con vuelo directo a Venezuela y le haria un gran favor a su hermoso Pais, es triste llegar a viejo y sin cerebro",
        "Lula, Dilma, Mujica, Nestor y Cristina, Chavez, Maduro, Correa multiplicaron a los vagos en la region, dejaron cada país devastado y ellos multimillonarios a costillas de la gente",
        "Nací en una cuna muy humilde, pateaba pomelos descalzo con mis hermanos ahí en Luque. Lo importante es que siempre tuve esa misión, una meta a la cual llegar, y mi sueño siempre fue encontrar una profesión para que a mis padres no les falte nada",
        "A Maduro hay echarlo y meterlo preso por asesinar a su gente, si existe justicia divina",
        "Nunca le voy a dar la mano a un tipo que se viste de mujer",
        "Tú no has ganado nada",
        "Mi padre me decía, \"con el dinero que ganes, comprate un terreno, después hacete tu casa, formá una familia\"",
        "Yo digo que soy el mejor, no tiene por que enojarse nadie",
        "Maradona es comunista de la boca para afuera",
        "Algun día mi querido Py, estarás libre de corruptos.",
        "Con esta cara yo no puedo ser bueno. Con esta cara estoy diciendo tengo que hacer el rol de malo",
        "Disfrute de la vida pendex, el agua del rio ya pasó y no vuelve.",
        "Ellos arreglan todo con la lengua, pero a la hora de presentar proyectos y trabajar no existen",
        "Nunca le voy a dar la mano a un tipo que se viste de mujer",
        "Disfrute de la vida pendex, el agua del rio ya pasó y no vuelve.",
        "Yo había escrito y anticipado todo lo que le iba a pasar a Vélez. Han destrozado una institución modelo con la inoperancia de Gámez que fracasó toda su vida y trasladó su fracaso a Vélez",
        "Mis valores no tienen precio, lucho por la gente humilde que quiere vivir tranquila respirando aire puro.",
        "Yo digo que soy el mejor, no tiene por que enojarse nadie",
        "Maradona está quemado y es normal que apoye a los asesinos de la gente de Venezuela. Habla en contra del imperialismo pero vive en Dubai",
        "Orgulloso de ser Paraguayo.",
        "El kirchnerismo es la peor lacra que puede existir en una sociedad",
        "Ellos arreglan todo con la lengua, pero a la hora de presentar proyectos y trabajar no existen",
        "Soy de Sportivo Luqueño",
        "Tu ídolo drogón, golpeador de mujeres y amigo de ptes asesinos está en el piso. Yo disfruto de mi lindo Paraguay en mi campo, sin drogas y parásitos alrededor",
        "Hay un refrán que dice, de los indios guaraníes, \"Igual vamos a ir en el sarcófago de madera descalzos\", teniendo o no teniendo.",
        "Nací en una cuna muy humilde, pateaba pomelos descalzo con mis hermanos ahí en Luque. Lo importante es que siempre tuve esa misión, una meta a la cual llegar, y mi sueño siempre fue encontrar una profesión para que a mis padres no les falte nada",
        "Mis valores no tienen precio",
        "Vas a terminar en el sarcofago de madera descalzo, eres un pepino de Mar, sin materia gris.",
        "Algunos tenemos la tecnica de tener un guante en los pies, como tiene Maradona, como tuvo Sócrates, Zico.",
        "Con Velez Sarsfield le ganamos 2-0 al mejor de Europa, el Milan y fuimos campeones del Mundo para que sepas",
        "Los arqueros buenos no necesitan volar, tienen que estar siempre bien ubicados",
        "Mi padre me decía, \"con el dinero que ganes, comprate un terreno, después hacete tu casa, formá una familia\"",
        "Hay un refrán que dice, de los indios guaraníes, \"Igual vamos a ir en el sarcófago de madera descalzos\", teniendo o no teniendo.",
        "La Conmebol es una cofradía en la cual sus dirigentes son todos multimillonarios, y los clubes cada día están más pobres",
        "Ellos arreglan todo con la lengua, pero a la hora de presentar proyectos y trabajar no existen",
        "En el mundo del fútbol no se puede ser bueno. La gente no entiende que dentro del terreno de juego no podés ser amigo del rival",
        "Somos pocos los privilegiados que vivimos el éxito.",
        "Mis valores no tienen precio",
        "Querés que esté con los korruptos y zurdos como vos, mini pepino de mar. Por una región libre del Socialismo del Siglo XXI",
        "Nunca le voy a dar la mano a un tipo que se viste de mujer",
        "Soy un mercenario y que.",
        "Seria bueno saber de dónde sacan el dinero para ser Diputados y Senadores de la Nacion y también hacerles a todos controles antidoping, para saber en qué condiciones se encuentran para legislar. Por un Py libre de corruptos y de drogas",
        "Mi solaridad siempre con la gente de Venezuela. Tienen a un tirano, una persona analfabeta que ha llegado al poder en paracaídas y está matando a su gente por pensar diferente, y la mata de hambre",
        "Con Velez Sarsfield le ganamos 2-0 al mejor de Europa, el Milan y fuimos campeones del Mundo para que sepas",
        "Los mediocres caminan por la vida pensando en no fracasar, los exitosos solo pensamos en ganar. Los exitosos son los que corren riesgos",
        "Para mí, terminó el partido y se terminó la historia",
        "No me gustaría que mi país cayese en manos de los socialistas. Si en Paraguay hubiera continuado el cura sinvergüenza de Fernando Lugo hubieramos estado peor que Venezuela. Mi meta es tratar de bloquearlos. El socialismo del siglo XXI solo sirve para fomentar vagos",
        "A los 14 años, un DT me dijo que no servía para arquero.",
        "Tienen que ser expulsados todos de la Conmebol, así matan al futbol.",
        "Cada uno que se haga cargo de su problema. Yo no soy Dios, solo su amigo.",
        "A mí me encantó los penales que atajó Goycochea contra Italia, hay que decirlo en vida",
        "Pueden decir lo que quieran, nunca han ganado nada.",
        "Algun día mi querido Py, estarás libre de corruptos.",
        "Siempre hay un descarriado en la familia, pero gracias a Dios hay millones de personas que piensan distinto a ti",
        "Cada uno que se haga cargo de su problema. Yo no soy Dios, solo su amigo.",
        "Como todo zurdo queres vivir a costillas del pueblo, trabaja pendejo, es el único camino al éxito",
        "Dentro de la cancha no se puede tener amigos. No debes permitir que nadie te quite lo que es tuyo, así es el fútbol",
        "Yo soy un fanático de Messi. Él está en otro planeta, mientras Cristiano Ronaldo y Neymar están en la Tierra. Esa es la diferencia. El día que se vaya Messi del fútbol, lo vamos a llorar todos",
        "Mis valores no tienen precio, lucho por la gente humilde que quiere vivir tranquila respirando aire puro."
      ]
    }
  }
}