{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @GustavoEscribe: Manuel Velarde dice que quiere una Lima ordenada y que por eso no tiene carteles en su campaña. \nMis respetos a su cohe…",
        "RT @Colereuse: EXCUSE ME, MA'AM. \nDO YOU KNOW WHAT CULTURAL APPROPRIATION MEANS? https://t.co/Q4SFOUpzQs",
        "RT @AlexMurilio: https://t.co/BUqjWo0DoO",
        "RT @reinadecapitada: \"¿Y por qué no se quedan a pelear contra Maduro?\" dice el peruano baboso que no puede ni reclamarle a Movistar por el…",
        "RT @agustinhaya: Lo que se propugna en cuanto al género es igualdad de derechos No que se vistan de rosado o celeste",
        "RT @gusgus82: Acaban de matar a una persona en la Calle Tarata. Los vecino se Tarata hemos solicitado a la @MuniMiraflores @JorgeMunozAP ha…",
        "RT @hugonopo: @MijaelGLP Además, ese venezolano paga alquiler de un cuartito, beneficiando una economía familiar local. \nLos hijos del vene…",
        "RT @MarcoAvilesH: “Cuando salís para la sierra, las señoritas de Lima no dejan de pediros un cholito y una cholita, y a veces os encargan t…",
        "RT @CostaGino: Testigo confirma el poder del operador montesinista José Luis Cavassa sobre el ex jefe de la @ONPE_oficial. Urge declarar nu…",
        "RT @reformoagrario: Si a venezolanos les pides pasaporte y no tienen, qué crees que harán? Van a irse a Amaluza, entrar por Ayabaca o Namba…",
        "RT @kno_z: Pedir pasaporte no hace que huyan menos hacia nuestro país, solo empeoran su calidad migratoria y los exponen a muchos más probl…",
        "RT @AlbertoBelaunde: Gobierno ha cedido de forma vergonzosa a campaña xenófoba, sin medir los impactos de medidas que equivalen a querer co…",
        "RT @Lauletras: 100pre a la banguardiah de la hinbestigasión 100tífika https://t.co/WusjgcU1D2",
        "RT @marcelodelpozo: Estoy confundido: aquellos que piden que se elimine la necesidad de visado Schengen a Europa, ahora aplauden que se exi…",
        "RT @Logic301: One Day video out now. \nhttps://t.co/mwVpvKdYB7 https://t.co/2lGkhRrtfW",
        "RT @luchomejia: Señores de la @MuniMiraflores ¿hasta cuándo esta empresa va a seguir haciendo lo que le da la gana? utiliza la cuadra 8 de…",
        "RT @AFPespanol: Los venezolanos escapan de la crisis https://t.co/gUrThLs7sX",
        "RT @Alonso_GD: La única razón por la que habrán respuestas crueles a este tweet es porque esta foto es de alguien que nació a unos cuantos…",
        "RT @Javera13: Yo sí tengo memoría... esta es la Lima que recibió Andrade del hermanón Belmont... https://t.co/7aYcU5K5vy",
        "RT @ManuelVelardeD: Si quieres que nos sigan gobernando los corruptos, yo no soy tu candidato. https://t.co/ECWeoKg74S",
        "RT @_JuliandelaMora: Comparte este @_JuliandelaMora de la suerte para que nunca te falten tríos.\n\n#LaCasaDeLasFlores https://t.co/mt0ozDuEQb",
        "RT @JustinTrudeau: Bonne Fierté Montréal! #fiertéMTL \n🏳️‍🌈🇨🇦 \nHappy Pride Montreal! #prideMTL https://t.co/VlYrfU7rah",
        "RT @DylanBaddour: Venezuelans at the Ecuadorian border are trying to organize to force themselves through the border in a single group of m…",
        "RT @DiarioDeCurwen: Contrata periodistas para que le hagan publicidad en el supuesto canal del Congreso, manda a sus topos disfrazados de \"…",
        "RT @pitucos_: https://t.co/5Hi61hA580",
        "RT @CarlosCornejoA: Para facilitar la búsqueda de víctimas, los curas daban regalos a sus niños favoritos: cruces de oro para que usaran en…",
        "RT @pitucos_txt: https://t.co/GaHc7wHl3k",
        "RT @JuanDiegoBotto: Tras recibir la autorización de Queipo de Llano, en la madrugada del 18 de Agosto del 36, asesinaron a Federico García…",
        "RT @ramonmartz: 4.45h del 18 de agosto. \nAcaban de matar a Federico.\n#FedericoGarcíaLorca https://t.co/kl2iO1XTa3",
        "RT @KofiAnnan: It is with immense sadness that the Annan family and the Kofi Annan  Foundation announce that Kofi Annan, former Secretary G…",
        "RT @hurgamemoriaPE: José Domingo Perez ya ha cerrado el triangulo para probar el delito de lavado de activos de Keiko Fujimori a partir del…",
        "RT @IDL_Rivera: #ULTIMO Sala Penal Nacional ordenó hoy denuncia penal contra acusado Daniel Urresti por delito contra la fe pública por pre…",
        "RT @el_pais: Un sacerdote que atacaba en los baños, otro que abusaba de los menores en los confesonarios. El informe del gran jurado de Pen…",
        "RT @Lauletras: La Asociación de Bancos, Asbanc, envió un comunicado sobre el ataque cibernético al sistema bancario en el país https://t.co…",
        "RT @noticias_tvperu: ENLACE TELEFÓNICO| Erick Iriarte (@coyotegris), experto en derecho digital: “Los ransomware fundamentalmente atacan a…",
        "RT @jotapez: Un sacerdote violó a una niña; la embarazó y organizó que abortara. Un obispo escribió su sentir en una carta: “Es un momento…",
        "RT @PoluxBlack: Antes era un dogmático y purista del lenguaje. Hasta que caí en la cuenta de que puede llegar a ser una de las tantas forma…",
        "RT @GfKPeru: 66% respaldaría que el presidente Vizcarra cierre el Congreso si es que demoran en aprobar las propuestas para el referéndum #…",
        "RT @jradzinsky: Encuesta con cédula varía considerablemente los resultados. Poca diferencia entre @Renzo_Reggiardo y los empatados en segun…",
        "RT @CalatoPerro: -Los de esta generación son irrespetuosos groseros y sin educación, no como los de antes.\n\n-Qué decías? : https://t.co/XIe…",
        "RT @jucenaf: Estas son situaciones que se viven a diario en el país, la falta de respeto y la prepotencia es el común denominador de una so…",
        "RT @AlbertoBelaunde: Qué peligro! @WongPeru @metroperu  El carro pertenece a ustedes, algo que declarar? https://t.co/Dzt8zspMGf",
        "RT @miguelmartin40: @danielyovera OJO: MANUEL LIENDO RÁZURI, El ENERGÚMENO del video en San Isidro, NO ES PROFESOR DE ESAN, es homónimo de…",
        "RT @martygonca: Cuando dicen \"pareja\" en vez de \"novio/a\" https://t.co/hOsILAlyil",
        "RT @varela_eugenio: Hoy 06 15 pm. BMW placa ARB 307 con Manuel Liendo Razuri al volante. Al llegar a la intercepción el BMW no pudo entrar…",
        "RT @anatrelles: Pero qué más da de donde sea ? Este señor es un peligro por donde se mire. Comencemos a preguntarnos qué hacemos con gente…",
        "RT @ljcisneros: Esta persona armada y en ese estado de exaltación es una amenaza a la seguridad. ¿Tendrá licencia para portar armas? ¿Licen…",
        "RT @FiscaliaPeru: Por la presunta compra de votos para evitar vacancia de PPK, la tarde del viernes 21 de setiembre, el Fiscal de la Nación…",
        "RT @PCaterianoB: Gracias al tremendo juez que declaró fundada la acción de amparo del señor AG, éste no fue investigado. Por esa razón el F…",
        "RT @jradzinsky: Para pretender ser una democracia desarrollada, toca tener administración de justicia medianamente adecuada. Lo de hoy está…",
        "RT @PCaterianoB: Estos congresistas no deberían ser insultados. Lo que corresponde es que el @congresoperu autorice el levantamiento de la…",
        "RT @ManuelVelardeD: Otra institución que demuestra no estar al servicio del país. Hoy la @ONPE_oficial actuó con total parcialidad en benef…",
        "RT @eloymarchan: El próximo 27 de septiembre nuestra embajadora en el Reino Unido, Susana de la Puente, hará un \"Cocktail Party\" de despedi…",
        "RT @jotabruce: Vitocho ha emprendido una senda para no regresar. https://t.co/b9EgX3VaQU",
        "RT @sadmaking: A Brie Larson la criticaron por no sonreír en el trailer ni el póster y así decidió responder esas críticas: \n\nEs excelente.…",
        "RT @alonso_cantu: Y el sueldo que recibe @vasquezkunze sale de nuestros bolsillos. \nEsta es una campaña de desinformación orquestada por un…",
        "RT @GuidoLombardiE: Para que quede constancia del interés de la bancada de Fuerza Popular en el debate sobre la cuestión de confianza. #Ref…",
        "RT @R_Zegarra: @rmapalacios @patriciagamarra Peruanas recuerden en próx. elecciones quiénes se opusieron a cuestión previa por mayor partic…",
        "RT @omar_pd: Abriré mi primer hilo para aclarar la polémica que causó el videoclip de @carlosvives en Lima. Hace hace falta la opinión de u…",
        "RT @Alonso_GD: Gente que intenta probar que @Politico_pe no miente mostrándome el tweet donde miente @Manifiesto_pe - de locos...",
        "RT @MinCulturaPe: #Actualización | Por decisión de la familia, los restos de Carmencita Lara serán velados desde mañana en el foyer de la s…",
        "RT @Alonso_GD: Me molesta leer mentiras. @Politico_pe y @vasquezkunze mienten cuando dicen q la prensa internacional ha reportado q @Martin…",
        "RT @Alonso_GD: @vasquezkunze El artículo de Reuters es claro al afirmar que las declaraciones de Popolizio se hacen en respuesta a las acus…",
        "RT @MinCulturaPe: Nuestra música peruana está de luto. Hoy nos dejó Julia Rosa Capristán García, conocida como Carmencita Lara, reconocida…",
        "RT @StripMarvel: ¡Ya la tenemos aquï! #Trailer #CaptainMarvel  https://t.co/1ev1tSabh4",
        "RT @Joaco_Ldr: Sarta d parasitos y comechados : son capaces d HASTA PONERSE A TRABAJAR cuando ven q les van a cortar todita la mamadera o c…",
        "RT @dchavezd: La Comisión de Constitución presidida por Úrsula Letona acaba de volver a volarse la alternancia y paridad del proyecto del e…",
        "RT @patriciagamarra: Fujimoristas descubren jornada laboral https://t.co/M8E4aNHfT8",
        "RT @larryportera: OJO. AQUÍ los VOTOS en contra de paridad de genero en el #CNM y alternancia en proyecto de bicameralidad:\n-Mario Mantilla…",
        "RT @Alonso_GD: En Brasil, la Embajada alemana publicó un video educativo sobre el nazismo, llamándolo “extremismo de derecha”. Cientos de b…",
        "RT @ANGRPERU: #Pronunciamiento de la Asamblea Nacional de Gobiernos Regionales. Necesidad de reforma judicial, política y adhesión a la cue…",
        "RT @ocram: primero fueron la U y Alianza. ahora la izquierda y la derecha se unen a favor de la Cuestión de Confianza. hermanos: en verdad…",
        "RT @Joaco_Ldr: Muero de ganas de ver qué congresista fujimorista que ya ve que se le acaba la mamadera y quiere volver a postular, será el…",
        "RT @Alonso_GD: Es preocupante el prospecto de un Legislativo que pretenda no reconocer la cuestión de confianza planteada. Un Legislativo q…",
        "RT @ManuelVelardeD: ¡Muy bien Señor Presidente @MartinVizcarraC! Los peruanos que queremos un verdadero cambio lo apoyamos. No más corrupci…",
        "RT @jeropim: Quien crea que después de más de dos años de obstruccionismo, corrupción y sabotaje a la democracia se puede negociar con los…",
        "RT @julioguzmanperu: Saludo que el Presidente @MartinVizcarraC plantee la cuestión de confianza por la reforma judicial y política. La mayo…",
        "RT @JuaJimenezMayor: El presidente está usando atribución Constitucional al convocar a legislatura extraordinaria para forzar la discusión…",
        "RT @DiarioDeCurwen: Nunca está de más decirlo: se viene una avalancha de Fake News, psicosociales, trolls, fujikampañas y toda clase de pes…",
        "RT @AlertaNews24: DATO: Si la Cuestión de Confianza no es aprobada por el legislativo, el Pdte de Perú, Martín Vizcarra, podría ordenar aut…",
        "RT @martinhidalgo: Presidente Martín Vizcarra anuncia cuestión de confianza y convoca legislatura extraordinaria para el miércoles. La resp…",
        "RT @sspxs: RT si también aplaudiste cuando el Presidente Vizcarra dijo #CuestiónDeConfianza 🇵🇪",
        "RT @IDL_Rivera: Art 133 de la Const. Polt.\nEl Pdte del Cnsj de Ministros puede plantear ante\nel Congreso una cuestión de confianza a nombre…",
        "RT @DiarioDeCurwen: 😓😓😓😓😓😓😓😓😓😓 https://t.co/PzZ1ndob0a",
        "RT @CristhianRS: #CuestiónDeConfianza! https://t.co/wy7yJZbmzJ",
        "RT @nicolassalazarl: la mayoría parlamentaria no está leyendo la calle..",
        "RT @noticias_tvperu: EN VIVO| Presidente @MartinVizcarraC emite un Mensaje a la Nación desde Palacio de Gobierno ►https://t.co/onGhImRVsi #…",
        "RT @Hcoya: Para el bicentenario TV Perú llegará al 100% del territorio nacional. https://t.co/4w73P2FlYm https://t.co/4w73P2FlYm",
        "RT @EarleTony: Siglo XII: Genocidios en Tierra Santa\nSiglo XIII: Masacre de cátaros\nSiglo XV: Inquisición Española\nSiglo XVI: Inquisición R…",
        "RT @LDavelouis: Cuando el matón que te ha estado buleando pide chepa, no hay que hacerle caso, hay que seguir dándole no más, hasta que ya…",
        "RT @jgodoym: ¿Por qué año a año la Teleton sufre para llegar a su meta? Abro hilo con posibles respuestas, que no se contradicen entre sí.",
        "RT @omarzev: ¡LO ÚLTIMO! Junta de Fiscales Superiores del Distrito Fiscal de #Arequipa le piden a #GonzaloChávarry que se abstenga provisio…",
        "RT @pitucos_txt: https://t.co/7IJtb28YDM",
        "RT @CMonteroOficial: Y después nos quejamos cuando no creen en los medios 😱 miren al periodista combatiendo los vientos y los chicos de atr…",
        "RT @larryportera: GRApCIAS a la abstención de estos NUEVE congresistas de 'Fuerza Popular': Francisco Villavicencio, Nelly Cuadros, Tamy Ar…",
        "RT @yonhy_lescano: Puro pretexto y pantomima, estan boicoteando la reforma de la  justicia, usan el congreso por conveniencia política del…",
        "RT @ManuelVelardeD: ¡Hola, Carlos Vives! De un ciclista a otro, gracias por promover este medio de transporte limpio y barato. Cuando termi…",
        "RT @Hcoya: Aquí quienes deseen comunicarse con el canal IPe, conocer sus contenidos o mandar comentarios sobre sus programas, les pido que…",
        "RT @el_pais: - Si en Luxemburgo quieren más inmigración, yo quiero una Italia para los italianos.\n- A Luxemburgo vinieron decenas de miles…",
        "RT @CristhianRS: Listo. El congreso fujimorista no permitirá ninguna reforma. Es tu turno, @MartinVizcarraC, #CuestiónDeConfianzaYa! https:…"
      ]
    }
  }
}