{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "La actriz que dio vida a nuestra Luna Lovegood cumple 25 años hoy. ¡Felicidades, Evanna Lynch! https://t.co/pvbPlUFcs4",
        "Pokémon GO crea Maguss, el juego de realidad aumentada de Harry Potter. Ya está en marcha. https://t.co/IqcwwwITZP",
        "RT @classland: Estoy hasta los cojones de los muggles",
        "El 1 de septiembre se acerca y el Andén 9¾ nos espera. ¿Os apetece que sorteemos una carta de Hogwarts personalizada?",
        "¿#QuédateCon5Películas? Yo me quedo con estas ocho maravillas. https://t.co/l6w6vBFyWu",
        "Las bandas sonoras de nuestra infancia. https://t.co/fZK2hcFGEa",
        "El ganador del sorteo de @PulsiLand es... @GloriaMofletito\n¡Enhorabuena! ⚡️ https://t.co/TkhZCr6qTl",
        "Esto es épico. https://t.co/pfRMKWFWvR",
        "RT @CocaCola_es: Tobogán acuático, drinking shot 360º, walking water... adiós al verano en #FiestaFinDeVerano https://t.co/vTwSK0nHcs https…",
        "Yo quiero esto. https://t.co/I4HqDG3Nt8",
        "Mi reacción cuando alguien dice que van a cerrar Twitter.\n#savetwitter https://t.co/5nFFzEwC63",
        "Tal día como hoy de 1981 venía al mundo la primera niña Weasley en generaciones. ¡Felicidades, Ginny Weasley! https://t.co/zEbgn7hSuZ",
        "@EntradorSiniest Está riquísima ;)",
        "Yo he puesto las cantidades más o menos 😏",
        "RT @classland: Pottertty nunca se pasa de moda.",
        "Cómo hacer cerveza de mantequilla. https://t.co/MOvbBiGRrZ",
        "Quiero encontrarme esto. https://t.co/ISuSfinExc",
        "RT @classland: Los libros de Harry Potter son el mejor remedio contra la melancolía.",
        "Varitas al cielo. Lloro. https://t.co/OnLODXYWJI",
        "#LaVidaEsPerfectaCuando la disfrutas con una cerveza de mantequilla. https://t.co/wzHra7vrHn",
        "#LaVidaEsPerfectaCuando te llega tu carta de Hogwarts. https://t.co/IXOGWZZJYI",
        "A todos les llegará su ansiada carta de Hogwarts. Tarde o temprano, nuestra @LechuzaMagica aparecerá en tu casa.",
        "RT @CarlosAuryn: @Hogwartssite oh dios mío por fin!!!! 😱",
        "Me sigue el potterhead @CarlosAuryn. Pronto le llegará su carta de Hogwarts.",
        "RT @classland: Una noche en Hogwarts y escuchar el roncar de un perro de tres cabezas. No pido más.",
        "Primer día de rodaje de Harry Potter. Así empezó todo. https://t.co/kisoB1wyz4",
        "¿Quieres entrar en el mejor rol de Harry Potter? ⚡️\n¡Envía ya tu solicitud a @pottertty! \nhttps://t.co/1aAUmGeIac https://t.co/5kqHWlvEuy",
        "#YoSeríaMedallaDeOroEn hacer maratones de Harry Potter. https://t.co/yfOqw0zISP",
        "Katie Leung cumple 29 años hoy. ¡Felicidades, Cho Chang! https://t.co/y6z5S1Yf6v",
        "RT @classland: ¿Hasta el día 21 todas las Tendencias van a ser de deportes muggles?",
        "Yo quiero y necesito que sea noviembre. https://t.co/Rfo1AlahPE",
        "Nunca me cansaré de ver esta foto. https://t.co/eG73petC1b",
        "Tal día como hoy de 1993, el Autobús Noctámbulo deja a Harry Potter en el Caldero Chorreante. https://t.co/WaAs7UdShq",
        "Es un primo lejano de Fluffy",
        "Cuando tenga mi propia casa. https://t.co/cZ7PnXIa6Z",
        "Los necesito. https://t.co/LCicN1wGqt",
        "Si Harry Potter fuera un anime. https://t.co/ypPKAvHLY6",
        "Quiero estos cupcakes de Harry Potter. https://t.co/xftqDYIjRc",
        "RT @classland: Nunca te fíes de los muggles.",
        "Hogwarts existe. https://t.co/6vRHdDjquc",
        "LLORO. https://t.co/Z13EjrQm1T",
        "Quiero estudiar en Hogwarts. https://t.co/NKV5cB3u4E",
        "Cuando alguien te dice que Harry Potter es aburrido. https://t.co/lwF1T31ipQ",
        "Caramelos y padres así en mi vida, por favor. https://t.co/Fr6ay4eUsl",
        "RT @classland: El Presidente del Gobierno debería ser elegido por el Sombrero Seleccionador.",
        "Quiero estos vasos. https://t.co/CYNBTEtwtm",
        "El escritor y productor de las dos primeras películas de Harry Potter cumple 58 años. ¡Felicidades, Chris Columbus! https://t.co/ywxGTRqWOo",
        "Y yo invito a todos mis followers a seguir al hechicero @classland",
        "El ganador del sorteo de @PulsiLand es... @BComentarista \n¡Enhorabuena! ⚡️ https://t.co/O4S2SmiLkJ",
        "Cómo entras al colegio y cómo sales del instituto. https://t.co/9Sr9hxIIC8",
        "¿Por qué no hacen estas cosas en España en lugar de tirar el dinero en tantas elecciones muggles?",
        "Un pueblo de Estados Unidos se convierte en Hogsmeade durante todo el fin de semana. Yo quiero ir a Chestnut Hill. https://t.co/40GBOmCaDv",
        "Uno de los momentos más graciosos de la saga. JAJAJAJA. https://t.co/PiNjQLeNyd",
        "Hedwig's Theme con flauta. Impresionante. https://t.co/sDu2SP6Noa",
        "RT @classland: Abrir la Cámara de los Secretos.\n#CosasParaHacerAntesDeMorir",
        "Visitar el parque temático de Harry Potter.\n#CosasParaHacerAntesDeMorir https://t.co/7oezYLhb2s",
        "Hoy finaliza el sorteo de la camiseta de Hogwarts. ¡Participa ya! ⚡️ https://t.co/7bk3FZe2gK",
        "Hoy se cumplen 24 años de la apertura de la Cámara de los Secretos",
        "Cuando tenga mi propia casa. https://t.co/Tp1qrrx2EK",
        "Impresionante. ⚡️ https://t.co/JxylukZJp5",
        "JAJAJAJAJAJA. https://t.co/7UIWCUbPvC",
        "RT @classland: Harry Potter es ese perfecto estímulo lleno de vida y gracia que hace que nuestra mente sintonice con la verdadera magia.",
        "Lloro. https://t.co/6ok9XuoZZN",
        "La Cámara de los Secretos ha sido abierta.\nEnemigos del heredero... temed.",
        "Tal día como hoy de 1992, Ginny Weasley abre la Cámara de los Secretos bajo la influencia del diario de Tom Riddle. https://t.co/UJi8lkMh14",
        "Tengo ganas de irme a vivir a Hogwarts",
        "Todos al andén ❾¾",
        "Hogwarts es el único colegio del mundo al que todos los niños quieren volver después de las vacaciones de verano. https://t.co/hA76fjAZMv",
        "RT @classland: Tú. \nYo.\nEngatusando a Dolores Umbridge para que se tire desde la Torre de Astronomía.\nNo sé, piénsalo.",
        "Quiero un giratiempo para volver al principio del verano. https://t.co/eoPKHVL8Hr",
        "INCREÍBLE. https://t.co/CikMbfGgOX",
        "RT @ProfesorSnape: Cuando la originalidad nos persigue. https://t.co/0N2baBc6br",
        "RT @FJavi86: No soy mejor que tú por tener dos carreras y un máster. Soy mejor que tú porque no doy unfollow a la gente por SUS IDEAS.",
        "A la mierda la escuela muggle, todos a Hogwarts",
        "RT @ProfesorSnape: Yo es que después de matar a Dumbledore en la Torre de Astronomía lo que quería era caeros bien.",
        "Empiezan las clases y se acaban las vacaciones. https://t.co/rRtLeoy41D",
        "Algo así, por favor. https://t.co/7V0QFALsNs",
        "Tal día como hoy de 1991, Harry Potter tenía su primera clase de Pociones con Snape. Gryffindor pierde 5 puntos. https://t.co/vZl1AUqFie",
        "¿Quién dijo que no fuimos a Hogwarts? https://t.co/7xvnhQpnbo",
        "Hedwig's Theme sin instrumentos. INCREÍBLE. https://t.co/B0vD8bZouX",
        "Impresionante. https://t.co/WE4TOiLCs8",
        "—No me gusta Harry Potter.\n— https://t.co/9qjT6PuPsM",
        "Se acaba el verano y empiezan las clases. https://t.co/sK1bHEM7WS",
        "Nunca me cansaré de escuchar Hedwig's Theme",
        "La banda sonora de nuestra infancia. https://t.co/DJVnzs77z0",
        "El ganador del sorteo de @PamplingNews es... @HoyPuedeQueSi\n¡Enhorabuena! ⚡️ https://t.co/d6cgvPCI5P",
        "RT @trendinaliaES: #Pottertty estuvo el viernes 2 como Tendencia en España durante 8 horas: https://t.co/ibvUD6amlC #trndnl",
        "RT @classland: Hogwarts es el único colegio del mundo al que todos los niños quieren volver después de las vacaciones de verano. #Pottertty",
        "Los necesito. https://t.co/IRxUq1in4W",
        "Hoy es 2 de septiembre y se inicia el año escolar en Hogwarts. https://t.co/quL12YgLtv",
        "¡SORTEO! ⚡️\nSigue a @PulsiLand y @Hogwartssite y haz RT a este tweet para ganar una camiseta de Hogwarts. #Pottertty https://t.co/EdbPK4Tzr3",
        "Lo que todos quisieramos escuchar ahora.\n#Pottertty https://t.co/OhkdWe6LIw",
        "RT @classland: #Pottertty es un imperio ⚡️",
        "¡Sorteo! Una CAMISETA A ELEGIR de https://t.co/TC5nuid0uw   \n-Da RT y sigue a @PamplingNews \n-Tuitea con #Pottertty https://t.co/6LPvenJufM",
        "¡Lo hemos conseguido, potterheads! ¡#Pottertty es Trending Topic! https://t.co/p66bA3mwMa https://t.co/Pf3Exuebmi",
        "Yo quiero un 1 de septiembre como este.\n#Pottertty https://t.co/gjAMG3Mei6",
        "¡ATENCIÓN! En breve vamos a comenzar con el primer sorteo potterhead de la vuelta a Hogwarts",
        "RT @Hogwartssite: Tal día como hoy de hace 25 años, Harry, Ron y Hermione se conocían en el Expreso de Hogwarts. https://t.co/i3JdNt111t",
        "El Trío de Oro cumple un cuarto de siglo",
        "Hoy volvemos a casa"
      ]
    }
  }
}