{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @NatCeoRev: La izquierda defendiendo al Narcotrafico, de laburo ni hablar #MarchaDeLaGorra https://t.co/QSJMWt4lyQ",
        "@NatCeoRev Les falto poner\n\"Billeteras en la mano\"\nPara acelerar el trámite vio.",
        "@JovenesDPBrown Si señó!!\n¿Que es eso de te hostiguen y maltraten cuándo estas cometiendo un crimen?\nPo favo.",
        "@LuciaMller2 A este lo metieron atroden y es blanco de ojos claros, usted falta a la verdad. https://t.co/JFkP6IdBsl",
        "RT @victorfyt: Nunca nadie dijo \"me siento cerca de la gente que menos tiene y más necesita\". https://t.co/HbnveTZwUL",
        "@victorfyt Por eso vive en la torre Le Parc y las vacaciones las pasa en Uruguay en su \"chacra\".\nSe siente cerca de la gente que menos tiene pero la puerta de la casa no da a la calle.",
        "@carliferro Twitter",
        "RT @BuckFdez: Ya tengo aquí el glorioso pc montado por @taliustech MMMMMMMMAAAAAAAHHHH https://t.co/n6mjAI3nbP",
        "@BuckFdez @taliustech Costó, eso si, no te olvides el casco. https://t.co/UumfI0CY0Q",
        "RT @VancityReynolds: I see @RealHughJackman is no longer allergic to selfish. https://t.co/hBnbQ4wBl0",
        "@VancityReynolds @RealHughJackman You know what? Wolverine is not necessary, there are many better characters to accompany Deadpool, he is already old and it would take a lot of CGI.\n(Let's see if reverse psychology works)",
        "@AnaSchm07187994 @Es_Una_Lucha La credibilidad a pique. https://t.co/jVKoRNZJNW",
        "@AnaClaraBor @infobae Lo fusilaron de dos puñaladas.",
        "GUAPETONCIA!!!!! https://t.co/GBuiN6jHgY",
        "@missandieftw @Laraperezanti Buen día a ti y toda Murcia!!!!",
        "@sandraideas https://t.co/2rPp4wnqTP",
        "@flandivar https://t.co/1GdkRrHiBD",
        "RT @LG_RDT: Buen día!! https://t.co/QltSVbUPwp",
        "@LG_RDT Buenos días doctora!!\nBuenos días señor de Valencia!!",
        "RT @austhralis: Liberarte en tu ambiente natural, en la selva misionera, papagayo https://t.co/A25WGFCQMc",
        "@austhralis @manuel_tinez Pedirle un autógrafo https://t.co/HYVfhjoO02",
        "RT @Liliromano: @Argengchogau Gracias por la traducción.",
        "@Liliromano @Argengchogau ¡¡Imagínate, si ella es la vocera!!",
        "RT @Argengchogau: Éramos pocos y parió la abuela!!! Próximo Viernes 23 \"Marcha de la Gorra\" en todo el país \nCOM PLE TI TOS!!!\n#Argentina u…",
        "@Argengchogau La Jesica!!!!!",
        "RT @diegomoretti56a: las nuevas ballenas se están comiendo a las viejas ballenas del bitcoin. Enseñaron a vender en el mercado y comprar OT…",
        "@diegomoretti56a https://t.co/ELjEab3lJy",
        "RT @yotuel2000: Sera de la matanza....digo..por lo bolu..... https://t.co/B7boHfGTKD",
        "@yotuel2000 @mrgr2011 https://t.co/55CfzmiDyr",
        "RT @maitifinkelberg: No quisiera cagarte el dia a las 12.12 pero...@LG_RDT https://t.co/ohiDxsUVq2",
        "@maitifinkelberg @LG_RDT Me subió la presión me voy a poner unas sanguijuelas y vuelvo.",
        "@georginaelus @buenavibraes Eso no es generar inmunidad es propagación de la enfermedad.",
        "RT @BonettoJavier: 22/11/18\n#Elecciones2019 \nUd. a quien votaría en 2019?\n\n#BuenJueves #BuenViernes #buensabado\n#BuenDomingo #BuenLunes #Bu…",
        "@GeorgeMartynez https://t.co/NosXGdoaRi",
        "RT @EYC_Arg: ¿Votarías a un peronismo NO K liderado por Pichetto y Massa?",
        "RT @LiderSuprema_Ok: Gobierno más catastrófico de la historia:\n\n#JuevesIntratable",
        "RT @MiguelPichetto: Es momento de hacer posible la esperanza. Vamos a trabajar para ofrecer una Alternativa Federal, desde la generosidad y…",
        "@MiguelPichetto Bue, por lo menos no pusieron papeles en blanco sobre la mesa, algo es algo.",
        "@pescanautaX ¿Ya lo escabecharon?",
        "RT @GusiSkywalker: https://t.co/OP04RLspxG",
        "@GusiSkywalker https://t.co/C7k9oYKUaq",
        "Tengo seguidores de todas las corrientes y pensamientos, bueno pensamientos como figura poética. https://t.co/sZZRrP9uEC",
        "RT @sandraideas: 😂😂 Siempre me hace reir😂😂 https://t.co/iqeoEwZ5LB",
        "@raffohouse @animartino Fácil, se cierra definitivamente y para siempre siempre el Club All boys, se demuele el estadio, el club a costa de los directivos y los terrenos pasan a manos del estado.\nListo.",
        "@lakiwi_xx @feministttype Cuando paso por ahí \"ellos\" se apartan, \"ellos\" agachan la cabeza.",
        "RT @SoloEncuestasAR: Si el Peronismo se une, crees que Cristina debe seguir con su candidatura? O debe rendirse ante Massa, Urtubey, Pichet…",
        "RT @_Matrero: Holi ¿Qué me harían si me encuentran así en su habitación? https://t.co/PfSfmhwCLD",
        "@_Matrero Fumigo",
        "RT @AndyWennerOK: ¿Cuál es el mejor consejo que te han dado?",
        "@AndyWennerOK \"Aprende a defenderte\"",
        "@xXxkirtsxXx No tienes ninguna duda, estas pidiendo permiso.",
        "@infobae ¿Así que cuando nos enteramos por los medios de comunicación que un juez le dio la libertad condicional a un asesino y este vuelve asesinar nos están moldeando?",
        "RT @SgtNestor: Qué me harían? https://t.co/FCE6lkkhAi",
        "@SgtNestor https://t.co/5PTxIHFqMe",
        "RT @RamaGauna_OK: @paradisojm quedo nominado nuevamente a los Martin Fierro Digital, vos todavia no votaste metele negro dale (en mi video…",
        "@RamaGauna_OK @paradisojm Yo ya voté, sino a la gorda le da el bajón y le entra de  nuevo a los carbohidratos.\nLa queremos delgadita para el verano  a Nati.",
        "RT @marcosleandroru: Un viejo principio de la termodinámica hidráulica establece que cuando sacás una cerveza de la heladera, automáticamen…",
        "@marcosleandroru La famosa ley de conservación de la birra.",
        "RT @diegogeddes: En casa está trabajando Adrián, carpintero, haciendo un placard. Dice que tiene poco laburo y que se va a poner un flete.…",
        "@ale_riff @eltanomdp No, fue un nuevo caso de \"me pasó por gil\"",
        "@fasebonus @BuckFdez Pero que chingawatts!!!!",
        "RT @raffohouse: Recién veo este ataque orco. ¿Cómo se resuelve? No vale decir cagándolos a tiros. https://t.co/7RtCPKqoZh",
        "@BracescoNews Uh! Mira cómo te mira Conan. https://t.co/qWVh7b1YXO",
        "@LaEtchecopar En esa época no se había inventado eso de la cadena de frío.",
        "@patryfowler @ActualidadRT Si.",
        "RT @ActualidadRT: Azafatas en bikini hacen que las ventas de vuelos de esta aerolínea vietnamita suban como la espuma https://t.co/9uI8sPfk…",
        "@ActualidadRT Lamento decirles que no es espuma",
        "RT @Diana0750: @LeonardGreco ¿Scioli, un inmoral al que lo tuvieron que obligar a reconocer a su primer hija y a la última quería que la ab…",
        "@Diana0750 @PedroGomez2210 @LeonardGreco Padre del milenio!!",
        "RT @LeonardGreco: Que famoso sería mejor presidente que MMacri?",
        "@LeonardGreco Aflojale a las pastillas Greco te llaman de Disni.",
        "@xXxkirtsxXx El perro no razona aunque tuviera el don de la palabra aún estaría guiado por el instinto.\nSi una persona, digamos tú no usara la razón y se dejara guiar por sus instintos aunque tienes el don de la palabra tu comportamiento sería poco civilizado.",
        "RT @mercanteh: Buen jueves a tod@s\nNunca pedí nada x esta red,pero tal vez me salga\nNECESITO URGENTE UNA PERSONA Q DE AQUA GYM EN LA ZONA D…",
        "@inesitarodri1 @MatiBagnato Dónde dice: \"siempre del lado del mas débil\" debe decir \"apoyo sin restricciones a mal vivientes, criminales, delincuentes, violador es, asesinos....\" https://t.co/3XnkNZ8En3",
        "@goodycashh ¡¡Perdón!! Lo vienen haciendo hace 2.000 años.",
        "RT @dolce_mdq: SERÁ  IMPUGNADA CAAMAÑO PARA EL CONSEJO DE LA MAGISTRATURA. NO TIENE LOS 8  AÑOS DE EJERCICIO COMO ABOGADA Y ES UN REQUISITO…",
        "@dolce_mdq Pobre, pensó que como se recibió de abogada en tiempo récord ( si claro )\nno tener el tiempo necesario ejerciendo era na.",
        "RT @JenHerranz: Cuando crees que @kidcoltrane no se puede superar pero él va y se supera 🤷🏼‍♀️. https://t.co/WDayUeYAWw",
        "@JenHerranz @kidcoltrane ¡Boom!",
        "@eltanomdp Se disfrazo de péndulo.",
        "@marceloCena @cyngarciaradio En el extremo peligroso de un lazo.",
        "@laureanoaraujo @cyngarciaradio Se ahorcó, sorry.",
        "@MatiBagnato Se ahorcó.",
        "RT @victorfyt: .@Kicillofok se prende en todas las conspiraciones. Martín Licata apareció muerto en un telo.\nNo tuvieron timpo de hacer la…",
        "@victorfyt @beatriz46580218 @Kicillofok ¿Que hago con los binoculares?\n¡¡No hace falta ser tan grosero!!",
        "RT @NiaLul1: Que me harían? ✌ https://t.co/AcJPpYh2Rl",
        "@NiaLul1 https://t.co/zFaETO8FXa",
        "#TodosSomosAerolineas\nCierren ese antro de una buena vez por favor, gracias.",
        "@xXxkirtsxXx Nada, pero usted preguntó que es ser civilizado ¿o ya se olvidó? https://t.co/JT2I1qx4JA",
        "@xXxkirtsxXx Buena pregunta.\nTengo hambre, veo a una persona con un sándwich\n¿Que es civilizado?\nA: me aguanto el hambre.\nB: le pido la mitad.\nC: le quito el sándwich a la fuerza y si es necesario lo golpeo.\nSi no entendió tengo otros ejemplos.",
        "RT @animartino: Mirando series extranjeras confirmo lo distorsionado que tenemos el valor del dinero. Tramas enteras por un desfalco de 100…",
        "@animartino https://t.co/N1S8MbLINX",
        "RT @libertad_asb: Los diplomáticos argentinos siempre en lo importante. Creer o reventar. https://t.co/yaF6RWpEZI",
        "@libertad_asb @mrgr2011 Y se quejaban porque Miguel del Sel era embajador.\nMadrecita!!!",
        "RT @fasebonus: Take my money: https://t.co/lyccbXOEUH",
        "RT @SindArgTroll: Ustedes eran muy chicos y quizas no se acuerdan...\nPero un dia como hoy, 22 de Noviembre pero de 2015, le rompiamos el og…",
        "@SindArgTroll ¿Pero cómo no que Scioli es presidente?\nPerdón, perdón eso es en el universo alternativo dónde Navarro es un periodista respetado.",
        "RT @santicalise: La Legislatura aprobó la creación de la Universidad Docente de la Ciudad. \n\nSi estás de acuerdo, escribí  “Si” 👇",
        "@santicalise Si.",
        "@circebruja @HRubenCuello @Sabbatella @florenciacanali @ArielGonzaloHe1 @germanjherrera @Nestornefabian1 @NuevoEncuentro_ @UniCiudadanaAR @ne_mzaok @solcigi @Javillegas9 Perú, la pucha que llega lejos la represión del gobierno.\n\nhttps://t.co/FbYog0TgHi"
      ]
    }
  }
}