{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @el25villero: Que empieze el juego.\n\nRT: Branca\nFAV: Smirnoff https://t.co/G2b0miuIFV",
        "Dejé de ser un planero y mañana se festeja en la warholllll ñeri",
        "Cuando se está triste sólo hay que morfarse todo y dormir estallado",
        "Amiga te falta radar jahahajajajjaajaj",
        "@capricornude Ajjajss dije vacas no potros/yeguos ahre",
        "@capricornude Rematan vacas ahre",
        "@FedericoR__ Podemos serlo mas ahre",
        "Me despierto y asi... https://t.co/1YQglqissg",
        "@LuuuCaastro Estamos cerquita cerquita",
        "Que flasho estar despierto a esta hora",
        "Maqu me trajo un shot y una birra aguante la semana de la dulzura locooooo",
        "@solmenchacabaso Quiero que sea mi dadddd ahre",
        "@FedericoR__ Jajajajajja por la sed de quilombo??? Lloro preparate porque donde cruce al que te agarró en warhol chau ni la cuenta",
        "@micaRP14 Perdonalos dios no saben lo que hacen jahajaajjaa",
        "Mañana empiezo a preparar finales para agosto diosito ayudame encima 2 los preparo con fede saben como terminamos no? Sacando entradas para warhol, viendo que nos ponemos, hablando de amores imposibles y así",
        "@tortabel Holamiamor♥️",
        "@caamilafer_ Exitos amiguita lindaaaaaaa rompela todaaa",
        "@FedericoR__ Ahre que es porque estas chamuyando jaajjaj",
        "RT @laliespos: Pero saben que? Veo la ola imparable verde.Veo como estamos escribiendo la historia las valientes mujeres argentinas. Veo la…",
        "RT @EddieFitte: Queen of Percha cierra con un “vamos todavía” mascando chicle.\nQué bronca infinita.",
        "RT @grisici: La ley va a salir!!! pero nunca olvidaremos a todos los que votaron en contra de los derechos de las mujeres, debe tener un co…",
        "No puedo creer que estemos en las manos de gente tan poco seria. Cómplices de la clandestinidad. Pibas su poder trasciende por todo el mundo. Seguimos en la lucha, SU LUCHA 💚💪🏽",
        "RT @carlapetersonA: Cargarán con las muertes de mujeres sobre sus espaldas.",
        "RT @carlapetersonA: Vamos todavía dijo Michetti. Realmente no veo la hora de no verte más!",
        "Que tristeza loco",
        "Nos llegó un pedido por la tablet y en las aclaraciones nos apareció esto. Vamos locooooo #SeráLey 💪🏽💚 https://t.co/oz3BuGtRhD",
        "@DenisSaigg Por eso sos mi favvvvvv",
        "RT @todonoticias: #AbortoSesiónHistórica\nBeatriz Mirkin, el encendido discurso que heló al Senado: \"¿Qué somos las mujeres? ¿Vientres? ¿O s…",
        "LA OLA VERDE NO LA PARA NADIE 💚💪🏽",
        "Te amo tanto que no lo puedo expresar en palabras. Amiguito lindo, que nadie apague la luz que tenes. Te mereces ser brutalmente feliz  porque no existe maldad en vos... o si? Ahre lpm… https://t.co/ggRiuLHJ3q",
        "Te quiero lo digo suave te quiero y nadie lo sabe",
        "Fuck that Netflix and chill",
        "No puedo creer lo esencial, fundamental y se podría decir sanador que es el chupete para los chiquis lpm",
        "RT @_camilann: compañer@s! el miercoles vamos a hacer el aguante al congreso desde Chascomus en el tren, 14hs. Quien no sepa como o con qui…",
        "Colorado como bicho de perro ajjsjs pero feliz lunes en Chascomús ♥️ en Chascomús https://t.co/A17lvZGFN6",
        "Llegué a chasco y mi mamá me esperaba con chips nanana de cumpleañito ya",
        "Harto de los obreros y la construcción que está frente a mi casa lrpm unas ganas de que se les caiga todo encima",
        "Fede casi se muere anoche y ahora dice ay no nos sacamos ni una foto, ay no baile tal tema, dios que hijo de puta jajaajaj un amigo de él le decía ESO TE PASA POR SER   KIRCHNERISTA JAJAJA me reía mientras le mojaba la cara",
        "Primera vez que me baño en el laburo sale bien ahre",
        "Que miras pedazo de lagarto en República de los Niños https://t.co/g9otVw1SMq",
        "4 dias pibasss 💚💚💚 su poder es inmenso 💪🏽",
        "Hace un mes que no voy a warhol lo pueden creer porque yo no lpm",
        "@caamilafer_ Te amo amiga no sabe lo que hace esta lok",
        "@JoFrescoCanale Si fuera de tu propiedad ya la hubiesemos rajado por atrevida jajajaa",
        "@leanfalsetti No soy yo, es mi cama que suena y suena",
        "@JulietaTristan Jajaajaja tkm julii #harto con esta loca",
        "Dios chicos la vecina me mando UNA CARTA DOCUMENTO por los \"ruidos\" nanana te metiste con la perra equivocada chiruza",
        "@dilaurentixx Jajajajaja yaki sieras que sea yo",
        "@Patriciorodz_ Deja de ser un zorrito entonces babyyy",
        "Si hay algo que aprendí en todos estos años es que los putos pierden el pelo pero no las mañas.",
        "Fui despertado por mi amiga con UN ESTORNUDO LPM. Si, estábamos tan cerca durmiendo que me estornudó la cara la villera. Bueeeen día *se suena los mocos*",
        "CANTARON PARA AYUDAR AL PERRO DE UNA DE LAS CHEETAH MORÍ DEAMOR",
        "RT @nandotocho: #LaPlata buscan a Bestilda Vargas Florentin quien fue vista por última vez el 30 de julio en 17 y 35 yendo Hacia Plaza Ital…",
        "No puedo creer que estoy viendo LAS CHEETAH GIRLS la reputa madre a otro nivelllll",
        "RT @caamilafer_: Seguimos juntando juguetes y necesitamos tu ayuda!!! https://t.co/qYkajhhVFN",
        "RT @caslachascomus: Buenas! Seguimos juntando juguetes para festejar el día de la Niñez. Los ayudas? https://t.co/DmPjcM4VWX",
        "Si lo sembras lo recoges",
        "@caamilafer_ Amiga si yo pude vos de taquito",
        "Ahora te mando wpp me dijo el lagarto de thomi allá por 1910 maomeno ...",
        "@AxRodriguez10 Jajajjjaja en Chacabuco amigo ahre",
        "Una vez me pasó esto jajajajja asi levantaba en ese entonces ahre https://t.co/KYFJ6XHmI8",
        "@WaldoCasal Vamo waldooo sos mi favvvvv",
        "Capturado por @_camilann te amo♥️ en Chascomús https://t.co/7I1IkyZg1f",
        "@Rocioamerlo Aaaaaaa te amo y te extrañooo. Pd: hablaste con Fede?",
        "RT @Rocioamerlo: @EliasQuee podés con todo lo que se te presente. Te amo hasta la concha de la lora !",
        "“Mas aburrido que limpiar botas en la playa” dijo uno de Glovo recién same amigoooo",
        "Posta que no les puedo explicar lo feliz que te hace aprobar la materia que hizo tu vida miserable por tantos meses dios",
        "Mientras esperaba la nota del final hablaba afuera del aula con el preceptor y me decía que nunca había probado LA PEPA que era más de lo natural él jajsjs lloro cuando quemamo ese prece ahre",
        "Tenia unas ganas de volver a ver el #LaliEnVivo por última vezzz lpm",
        "Estoy como anfetoso me dice Fede jajajajajjjs",
        "Suena la cumpar en el laburo nanana un domingo subidorrr",
        "Que paja esa gente a la que le tenes que andar adivinando lo que les pasa lpm",
        "No saben lo que disfruto vestirme para ir a Laburar solo eso ee laburar no ahre",
        "Mi puto favv siempre va a ser el que tiene la camisa o camperita de algodón atada a la cintura y le cae estilizadamente brutal",
        "JAJAJAJA thomi se hizo el que quebraba porque caminábamos al palo y no nos podía alcanzar y lo peor es que seguimos jjajajajajjajajuaauu",
        "AHRE PODES PARAR JAJA",
        "Hoy sesaaaa",
        "Guardo conmigo ese último saludo tuyo de feliz cumpleaños del 2017 tía hermosa. Hoy es el tuyo y no puedo estar  tan triste porque me encantaría poder escucharte. Donde estés se que estás… https://t.co/3cfuSAqVyy",
        "@EnzoMurro Jajaajaj me falta la bata como se llama lpm",
        "Lo mejor que hice en lo que va del 2018 fue haber desarmado la cama y empezar a dormir en el piso nanan me siento de pisshhhamada 24/7 ahre",
        "RT @FedericoR__: Muy nosotros @EliasQuee https://t.co/RU8ci6kX0K",
        "Una angustia nivel me pusieron a pisar carne y no saben como me estoy descargando lpm",
        "Sin aviso nuestro paraíso nos dejó",
        "Me desperté y tenia un wpp hermovirt",
        "Porque los caminos que nos llevan mi amor sabes que algún día se pueden encontrar",
        "Dios lo hacemos con fede a otro nivel jajajajajajkaja",
        "#ReDespiertos con @FedericoR__  queremos salir en la tv jajaja a pura gula lloro https://t.co/IYCtom0iCt",
        "@Florrgarnica Lloroooooo a otro levellllll lpm",
        "RT @MaaatiMartinez: Que NERVIOS cuando me voy a ver con alguien por primera vez dios porque si le llego a parecer feo lo voy a tener que pr…",
        "Jajajajajajjjajajajajkakakakjaa",
        "Millennial nivel me aburro y subo una foto a Instagram lpm igual en realidad es porque la camisa de la foto es de mi amiga Camila belarra que nunca jamás en la vida supe algo de ella lpm testraño a otro",
        "Tamo pa ese cortesuli? Que dicen mis laliterss ahre en Chascomús https://t.co/0KFzhLZ74P",
        "Chicos no saben, un glover nos trajo CHORIZO SECO a los del turno noche para cada uno nananna ya se ganó mi respeto ke decirlessss",
        "Apa la papa ahre",
        "@belitofontana Jajajajajjaajaja estoy tentando",
        "@FeliNogueira1 Muuuuuyy géminis este tweet feli jaja pero tannn cierto",
        "@RodJuance De la canción♥️♥️ ahre",
        "Y aunque sangre por la herida y no te lo diga me muero por voss",
        "@laurabailleres Aaaaa para este día lluvioso",
        "Hoy se cumple un mes que ya no me ves te fuiste nada mas quisiste renunciar a querermeeeee"
      ]
    }
  }
}