{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @_ycnan__: Ya van tres años de lamento y nada, Macri lo usó, como hace con todo, q se avive https://t.co/nEWdHnR16a",
        "Este hijo desgraciado, que te parta un rayo y te deje rengo. https://t.co/WEQGPMr18T",
        "RT @EMeraviglia: Están coincidiendo los encuestadores, los del palo y los cambiemitas: Axel Kicillof, si la jefa lo designa como su candida…",
        "RT @Lupo55: Cada segundo que pasa todo està peor y Macri crece y crece",
        "https://t.co/IvKCCk9Pye",
        "RT @anafer666: @FernandezAnibal @gato_ladron La prioridad mayor es bajar al gato de un hondazo",
        "Los presidente y su mascotas. https://t.co/sb6o1f4QOR",
        "https://t.co/iHnQmOEETQ",
        "https://t.co/RedaFyCpTy",
        "NO! Rogelio Frigerio, lo importante es que Macri renuncie y devuelva lo robado. Frigerio es un pobre idiota. Cree en los reyes magos. La gente no come vidrio. https://t.co/h3l4hE28fm",
        "RT @FernandezAnibal: https://t.co/1TomeAS3zG",
        "RT @ARTINAZO: E importar millones de globos y piedritas de colores. https://t.co/r4tHG3L0hg",
        "@FernandezAnibal La prioridad mayor es lograr a los delincuentes macritas preso.",
        "RT @SLBurstein: Se están reciclando los trolls bloqueados, ya aparecen los recién nacidos con 1, 2 y algunos con más de 4 seguidores Son de…",
        "RT @GarbarzAriel: Por favor tomemos conciencia que los telegramas confeccionados con las actas en papel firmadas por los ciudadanos fiscale…",
        "RT @BocaFloyd: @raulcampin @MaruCask @botta_ines Si es como decis esos punteros nunca fueron, no son, ni seran Peronistas. Massa, Urtubey,…",
        "RT @ProfeEduardoOk: DESAFÍO VIRAL (BUENO)\nDía 8\nViralizar c/día una #PolíticaDelGobiernoK hasta #Elecciones2019\n\nHoy, q nos robaron el pode…",
        "RT @monicabonutti: ¿QUE MIERDA NECESITAN PARA DARSE CUENTA QUE ES UN GOBIERNO DE MIERDA?\n\nLa Cámara del Juguete acaba de informar el compar…",
        "https://t.co/OwAr8a96xa",
        "RT @StefanodocSM: The patient that all vets would like to have … !! 🐶👇🏻♥️ https://t.co/9eLDtp6wI6",
        "RT @APYME_INFO: SE PROFUNDIZA LA DESTRUCCIÓN DEL EMPLEO\n\nCrecen los pedidos Preventivos de Crisis para despedir trabajadores\n\nLas solicitud…",
        "RT @cyngarciaradio: 🎬 #AjustePRO\n@herlombardi habla del futuro de la Radio Pública pero mantiene el sueldo de lxs trabajadorxs congelados d…",
        "RT @razorblack66: Mafia nigeriana vende in Italia bimbe di 12 anni per 5 euro – VIDEO https://t.co/AwCb9QLfLy",
        "Querida María Isabel\n@marusoula https://t.co/iyFcyriF0U",
        "RT @pietragallahora: Hoy denuncié a Vidal, Ritondo y Ferrari por abandono de personas seguido  de muerte y estrago, debido a su responsabil…",
        "RT @jorgeferraresi: Héctor Timerman fue un patriota. Murió perseguido por su compromiso político, soportando acusaciones arteras y la negac…",
        "RT @CFKArgentina: Héctor Timerman: argentino, peronista y judío. \n\nhttps://t.co/KxGEzCuDWv https://t.co/TdZKdtar4i",
        "RT @LaVictoriosa18: Se está culminando un año muy duro para todxs, porque cada unx está sufriendo desde su lugar, a causa de las políticas…",
        "RT @LaVictoriosa18: certeza de que más temprano que tarde volveremos a tener un Gobierno Nacional y Popular que nos permita recuperar ese v…",
        "RT @DrDanielGollan: Mientras María Eugenia Vidal disfruta de sus vacaciones en Punta del Este, el Hospital Oñativia sigue cerrado dps del i…",
        "RT @jorgeferraresi: Hoy recibí a Martina, una bailarina de 12 años que vive en Villa Domínico. Ella empezó a formarse a los 6 en la Escuela…",
        "RT @LaVictoriosa18: #UnDeseoParaTodxs 🇦🇷 \nQue para el 6/01/20 en Argentina tengamos nuevamente los tres reyes magos: Independencia Económic…",
        "RT @LaVictoriosa18: #BuenDomingo ¿Que sale de la suma entre Macri e Inglaterra? Una Colonia de Vacaciones 😁🤔✌️#FelizDiaDeReyes https://t.co…",
        "RT @LaVictoriosa18: #BuenLunes parece que al (por ahora) ministro @NicoDujovne le cuesta hacerse el boludo en la calle, igual de bien que l…",
        "RT @CfkMatias: Cómo no te van a envidiar y odiar tantas mujeres,sí sos hermosa e inteligente el combo perfecto I ❤CFK https://t.co/zEfQcB8C…",
        "https://t.co/y6YLC5OokP",
        "https://t.co/z8OHhTZ6W6",
        "CURREO ARGENTINO. https://t.co/Pc9uHmGBhx",
        "RT @pinalatana: Sin duda: Masoquismo y ignorancia. https://t.co/uGAkW5MKFM",
        "Sin duda: Masoquismo y ignorancia. https://t.co/uGAkW5MKFM",
        "Baby deer rescue and release https://t.co/08BTi2JonZ vía @YouTube",
        "RT @gargantapodero: “EL SILENCIO NO ES SALUD” \n\nhttps://t.co/ezvtjfARpt https://t.co/fEFIIZs57v",
        "RT @EstebanConcia: Nuevo atentado a la sede del @PJLaPlata16 en menos de una semana! \nOtra bala contra el vidrio de acceso! \nNuevamente ped…",
        "RT @margesan07: @mario613689 @JorgeRetamar3 POBRE PELOTUDO!! No saca más de 2% el infeliz",
        "RT @eldestapeweb: El Gobierno dio luz verde al \"sindicato amarillo\" para FlyBondi https://t.co/6BUd8BAdQq",
        "RT @VHMok: \"Este es un Gobierno que se dice federal pero lo único que hemos recibido de ellos son actos de discriminación: en salud, en edu…",
        "RT @agrupgelbard: ¿No era que frenar la #inflación era “la cosa más simple”? 🤔 La Alianza #Cambiemos no puede bajar los precios ni con el “…",
        "RT @eldestape_radio: A las 10hs llega @robdnavarro con  #Navarro2019 y a las 11 hs recibimos la incorporación de @gracepenafort. Prendete a…",
        "RT @Leonardo_Grosso: No sorprende que Patricia Bullrich pretenda construir un discurso y perfil similar al de Jair Bolsonaro. Es bruta, fas…",
        "RT @LesArgentines: #Atención ⚠️ Cambiemos quiere estafarnos🧛‍♂️\nPretenden informatizar el operativo electoral y eliminar el telegrama. #Ele…",
        "https://t.co/KukY4UA1MH",
        "RT @elprincipito: \"Sed felices porque la vida es urgente, la vida es una y ahora, y hay que vivirla a tope, con intensidad.\" Pau Donés",
        "El balance d Gabriela Michetti d su función al frente dl Senado“Eché a 3500 tipos d los 7 mil q había” Michetti se tomó vacaciones junta con Macri,quiere volver a la fórmula presidencial y considera sus logros d gestión. Hicimos 6 semestres buenos y pasó lo d la economía”, dijo. https://t.co/XrxpeRXfAg",
        "RT @pagina12: “Eché a 3500 tipos de los 7 mil que había” | El balance de Gabriela Michetti sobre su función al frente del Senado\n\nhttps://t…",
        "RT @UnidCiudadanaLP: Viernes 11 en 7 y 50 a las 20hs #LaPlata le dice #NoAlTarifazo de Macri Vidal y Garro https://t.co/KI9ahRZPuc",
        "RT @paumorinigo: #justiciaxMaxy @paumorinigo @maxi_sueiro https://t.co/l5NYtEKJmj",
        "RT @LuisinaPizarro: Ante la manada respondemos #HerMANADAS y exigimos la #EmergenciaNacionalYa al gobierno de @mauriciomacri. El presupuest…",
        "RT @julianguarino: 1-Ya se debe un PBI entero\n2-La deuda es u$s 320.955 millones\n3-Equivale a 99,5% del PBI\n4-La fuga fue u$s 27.500M en 20…",
        "https://t.co/Xi1CikVfZs",
        "RT @eldestapeweb: Larry de Clay: \"Marcelo Tinelli sería un buen presidente para Argentina\" https://t.co/NZlcVA7dby",
        "RT @salvadorsanvil1: ***¡¡ VIOLENCIA DE GENERO SIN LUGAR A DUDAS !!*** https://t.co/aqmm6sWEqW",
        "RT @MargaWirkierman: Ayuden por favor!!! El obrero fallecido es el compañero @maxi_sueiro . La esposa está desesperada! No tenía protección…",
        "RT @MaestraAmanda: @raul_lucarini @CFKArgentina @mauriciomacri Cuál será el razonamiento de muchos argentinos, cuál???Se vive de pedir pres…",
        "RT @raul_lucarini: @CFKArgentina 39% voto puro Kirchnerista @mauriciomacri 34% núcleo duro de zombies Globertos Peronismo Federal ( Rufiane…",
        "RT @Cesar69176207: @ClaudiaFichera7 @raul_lucarini No le dura un round mauri",
        "RT @ClaudiaFichera7: Qué grande!!!\nA Juanca le subió la bilirrubina \nreta a Machirulo a 2 round en Ezeiza.\nEstá como lokoooo. https://t.co/…",
        "RT @CharlyMillo79: \"Como presidente de la Nación Argentina, vengo a pedir perdón del estado nacional, por la vergüenza de haber callado dur…",
        "RT @amoruso2004: y  El Chofer de Monzó ? sigue prófugo, acusado de hacer delivery de cocaína en el auto oficial de su jefe https://t.co/4O3…",
        "RT @amoruso2004: por fin lo dijiste !!!!!!!!!\nes hora que la clase política ( perdón por llamarla clase) DIGA LO QUE MUCHOS SABEMOS. \nVos y…",
        "RT @raul_lucarini: Cuántas tapas de @clarincom hubiera publicado el impresentable de Magneto si en el Km 176 de la Ruta 10 de Uruguay en lu…",
        "RT @OrlandoSarmien1: @raul_lucarini Lo que hay evitar, de cualquier modo, es que ESCAPEN. #Cárcel, para esa #RunflaMafiosa, y que paguen la…",
        "RT @RubilarBaez: @raul_lucarini El que tiene su residencia en EEUU,es Aranguren , ahora en Marzo trataran el ultimo toque a lReforma Labora…",
        "RT @somosradioam530: 🎙️Adrián Paenza  en #Navarro2019: \"Nunca me imagine vivir en un país donde la gente pueda votar a Macri\". #AM530 https…",
        "RT @cbritezmisiones: Ventas de reyes de magos de comercios minoristas año a año:\nCon Cristina:\n2013: +5,7%\n2014: +2,9%\n2015: +1,9%\n\nCon Mac…",
        "RT @DanteForesi: Hablando de inseguridad ¿Cuántas veces te robaron ladrones comunes en tu vida? ¿Y cuánta plata te sacaron? ¿Y cuántas vece…",
        "RT @oreynoso666: La vacuna contra la meningitis ahora cuesta 4700 pesos...\nPensar que Cristina robaba para que fuera gratis.",
        "RT @Aleduca: LLEVARON AL PODER A QUIENES VOY NOS MATAN DE HAMBRE , SON TODOS PARTÍCIPES NECESARIOS DE ESTE DESASTRE \nSABEN QUE NOS ESTAN MA…",
        "RT @agrupacion1745: Que personajes !! El como buen traidor con amnesia mental y ella que se olvido lo que pensaba y decia cuando estaba con…",
        "https://t.co/bmGNLHVMnP",
        "https://t.co/TmQkKgyRTB",
        "Son las lacras argentina. https://t.co/EtVgL9AWHj",
        "https://t.co/APnDzlbwHI",
        "https://t.co/64EOjWblJS",
        "Sin palabras. https://t.co/WxhpcC9A7K",
        "https://t.co/xZEo43E9D7",
        "https://t.co/zfcQTqQei1",
        "RT @margesan07: Macri ganó en 2015 por 1,5 puntos, 750.000 votos...MUY AJUSTADO.\nSi hoy tiene millones de arrepentidos que jamás los volver…",
        "RT @ConVosMorocha: Cuando viajás a Francia y te encontrás con las Lakras Kerneristas KuKs amarillas... https://t.co/gEBiV7bFu9",
        "RT @Humbertango: #BuenLunes #Mesaza #AndateMacri #LaNocheDeML Cardales #VidalEsPeorQueMacri #Gato Tribunales Mirta Tundis\n#Navarro2019 @mir…",
        "RT @gabiestevezok: Superan los límites día a día. \nUn policía de Mendoza le metió un balazo a una madre con su nena de 2 años en brazos. \n¿…",
        "RT @MissCasata: Mamita, lo que son las cubiertas de los flybondi... Si no hay muertos es de milagro...\nhttps://t.co/5exkVki39r",
        "https://t.co/AUe42nky36",
        "https://t.co/Sef7ybszh0",
        "@eldestapeweb Que tomó este gordito ignorante? Tinelli que siga cortando polleritas.",
        "RT @SEGUDI01: #HistoriasDePesca III. Pepe regresa de pescar borracho, su esposa, Victoria, se lo reprocha y él le pega. Está situación se r…",
        "RT @JavierTimerman: Hoy 6 de enero cumplía anios mi padre Jacobo.  Sobrevivió con valentía y dignidad las torturas de los genocidas  en las…",
        "RT @QRepubblica: “I diritti fondamentali non sono toccati da questo decreto.”@a_meluzzi #DecretoSalvini #quartarepubblica https://t.co/xjkv…",
        "El te avisa. https://t.co/7u7HSKZdat",
        "https://t.co/42OYQazf6H",
        "Se acuerdan? Mentiroso HDP. https://t.co/xCNjbiW58v"
      ]
    }
  }
}