{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Pero no pensaban, no hablaban con su Creador, su Formador, que los habían hecho, que los habían creado. #PopolVuh🌽",
        "Estos materiales quisieron el Creador y el Formador que entraran en su composición. #PopolVuh🇬🇹",
        "De tzité se hizo la carne del hombre, pero cuando la mujer fue labrada por el Creador y el Formador, se hizo de espadaña la carne de la",
        "Una inundación fue producida por el Corazón del Cielo; un gran diluvio se formó, que cayó sobre las cabezas de los muñecos de palo.",
        "III Enseguida fueron aniquilados, destruidos y deshechos los muñecos de palo, recibieron la muerte. #PopolVuh🌽",
        "Estos fueron los primeros hombres que en gran número existieron sobre la faz de la Tierra. #PopolVuh🇬🇹",
        "Por esta razón ya no pensaban en el Creador ni en el Formador, en los que les daban el ser y cuidaban de ellos. #PopolVuh🌽",
        "Hablaban al principio, pero su cara estaba enjuta; sus pies y sus manos no tenían consistencia; no tenían sangre, ni sustancia, ni humedad,",
        "Ya no se acordaban del Corazón del Cielo y por eso cayeron en desgracia. Fue solamente un ensayo, un intento de hacer hombres. #PopolVuh🌽",
        "Existieron y se multiplicaron; tuvieron hijas, tuvieron hijos los muñecos de palo; pero no tenían alma, ni entendimiento, no se acordaban",
        "Se parecían al hombre, hablaban como el hombre y poblaron la superficie de la tierra. #PopolVuh🌽",
        "- ¡ Así sea! - contestaron, cuando hablaron. Y al instante fueron hechos los muñecos labrados en madera. #PopolVuh🇬🇹",
        "Entonces hablaron y dijeron la verdad: - Buenos saldrán sus muñecos hechos de madera; hablarán y conversarán sus muñecos hechos de madera,",
        "¡ Ven a sacrificar aquí, Corazón del Cielo; no castiguen a Tepeu y Gucumatz!",
        "Tú, maíz; tú, tzité; tú, suerte; tú, criatura; ¡ únanse, ayúntense! les dijeron al maíz, al tzité, a la suerte, a la criatura. #PopolVuh🌽",
        "Moleremos y reduciremos a polvo sus carnes - les dijeron sus piedras de moler. #PopolVuh🇬🇹",
        "Delante de su dios se alimentaban únicamente de frutas, de zapotes, de matasanos y de jocotes. Y no tenían tortillas que comer. #PopolVuh🇬🇹",
        "74/ Trece hombres más ayunaban, otros trece hacían ofrendas y quemaban incienso ante Tohil. #PopolVuh🌽",
        "75/ He aquí cómo ayunaban: Nueve hombres ayunaban y otros nueve hacían sacrificios y quemaban incienso. #PopolVuh🇬🇹",
        "76/ Y esto era en pago de haber sido creados y en pago de su reino. Ayunaban mucho tiempo y hacían sacrificios a sus dioses. #PopolVuh🌽",
        "77/ Pero no sólo de esta manera era grande la condición de los Señores. Grandes eran también sus ayunos. #PopolVuh🇬🇹",
        "78/ Sabían bien que había donde podían verlo, que existía un libro por ellos llamado Popol Vuh. #PopolVuh🌽",
        "79/ Ellos sabían si se haría la guerra y todo era claro ante sus ojos; veían si habría mortandad o hambre, si habría pleitos. #PopolVuh🇬🇹",
        "Grandes Señores y hombres prodigiosos eran los reyes portentosos Gucumatz y Cotuhá, y los reyes portentosos Quicab y Cavizimah. #PopolVuh🌽",
        "81/ Y los reyes a quienes sostenían eran el Ahpop y el Ahpop-Camhá, que habían conquistado sus ciudades. #PopolVuh🇬🇹",
        "82/ Luego iban a presentar sus plumas ricas y su tributo ante el rey. #PopolVuh🌽",
        "83/ Los pueblos hacían primero sus sacrificios ante Tohil y después iban a ofrecer sus respetos al Ahpop y al Ahpop-Camhá. #PopolVuh🇬🇹",
        "Tzutuhá, que se ve en Cahbahá, es el nombre de un gran edificio, en el cual había una piedra que adoraban todos los Señores del Quiché y",
        "Avilix era el nombre del edificio del templo de Avilix, de los de Nihaib; y Hacavitz era el nombre del edificio del templo del dios de los",
        "86/ El Gran Edificio de Tohil era el nombre del edificio del templo de Tohil, de los de Cavec. #PopolVuh🌽",
        "87/ XI Diremos ahora el nombre de la casa del dios. La casa era designada asimismo con el nombre del dios. #PopolVuh🇬🇹",
        "88/ Así fue su origen cuando surgieron. Por el Ahpop y el Ahpop-Camhá, por el Galel y el AhtzicVinac aparecieron. #PopolVuh🌽",
        "90/ Así también lo hicieron los de Tamub e Ilocab; nombraron y ennoblecieron a los primeros hijos y vasallos que había en cada lugar.",
        "Recibieron sus dignidades todos los Galel-Ahpop, once Nim-Chocoh, Galel-Ahau, Galel-Zaquic, el Galel-Achih, Rahpop-Achih, Rahtzalam-Achih,",
        "Así fue el nombramiento, la promoción y distinción de los veinte Galel, de los veinte Ahpop, que fueron nombrados por el Ahpop y el",
        "93/ Xebalax y Xecamax son los nombres de los montes donde fueron hechos capitanes y recibieron sus cargos. Esto pasó en Chulimal. #PopolVuh",
        "Tiene su nombre el monte donde fueron hechos capitanes por primera vez los hijos y vasallos, cuando los enviaron a todos, cada uno a su",
        "95/ Tal fue el resultado de la consulta. Pero no fueron hechos capitanes aquí en el Quiché. #PopolVuh🇬🇹",
        "Lo mismo hicieron los de Tamub y los de Ilocab; igual fue la condición de las tres parcialidades del Quiché cuando nombraron capitanes y",
        "¡ Yo soy el Ahpop-Camhá!, mía será la dignidad de Ahpop; mientras que la tuya, Ahau-Galel, será la dignidad de Galel - dijeron todos los",
        "98/ - ¡ Yo soy el Ahpop!",
        "A continuación se reunieron en consejo por orden de los Señores, el Ahpop, el Ahpop-Camhá, el Galel y el Ahtzic-Vinac, y dispusieron y",
        "Fueron unos héroes los defensores de los puestos, y los Señores les dieron y prodigaron sus premios cuando aquéllos vinieron a entregar",
        "101/ Hicieron la guerra los flecheros y los honderos, haciendo cautivos y prisioneros. #PopolVuh🇬🇹",
        "102/ Se fueron enseguida y trajeron cautivos, trajeron prisioneros a presencia de Quicab, Cavizimah, el Galel y el Ahtzic-Vinac. #PopolVuh🌽",
        "Éstos eran los nombres de los Señores que los enviaron y despacharon cuando se fueron sus hijos y vasallos a las montañas, a cada una de",
        "Fueron enviados para vigilar a los enemigos de Quicab y Cavizimah, nombres de los reyes, ambos de la Casa de Cavec, de Queemá, nombre del",
        "Salieron a vigilar la guerra y a guardar la tierra, cuando se fueron por orden de Quicab y Cavizimah, (que eran) el Ahpop y el Ahpop-Camhá,",
        "Salieron entonces todos los de Uvilá, los de Chulimal, Zaquiyá, Xahbaquieh, Chi-Temah, Vahxalahuh, y los de Cabracán, Chabicac-Chi-Hunahpú,",
        "107/ No eran de distinto origen ni tenían diferente dios, cuando se fueron. Solamente iban a fortificar sus ciudades. #PopolVuh🇬🇹",
        "Estaban en cada uno de los montes y eran como guardias de los montes, como guardianes de las flechas y las hondas y centinelas de la",
        "Se marcharon entonces los flecheros y los honderos, así llamados. Entonces se repartieron los abuelos y padres de toda la nación quiché.",
        "¡ No tengan miedo si hay todavía enemigos que vengan a ustedes para matarlos; vengan aprisa a dar parte y yo iré a darles muerte! - les",
        "111/ - ¡ Vayan allá, porque ya son tierra nuestra!",
        "112/ Y habiendo celebrado consejo todos los Señores, se fueron a fortificar las barrancas y las ciudades. #PopolVuh🌽",
        "- Éstos serán como nuestros fortines y nuestros pueblos, nuestras murallas y defensas; aquí se probarán nuestro valor y nuestra hombría -",
        "114/ Enseguida salieron a sus puestos. #PopolVuh🌽",
        "89/ Éste fue, pues, el origen de los Galel-Ahpop y de las dignidades que existen ahora en cada uno de estos lugares. #PopolVuh🇬🇹",
        "Luego salieron los vigías para observar al enemigo y fundaron a manera de pueblos en los lugares ocupados: - Por si acaso vuelven las",
        "Y habiendo celebrado consejo todos los Señores, se fueron a fortificar las barrancas y las ciudades, habiendo conquistado las ciudades de",
        "117/ No pudieron matarlo ni vencerlo, porque verdaderamente era un hombre valiente, y todos los pueblos le rendían tributo. #PopolVuh🇬🇹",
        "Está allá en la costa llamada de Petatayub, y pueden verlo claramente hoy día las gentes que pasan, como testimonio del valor de Quicab.",
        "Frente a Colché, como señal de una ciudad (destruida) por él, hay ahora un volcán de piedras, que casi fueron cortadas como con el filo de",
        "120/ Semejante al rayo que hiere y destroza la roca, así llenó de terror en un momento a los pueblos vencidos. #PopolVuh🌽",
        "121/ Así fue la destrucción de las ciudades que fueron al instante arrasadas hasta los cimientos. #PopolVuh🇬🇹",
        "122/ Los hicieron esclavos, fueron heridos y asaeteados contra los árboles y ya no tuvieron gloria, no tuvieron poder. #PopolVuh🌽",
        "Una o dos tribus no trajeron el tributo, y entonces cayó sobre todas las ciudades y tuvieron que llevar el tributo ante Quicab y Cavizimah.",
        "Él les hizo la guerra y ciertamente conquistó y destruyó los campos y ciudades de los rabinaleros, los cakchiqueles y los de Zaculeu; llegó",
        "125/ Estos (pueblos) aborrecían a Quicab. #PopolVuh🇬🇹",
        "Entre ellas estaba la que antiguamente fue la patria de los cakchiqueles, la actual Chuvilá, y los de Rabinal, Pamacá, la patria de los de",
        "127/ He aquí la destrucción y división de los campos y los pueblos de las naciones vecinas, pequeñas y grandes. #PopolVuh🇬🇹",
        "Fueron dos grandes reyes, Gag-Quicab se llamaba el primer rey y el otro Cavizimah, e hicieron grandes cosas y engrandecieron el Quiché,",
        "129/ X He aquí ahora los nombres de la sexta generación de reyes. #PopolVuh🇬🇹",
        "Fueron engendrados Tepepul e Iztayul, cuyo reinado fue la quinta generación de reyes, y asimismo cada una de las generaciones de estos",
        "132/ Fue la cuarta generación de reyes, la del rey prodigioso llamado Gucumatz, quien fue asimismo Ahpop y Ahpop-Camhá. #PopolVuh🌽",
        "Y no hizo esto para que hubiera un rey prodigioso; lo hizo solamente para que hubiera un medio de dominar a todos los pueblos, como una",
        "134/ No se perdió su imagen en la memoria de sus hijos y sus nietos. #PopolVuh🌽",
        "135/ y éste fue el principio de la grandeza del Quiché, cuando el rey Gucumatz dio estas muestras de su poder. #PopolVuh🇬🇹",
        "136/ Se esparció la noticia de la naturaleza prodigiosa del rey y la oyeron todos los Señores de los pueblos. #PopolVuh🌽",
        "137/ En verdad era maravillosa la naturaleza de este rey, y todos los demás Señores se llenaban de espanto ante él. #PopolVuh🇬🇹",
        "138/ Otros siete días se convertía en sangre coagulada y solamente era sangre en reposo. #PopolVuh🌽",
        "Siete días subía al cielo y siete días caminaba para descender a Xibalbá; siete días se convertía en culebra y verdaderamente se volvía",
        "140/ Verdaderamente, Gucumatz era un rey prodigioso. #PopolVuh🌽",
        "Pero no fue que llegaran a entregarse todas las tribus, ni que cayeran en batalla los (habitantes de los) campos y las ciudades, sino que",
        "Verdaderamente los amaban y grande era la gloria de los Señores; y era tenido en gran respeto el día en que habían nacido los Señores por",
        "Y no fue engañándolos, ni robándolos, ni arrebatándolos violentamente, porque en realidad pertenecía cada uno a los Señores, y fueron",
        "Pero no fueron éstos los que las hicieron ni las trabajaron, ni tampoco construyeron sus casas, ni hicieron la casa del dios, pues fueron",
        "145/ Se engrandeció el Quiché cuando surgió su gloria y majestad, cuando se levantaron la casa del dios y la casa de los Señores. #PopolVuh",
        "146/ Vinieron los pueblos pequeños, los pueblos grandes ante la persona del rey. #PopolVuh🌽",
        "Entonces se engrandeció y dominó la superioridad de los hijos del Quiché, cuando construyeron de cal y canto la ciudad de los barrancos.",
        "148/ Así crecieron la grandeza y el poderío del Quiché. #PopolVuh🌽",
        "149/ IX De esta manera se completaron los veinticuatro Señores y existieron las veinticuatro Casas grandes. #PopolVuh🇬🇹",
        "150/ Y dos eran las familias de los Zaquic, los Señores Tzutuhá y Galel-Zaquic. Estos dos señores sólo tenían una Casa grande. #PopolVuh🌽",
        "Y en cuanto a los de Ahau-Quiché, éstos son los nombres de los Señores: Ahtzic-Vinac, Ahau-Lolmet, Ahau-Nim-Chocoh-Ahau y Ahau-Hacavitz,",
        "El primero era el Ahau-Galel, luego vienen el Ahau-Ahtzic-Vinac, el Gatel-Carnhá, el Nimá - Carnhá, el Uchuch-Camhá, el",
        "153/ He aquí los Señores de los de Nihaib. #PopolVuh🇬🇹",
        "Éstos eran, pues, los Señores de los de Cavec, nueve Señores. Cada uno tenía su Casa grande. Más adelante aparecerán de nuevo. #PopolVuh🌽",
        "El primero de los Señores era el Ahpop, (luego) el Ahpop-Carnhá, el Ah-Tohil, el Ah-Gucumatz, el Nim-Chocoh-Cavec, el Popol-Vinac-Chituy,",
        "Diremos ahora los nombres de cada uno de los Señores de cada una de las Casas grandes. He aquí, pues, los nombres de los Señores de Cavec.",
        "131/ Quedaron sucesores y descendientes que reinaron y dominaron, y que engendraron a sus hijos, e hicieron muchas cosas. #PopolVuh🇬🇹"
      ]
    }
  }
}