{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Perdone q la.contradiga compañera: el nuestro es un Estado no confesional. Lo de laico solo en el papel https://t.co/ysQ6eWtTIG",
        "RT @La_Segunda: “Primer Encuentro Mundial de Lesbianas Ursulinas”: “Si no hubiesen salido los cuicos gays, no habrían leyes” https://t.co/K…",
        "RT @pablosimonetti: No hay riesgo mayor para un adolescente LGBT que entrar a la sexualidad a través del estrecho túnel que forman los prej…",
        "RT @ANdeChile: #Conferencias 👀oJo👀!!!  «Encima de todo, nunca te mientes a ti mismo». Jueves 06 de Octubre/19:30 hrs.  https://t.co/JMSy6Wm…",
        "RT @pablosimonetti: Totalmente de acuerdo con @Karolcariola. https://t.co/U6k1xTlDqa",
        "RT @Iberarchivos: #AccessToInfoDay #Archivos\nHoy se celebra internacionalmente por 1ª vez el Acceso Universal a la Información¿Porqué es im…",
        "Eso de convertirse en intérprete y vocero de todos los \"padres\" a través del discurso de la ignorancia, es un mal de los conservadores https://t.co/aPbtUaRcKU",
        "RT @ANdeChile: \"Complejidades sobre el Estado-Nación, pueblos originarios y construcción de identidades. Una mirada intercultural\" 5 y 6 de…",
        "RT @pablojaeger: Único interés declarado por @evelynmatthei es haber sido Profesora de Matemáticas Colegio José Agustín Alfonso, en 2014. #…",
        "RT @IgualesChile: ¿Necesitas apoyo legal por discriminación por OS y/o IG en Santiago o Concepción? Escríbenos a https://t.co/YO2zibqzBI. ¡…",
        "RT @ANdeChile: Identificar factores claves para desarrollar la preservación de archivos digitales es un objetivo que busca responder nuestr…",
        "RT @FondoAlquimia: Atención: Se amplió el plazo del concurso de videos #CortemosLaViolencia hasta el 14 de octubre. Revisa las bases en htt…",
        "RT @Iberarchivos: III Coloquio de Buenas practicas: #Gestión #PatrimonioDocumental y #EducaciónSuperior\n #Colombia del 12 al 14/10\nhttps://…",
        "@miguelfriasreca @ANdeChile es gratuito, cualquiera interesado en los archivos puede asistir",
        "Quedan muy pocos cupos https://t.co/WigNZIW60W",
        "RT @PabloToro_: El Instituto Nacional tras 203 años tiene q ser mixto.Eso es mas significativo q tener un buen SIMCE.Y ser administrado x t…",
        "RT @RodriguezManuel: El Instituto Nacional, primer Liceo de Chile, tiene ahora oportunidad de avanzar en Educación Pública, Laica, Gratuita…",
        "RT @sebastian_gray: Derechos Civiles, tales como el matrimonio y la filiación, que afortunadamente estamos muy próximos a lograr. https://t…",
        "RT @ProaniSanMiguel: Yeny lleva mucho tiempo en adopción favor RT su afiche @bartorell @andreacazes @carolinapinoc @diana_bolocco https://t…",
        "https://t.co/4Y6tvcPcFG",
        "RT @IgualesChile: El abogado @juanenriquepi asumirá como presidente de iguales el próximo 1 de marzo. ¡Bienvenido, Juan Enrique a nuestra f…",
        "RT @IgualesChile: Agradecemos a nuestro querido @LuisLarrain por sus años en @IgualesChile y damos la bienvenida @juanenriquepi como nuevo…",
        "@quevedovicky te adoro mi negea, gracias por no dudas de mis convicckones",
        "Por si alguien tenía alguna duda, a mi tampoco me gustó lo de la muñeca inflable y me repugnaron las risitas machistas de la concurrencia",
        "RT @IgualesChile: ¿Qué respuesta darán las autoridades por acto sexista y de nulo respeto hacia la mujer de la cena anual de @Asexma?\n\nhttp…",
        "El inexplicabke sur, profundo e inconmensurable https://t.co/9WDZqqzrWh",
        "Cierto, corrupta, prejuiciosa, ignorante... ya están grandecitos como para daber lo q hacen https://t.co/bmAYOdERiu",
        "RT @LuisLarrain: Los gays no podemos comulgar ni ser curas, pero a los dictadores se les puede hacer misa. ¿Quién entiende a esta iglesia?…",
        "RT @IgualesChile: Condenamos actitud de @evelynmatthei y oportunismo político que mostró al comprometerse con nosotr@s en campaña. https://…",
        "RT @IgualesChile: Alcaldesa @evelynmatthei, cuando decidió desmantelar el @DND_Providencia ¿no recordó su compromiso con nosotr@s y la dive…",
        "RT @pablosimonetti: Esperamos ver el liderazgo de ministra @segegob y de @jplchile, @senadornavarro, miembros comisión de DDHH de @Senado_C…",
        "RT @IgualesChile: Esperamos que estos temores no se concreten y que la tramitación de la ley de identidad de género siga avanzando. #LigAHO…",
        "Q falta de solidaridad con los despedidos por la flamante alcaldesa @evelynmatthei @Movilh puro oportunismo https://t.co/AoYdz1uP3f",
        "@Rementeria @evelynmatthei @Movilh @rjimenez_perez @evelynmatthei  @eguzmanrioseco @Muni_provi jajaja y con un par de papeles los convencen",
        "RT @ErikaMontecinos: Se cierra el @DND_Providencia pese a compromiso de Matthei con la diversidad 😡@Muni_provi https://t.co/WZwJeM5Ne7",
        "Todxs invitadxs https://t.co/EBDNPJjI5y",
        "Impresiona saber q todavía hay candidatos q no comparten la agenda lgbti Mismos derechos con las mismas palabras, nada menos @IgualesChile",
        "Grande ayer @sonia_montecino y Rolando Baez en el @mhnchile en la relectura del Museo Histórico Nacional @dibam_cl @ANdeChile Ideas a imitar",
        "Orgullo compartir con directorxs, presidente, staff y voluntarixs de @IgualesChile @pablosimonetti @LuisLarrain @AtalaKaren @sebastian_gray https://t.co/ZFsHAqyIiQ",
        "Y la ignorancia respecto al tema ha favorecido el estancamiento. https://t.co/oAgrKwMdKV",
        "A todos quienes nos hacen felices a través de la música, este homenaje desde el Archivonacional https://t.co/r5OCsntQTQ",
        "RT @hebeluna13: Iniciativa sobre Ley de Archivos en México @LeydeArchivos @pde_archivera  @EmmadeRamon @josefernandez6 @valerojasrojo https…",
        "RT @Laura_Rojas_: #BuenDomingo Mi columna sobre la iniciativa de Ley General de #Archivos RT por favor. https://t.co/xY5EZ4BpFE https://t.c…",
        "Vamos México, son nuestro ejemplo https://t.co/iqoxA1IDYc",
        "RT @Barrikadas: #Chile Pdte de la Suprema Dolmestch en q momento OLVIDÓ que los crímenes de lesa humanidad son imprescriptible e inamnistab…",
        "Terminando la reunión 2016 #sinergiaALA https://t.co/lxtBYOqOTU",
        "Trabajando para seguir construyendo una voz archivera de Iberoamérica https://t.co/SthNA2Wf0B",
        "RT @ANdeChile: #Seminario #ElRolDeLaComunicaciónEnLosArchivos #SinergiaALA\nArchivos sin muros: el rol de las comunicaciones https://t.co/KZ…",
        "RT @IgualesChile: Coyhaique | Acompaña a nuestro @LuisLarrain en el seminario \"Diversidad sexual, un trato igualitario y no discriminatorio…",
        "RT @AGNMex: .@EmmadeRamon directora del @ANdeChile inaugura #Seminario  el rol de la comunicación en los #archivos #SinergiaALA @ALAArchivo…",
        "RT @AGNMex: .@mdevega1 presidenta de @ALAArchivos y directora del #AGNMex envía mensaje durante la apertura del #Seminario #ComunicaciónEnA…",
        "RT @lauralbornoz: RECOMIENDO Q LO ESCUCHEN, #GUENAGUARELLO https://t.co/PSQcaHAF4y",
        "El rol de la comunicación en los archivos - Archivo Nacional - https://t.co/HKYg4olDXx",
        "RT @ANdeChile: ¡Sólo 50 cupos! 2ºSeminario #SinergiaALA\nReunión Gestores de Comunidades Archivos Nacionales de Iberoamérica \nINFO:https://t…",
        "RT @janetnoseda: Nuevo femicidio. En Quillota, joven embarazada fue estrangulada por su pareja. Basta! A empoderarse y escapar de estos idi…",
        "RT @IgualesChile: ¡Te estamos esperando en #BridalWeekChile! Ven a organizar tu día especial y ayúdanos 🏳️‍🌈 https://t.co/jnMKBjH6ud",
        "RT @pablosimonetti: Bien @LuisLarrain y su esclarecedora carta en Elmer sobre los alcances y efectos de la Ley de Identidad de Género en me…",
        "RT @IgualesChile: ¿Necesitas más argumentos para entender por qué es necesaria una Ley de Identidad de Género? Nuestro @LuisLarrain te los…",
        "RT @pablosimonetti: Aquí hay torpeza de parte del gobierno @segegob y del @Senado_Chile. Demasiada espera. Se debe discutir de una vez hast…",
        "RT @periodistasLN: Otro #SaqueodelEstado #LaNacion100años https://t.co/GdY8dHXn6s",
        "Esto es parte de las consecuencias de no tener una #leydearchivos en Chile @ErikaMontecinos https://t.co/yIDl96E756",
        "RT @pablosimonetti: Puede explicarme @albertoespina qué quiso decir con relativismo moral, al hablar de matri igualitario? La igualdad de d…",
        "RT @MauricioTapiaR: Chilenos que subestiman el pastel de choclo deberían perder nacionalidad.",
        "Eres lo máximo https://t.co/RLHGdIwg4J",
        "RT @sebastian_gray: Sin investigar? https://t.co/fpIfViMCTy",
        "Q comentario más estúpido https://t.co/KtZ5Vwzqkv",
        "RT @AsociacionACAL: Obama: \"Our Constitution is a piece of parchment...we, the people, give it power.\" La mejor definición de patrimonio do…",
        "RT @info_werken: Vacaciones, Orpis a Frutillar y Compagnon a Miami.\nMachi Francisca Linconao tras 14 Huelga Hambre tuvo riesgo de vida por…",
        "Con el sueldo de senador, además.... así da gusto desfalcar a la patria https://t.co/2yhn3AjbUl",
        "Así es https://t.co/MHiIzA3bIt",
        "RT @MauricioTapiaR: ¡Quién fuera Orpis para irse a veranear a Frutillar con dieta parlamentaria y membresía de club de yates pagada por emp…",
        "RT @ANdeChile: [DIPLOMADO]  📋📚📖📝  Postítulo en Archivística,conoce los requisitos y toda la información en el siguiente enlace:\n https://t.…",
        "@AtalaKaren @udp_cl @disenoUDP grande la ninfa del medio, grandes tus tres hijas. Felicitaciones",
        "Diplomado de postgrado en archivistica infórmate, participa @ANdeChile \nhttps://t.co/gEpms5ruSv",
        "RT @IgualesChile: Lo contrario a la naturaleza humana es desechar una fuente de igualdad y libertad para tantos por puro prejuicio. https:/…",
        "RT @pablosimonetti: Cuando @jvanbiobio lanza sus bravatas sobre la ideología de género y la \"familia\", está subliminalmente incitando a la…",
        "RT @soychilecl: A los 75 años murió el escritor argentino Ricardo Piglia\nhttps://t.co/EcIFhMj7t2",
        "RT @Censelio: Evil.lyn: Ignoraba que estaba prohibido señalar como domicilio electoral la sede de un partido político. https://t.co/XPcRTmI…",
        "De ahí somos, bien por Concepción https://t.co/amwjrJgruq",
        "RT @IgualesChile: Empresa @IBM, premiada en #NochePorLaIgualdad, cambio logo para mostrar apoyo y compromiso con la tolerancia e inclusión…",
        "RT @ANdeChile: #Transferencia #Documentos #Valdivia + de 600 vol. de principios de #SigloXX, ya se encuentran en @ANdeChile 👏+ info\nhttps:/…",
        "RT @ANdeChile: Patrimonio doc. retorna a #Ecuador incunables en latín sobre labor de jesuitas en la Real Audiencia https://t.co/6R9fM2ljDQ…",
        "RT @AGNMex: El #AGNMex es el órgano rector de la archivística nacional al contribuir al derecho ciudadano a la transparencia. https://t.co/…",
        "RT @Censelio: Qué diferente sería todo si cierta prensa informara de los detalles del proceso como suele hacer, con Garay por ejemplo",
        "RT @quevedovicky: Cuesta estar en fiesta o descanso sabiendo que HAY UNA MACHI EN HUELGA DE HAMBRE. Es una autoridad espiritual, despierta…",
        "RT @rosaalmarza1: Fotos dl sol mismo lugar y hora x 1 año.Pto + alto solsticio d verano y + bajo el d invierno.\nFormando la lemniscata,símb…",
        "RT @espacio_vitral: Lanzamos el catálogo de la restauracion de los vitrales en @colegioarq, es de distribución gratuita. RSV info@espaciotr…",
        "No se cómo, todavía no funamos esta placa de mármol instalada en la llamada Catedral Castrense. Atenta contra la libertad de conciencia. https://t.co/LcMa17beUn",
        "Atención chicas: dsde hoy a esconderse bien al fondo, a afearse, taparse bien tapás... no vaya a ser q macho.sin freno acuse de provocarlos",
        "Perdonen lo frívolo pero adoro las galletas de jenjibre",
        "RT @micronauta: Mayoría de ustedes no sabe lo terrible que se siente haber luchado porque tengamos democracia y justicia y que Claudio Sala…",
        "RT @cleporati: QEPD Olga Ulianova, se echarán de menos sus lúcidos comentarios. https://t.co/MGhIlg73lh",
        "Además de gran hostoriadora, una persona generosa con su saber y eso es muy raro de encontrar https://t.co/9QsI5bbeBS",
        "RT @merlupingui: Por qué las mujeres no denunciamos acoso/abuso?Porque después salen giles como Gabriel Salazar en los medios a dudar siemp…",
        "RT @ESAGED_UAB: Archivos “criptocráticos” o archivos democráticos https://t.co/PeTAqXUGOG https://t.co/KLR7G6i4yj",
        "RT @ANdeChile: Investigar la historia en @ANdeChile Compartimos artículo de Jaime González Colville https://t.co/NkXcmUmNh9  @EmmadeRamon @…",
        "RT @ANdeChile: Correspondencia del Movimiento Pro Emancipación de las Mujeres de Chile #memch es resguardada por el #archivomujeresygeneros…",
        "RT @AGNMex: Los archivos, no por parecer extemporáneos a los ojos de algunos, dejan de ser la carta de identidad de los pueblos. #AGNMex ht…",
        "RT @chevengur_: Falta que la Vieja pida perdón por las estolas de zorro y los sombreros ridículos y tate, estaríamos con la reconciliación.",
        "RT @Censelio: Carta Elmer de @IgualesChile: Nuevo retraso en proyecto de ley https://t.co/KnxUFXrVKB"
      ]
    }
  }
}