{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#ENDF pregunta para @HinchaPuma ¿La prensa por gusto deportivo o por el morbo infló a la U de Chile como posible candidato al título si por fútbol y regularidad no tenían por donde pelear nada este año? En cambio hoy la UC y la U de Conce salieron a matar y la U se achuncho.",
        "@ManuelDTP https://t.co/igyUlBSaJ0",
        "#Conclaveenlacancha @fernandopaulsen San Chapa! https://t.co/kQhqZ7yTzM",
        "@adnradiochile @radiolaclave @chvdeportes Oye que hay harto periodista triste hoy...",
        "@CDF_cl @MarceloMunozP Así con los milagros del Chapa... https://t.co/GfZu6ITodr",
        "@ManuelDTP https://t.co/NtAXyJX4ce",
        "@VTRsoporte se les pegó el canal del fútbol CdF básico canal 46 justo hoy ... que mal servicio siempre dan...",
        "RT @arieleltraidor: No puedo llegar a entender a esta sociedad y Guatones culiaos incels y ñoños pajeros enojados e intentando hacerle Bull…",
        "RT @felipe_Lcruzado: Por mas que solabarrieta sea un nefasto , en esta , tiene razon https://t.co/z6ah6C4QaC",
        "RT @CARLOURREA: El chileno NO TIENE MEMORIA. En junio de 1981 la dictadura de extrema derecha Pinochetista impuso indemnización con tope de…",
        "RT @fjueguen: Miren este otro video de los incidentes. Es tremendo. #Boca #River https://t.co/wOfmcBgQ8h",
        "RT @CarlosCobreque: Sabes cuántos mapuches no son terroristas?\nLa gran mayoría.\nSabes cuántos carabineros no son corruptos?\nLa gran mayoría…",
        "RT @2010MisterChip: Por unos instantes, las afueras del Monumental eran territorio bélico. Se han vivido varía escenas de pánico y, persona…",
        "RT @Sanfeliu: Sabía usted que la comuna que menos dinero da para la Teletón es Vitacura? Eso explica tantas cosas",
        "RT @elchascas: Tengo la tincá que Piñera no llega al final de su mandato. Así de grave e irreversible veo todo lo que pasa en Chile y dentr…",
        "RT @rmcastillov: \"En Argentina esto no pasa\"\n\nNicolás Navarro, arquero de San Lorenzo.\n\n15 de agosto de 2018 \n\n#River #Boca https://t.co/7s…",
        "RT @juan_amorin: ¿Alguien me explica quién fue el cráneo que armó la logística? ¿Por qué el micro de Boca entró por Monroe?\n\n¿Estos genios…",
        "RT @conarebo: Cacharon que Mon Laferte va a cantar con Gwen Stefani para un show de Jimmy Kimmel? Y acá gente chaqueteandola.",
        "RT @daniarcucci: La peor final del mundo.",
        "RT @pipogorosito10: Que vergüenza!!!!! Es la realidad de nuestro pais ,un deterioro en la educación terrible.",
        "RT @Carles5puyol: Qué pena las noticias que llegan de Argentina... Así no se vive el fútbol. VERGÜENZA!!!",
        "RT @Exupery_Rosee: Cuidemos a  @PANCHOSAAVEDRA no vaya a tomar aviones militares, ni aceptar invitaciones del estado, pueden ocurrir \"accid…",
        "@ManuelDTP ¿Al final se juega mañana que leí que habían castigado al monumental?",
        "RT @ManuelDTP: Estoy bien, mi familia está bien. No fue culpa mía https://t.co/YhKJ4GueFL",
        "RT @rechimuzziok: Ministra Patricia atiende en persona a los jugadores. https://t.co/ooxMbdyAXM",
        "RT @hardatider: El bus visita apedreado por hinchas de River Plate. La policia lanzando gases y los afectados son los jugadores de Boca Jun…",
        "RT @golynumeros: Los médicos de conmebol saliendo del estadio #LibertadoresxFOX https://t.co/UpS7UF4vRD",
        "@M_EscobarAlvear ¿Se juega o no?",
        "RT @mlobosg: ♬♪♫ El Comando Jungla no existe, mi amor,\nuooooh...\nuooooh ...♬♪♫\nby @sebastianpinera https://t.co/jsm1qqrfRp",
        "@nopazo Si Beñat no sale campeón no podrán retener a Dituro, Ampuero más los ya cortados por el Tati: Voboril, Vilches y Bolados...Se desmantela el equipo y Beñat no quiere ir a la Libertadores a solo participar... sumándole a esto que el Español quiere fuera a Buonanotte.",
        "@adnradiochile #ADNFechaClave #LosTenores Yo se que Rueda esta medio enamorado ya de Sagal y Junior pero si prueba al histórico Orellana...¿O también esta cortado? https://t.co/fFMnJ8W8eP",
        "RT @AnaLlao: El sueño de madre se cumple hijo, espero que sea un gran profesional como abogado y pueda ayudar a nuestra gentes https://t.co…",
        "RT @agustingeno: Saqué un podcast que habla sobre música popular. Para ésta temporada elegí hablar de cumbia y más precisamente de denomina…",
        "RT @tv_monica: Se mandan solos? Interesante  reflexión de @cgajardop sobre Carabineros 👇🏻 https://t.co/YFcE0CR77Q",
        "RT @jgalemparte: Después de esta clase de tolerancia y ciencia del psiquiatra León Cohen a Alberto Plaza, ¿podrán los señores editores deja…",
        "RT @treintona_cl: Cuando tu propio padre te niega https://t.co/MxJ9qiw1Vk",
        "RT @lucianabdelrio_: LO MÁS RICO DEL ARROZ CON LECHE ES CUANDO LO AGARRAS Y LO TIRAS A LA MIERDA PORQUE ES LO MÁS ASQUEROSO QUE EXISTE EN L…",
        "RT @MakaCastaneda: Que el @GobiernodeChile despliegue este contingente frente a la Moneda en una marcha contra la violencia hacia las mujer…",
        "RT @MarianoJPC: Sebastián Piñera: \"no existe ningún país llamado Chile\" y entramos de lleno a la fase surrealista",
        "RT @robertorisnik: Paso 1: Pinochet elimino indemnización por años de servicio sin tope -maximo 11 años-\nPaso 2 :Piñera planea eliminar def…",
        "RT @CarlosTejos: Estamos contigo. https://t.co/MCq4K5nTH6",
        "@jurgensenr @tengotronombre No sea así po tío Jürgensen...",
        "RT @CiudadanoMaipu: Pamela Jiles tras salida de Mayol: “Esperamos ahora la renuncia del ministro del Interior” https://t.co/cA6NwZdn6n",
        "RT @CoteloMuMo: Este era Camilo Catrillanca antes de su Asesinato... https://t.co/bf3EMk0uuk",
        "@chileconvoca @tengotronombre @sebastianpinera @andreschadwickp",
        "RT @chileconvoca: Se filtró el ganador a la #MejorSerie 😬🙊\n\n #CopihueDeOro2018 https://t.co/qtBM3JC0HX",
        "RT @MundoC13: Jajajajajjajajaajajaj #CopihueDeOro2018 https://t.co/ITg3SYJL8u",
        "RT @Televisivamente: Caballo confirma el relato https://t.co/lFbi0MeRVh",
        "RT @NorthWind009: Se dieron cuenta que Rafa Garay es niño de pecho al lado de Piñera, Chadwick y la UDI??",
        "#CopihueDeOro2018 Luchito Jara no entendió ni wea lo que dijo el monito Vidal...",
        "RT @pparcos1: La derecha que ensalzó a la iglesia de Karadina y glorifica a los milicos como salvadores de la patria, tendrá que decir algo…",
        "@ManuelDTP Mañana lo gana Boca 1 a 0.... primer tiempo a 0, Boca va a esperar a River y va a salir con todo el segundo tiempo con Tevez y el mudomental se va a a caer a pedazos.",
        "@colavelagos @MarceloMunozP Ojo que en la Roja también lo quieren por si se va Rueda.",
        "RT @AcesChile: [AHORA] Victor Harambour Chanfreau, estudiante secundario del LMS, fue detenido en las manifestaciones de la mañana no se en…",
        "RT @EnriqueEsMusica: es la misma señora del otro video https://t.co/SZo0gn1Vuj",
        "RT @PatoFdez: Leo el siguiente dato: \nLos 100 hombres más ricos del mundo acumulan la misma cantidad de dinero que los 4.000.000.000 de ser…",
        "@MarceloMunozP ¿Haciéndose campaña para volver a la Roja Adulta?",
        "RT @mlobosg: -Abuelo\n-¿Qué?\n-¿Qué es peor que la mentira?\n-La mentira contumaz, ¿cierto @sebastianpinera?\nVergüenza indescriptible https://…",
        "RT @NachoOrtega: Cronología: \n1. Piñera presenta el Comando Jungla en La Araucanía.\n2. Comando asesina a Camilo Catrillanca.\n3. Piñera viaj…",
        "RT @SoniaSHernandez: 🔴Confusa muerte en Teodoro Schmidt: deudos niegan ataque incendiario pero Gobierno valida tesis de Carabineros\n\n🔴La fa…",
        "RT @La_Segunda: Muerte de Walter Rain: Alcalde refuta versión policial que vincula homicidio de mapuche con quema de iglesia. https://t.co/…",
        "@futurockOk Un poco de humor... https://t.co/L3toJcgyGJ https://t.co/idmFnCIhYW",
        "@andreschadwickp @Roberto1Bruna https://t.co/KJ5PahHBAZ",
        "RT @kenoshields: Estoy más estresado que director de comunicaciones del Ejército.",
        "#conclavefinalisima2 Oye @panchoeguiluz Kudelka tiene menos convencimiento de ser campeón que el Guariola del Sur.",
        "#conclavefinalisima2 Católica saldrá con todo por eso el Chapa jugará más arriba. Hay que pensar que mantener todo el año la punta no es fácil con pocos jugadores y muchos juveniles como Saavedra, Munder, Kusevic y Rebolledo.",
        "#conclavefinalisima2 Uno puede medir las estadísticas como quiere por ejemplo podemos decir que Católica tiene 3 derrotas en 28 partidos y la U 9 derrotas, mejor hablen de la presión de la U por que por primera vez en el año puede soñar con la libertadores y el título.",
        "#conclavefinalisima2 No entiendo las críticas a la cato... Primeros casi todo el año, la U tiene tremendo equipo y el colo igual y ¿Qué les paso? Con poquísimo Beñat a llegado muy lejos, como dijo el @MarceloMunozP una vez Beñat con 5 lukas te armo una cena pa’ 20.",
        "@pelaorodrigorc https://t.co/h5Qf4gDiUw",
        "@nmonckeberg @jgalemparte ¿O sea te van a pagar por cada año de servicio como era antes? Mínimo pagar 20 años. ¿Sacaron cuentas de cuenta gente va a quedar sin empleo? Ojo no les vaya a pasar lo de Macri.",
        "RT @GaelDiputada: Carabinera intenta suicidarse tras denunciar acoso sexual en su institución y recibir una notificación de posible sanción…",
        "RT @NachoOrtega: Eliminar indemnización por años de servicio es solo para facilitar despidos y la contratación de trabajadores más baratos.…",
        "@pelaorodrigorc Es el momento de pelear no por los 11 si no por los 20 años mínimo, debieran pagarnos c/año que trabajamos, antes los viejitos armaban sus empresas pequeñas con esas indemnizaciones, se compraban 1 auto, 1 casa  o simplemente lo dejaban como un colchon x la vejez.",
        "@sebastianpinera Si en números un 20 % con ayuda de la derecha (6 años) y otros 24 años de la concerta con un 80 % @RicardoLagos @mbachelet",
        "Mira @Beita1848 https://t.co/ErCSnseGUO",
        "RT @Katona_Rojas: Hermes Soto:   La tarjeta fue destruida porque contenía imágenes privadas con su pareja\nEn serio los pacos se ponen a cul…",
        "@adnradiochile Cagó el @McDelObelisco",
        "RT @cgajardop: Hecho aislado número 12.528.\nDe alto nivel todo. https://t.co/WxwOg9h9sa",
        "RT @Superchango3: Tanto rajar del reggaeton y el trap y estamos obviando a toda una generación de niñas que se van a librar de tener un nov…",
        "Vuelve loco... https://t.co/HJRnMmz2Nr",
        "RT @_EloisaGonzalez: Estoy detenida, con golpes en distintas partes del cuerpo por apoyar la manifestación de esta mañana. Me desnudaron cu…",
        "RT @sesnaola: Muy elegante todo https://t.co/3UInkGKYvf",
        "RT @ana_josefa: Esa es la diferencia entre tener en el panel a la persona apropiada, un profesional del tema, serio y respetuoso,  vs una m…",
        "@OasisFMChile @albertomontt @elwerne Están capo Montt que hasta dibuja zapatillas...",
        "RT @PamJiles: Disculpe General, una consulta, si me permite, con la altura de miras y el respeto q usted y el Gobierno han tenido en este c…",
        "@Imncomprendidas @Esunbreakable Una amiga me decía... weon las cosas van a cambiar cuando pueda ir en short de jeans un peto, chupando una paleta en la calle y que ningun weon me diga nada...hasta que eso no pase con las llaves entremedio de los dedos  y a la defensiva...",
        "RT @paco68san1: Jovino Novoa un individuo q está cumpliendo condena por fraude al fisco, gestiona una reunión entre una empresa y el Minist…",
        "RT @tomashirsch: Pacogate, milicogate, comando jungla, pasajes aéreos, armas a narcos... Por suerte que \"las instituciones funcionan\". Solo…",
        "RT @mechitasdeclavo: La columna ¿Se Mandan Solos? de Carlos Gajardo (@cgajardop) publicada en La Tercera, es sobre Carabineros.\n\nMi columna…",
        "RT @fractalmind87: Tengo cáncer de mama estadio II, con metástasis pulmonar, también estoy viviendo lo de juntar peso a peso el dinero del…",
        "RT @Mayafernandeza: La indemnización es un derecho histórico de los trabajadores por su años de trabajo, no apoyaremos nada que implique su…",
        "RT @gonzalowinter: L@s comerciantes ambulantes muchas veces no tienen otra opción que trabajar precariamente en la calle. En Providencia so…",
        "RT @sanhuezov: A todo esto, las GoPro las compraron a 488 dólares c/u, o sea, unos $340.000. El mismo modelo está a $229.990 en Falabella.…",
        "RT @yoopinopino: Un presidente comunicando un baja de bencina... Habrase visto un líder más pusilánime? Qué es lo próximo? Anunciar dónde e…",
        "RT @malaimagen: Chamulleros de Chile\nhttps://t.co/4T6xle5SlG https://t.co/ocajQxLhEV",
        "@nmonckeberg @sebastianpinera #IndemnizacionPorAñosDeServicio Cuando pones 1 tema en los medios tienes dos caminos o logras bajar los 11 años o mejor aún vuelves a los 20 años de pago. Les recuerdo que muchas familias empezaron con esta indemnización de 20 años su pequeño negocio",
        "@goveme Creo que si uno empieza una discusión y pone en los medios un tema, como lo hizo el Gobierno hay dos caminos bajar los 11 años o subirlos a 20 como era antes...En el pasado cuando pagaban 20 años muchas pequeñas empresas partieron con este capital, ahora les quieren quitar esto.",
        "RT @IglesiasDiego: Fuerza Eduardo. https://t.co/k4FUCkQDBK",
        "RT @David_Igrancio: ¿Qué tan #comandojungla te sientes hoy? https://t.co/PD6od0DarQ",
        "RT @FJaraB: Derecho Internacional prohíbe uso de gas lacrimógeno y otras armas químicas en conflicto armado.\n\nComo sociedad deberíamos cues…"
      ]
    }
  }
}