{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Roxy200295 oh no, se nota? jajaja 😫😫",
        "@Roxy200295 Osuu 👌🏼👌🏼",
        "\"Hay personas que son veloces para juzgar a los demás, pero lentas para corregirse a sí mismas\".",
        "@carlalts Ntp, te mandaré snaps para que disfrutes 10s nada más 🌚",
        "Cuando estas disfrutando de un pan con huevo hasta que ves el snap de tu mejor amiga: https://t.co/JfcxDskGFW",
        "@Roxy200295 Listo 👌🏼",
        "@Roxy200295 Jajajaja verdad!!  Hoy tengo clase desde las 5 pm hasta las 9 🤔",
        "@carlalts 😢 llevaré tu cara impresa al concierto 🙌🏻",
        "Dormí de corrido desde laa 9:30 pm hasta ahora 🌚",
        "Es la 5ta vez que lo reproduzco y sigo riendome cuando \"corre video\" 😂 \n\nhttps://t.co/ziXvrVcO9f",
        "@ElLoco846 Vamos a verla !! https://t.co/pyGDIYq6mB",
        "@Girlzandy @lesliezg_13 Siempre 🌚💙",
        "@lesliezg_13 Vas conmigo 🙌🏻",
        "Me gusta mi outfit de hoy 🙈🌚",
        "@Girlzandy Jajaja 😞😞",
        "@SViteri Creo que no 🤔",
        "@Girlzandy Creo que es por 🤔🙈",
        "@SViteri Todos cometemos errores 😞",
        "@ulisestocas Me entristece",
        "Fui al cine para ver Guardianes de la Galaxia, pero no compré entrada porque la función era 10:40 pm. Aún sigo pensando si hice bien o mal 🤔",
        "@lesliezg_13 Mi cinta 🌚",
        "Mi cara cuando la protagonista de la serie descubre que su novio le es infiel. https://t.co/azvQ0hh4aV",
        "@MauricioLara95 @Girlzandy 💙",
        "@Roxy200295 Estoy igual 🙌🏻",
        "@ClaudiaFlo90 Hola",
        "Que te de nabos en vez de flores. +1000 💚",
        "@Girlzandy Fue tan preciso 🙉",
        "@Girlzandy Maybe",
        "No sé qué sería de mi en clases sin un amigo Lander a mi costado. 🤔",
        "RT @PoeticaAcciones: Nada mejor que reírse con un amigo y que nadie entienda.",
        "@RominaMarmalade Guarda para el pastel de acelga 🙈",
        "Quién iba a pensar que Investigación de Públicos me serviría btw estoy feliz 🙉☺️",
        "@SViteri Cualquiera avisa 😴",
        "Y esta esquina, no es mi esquina 🎶 https://t.co/vL4gh2jIHh",
        "¿Qué? ¿Hubo maratón de Harry Potter? 😫",
        "Hoy fue un día de buenas noticias 😊",
        "@Girlzandy Sí 😋🤗",
        "Well, corrí por todo Larco.",
        "Felicidad en un plato👌🏼 https://t.co/qbhLf2qYSd",
        "@Girlzandy Obvis",
        "RT @Girlzandy: Saw so many pretty faces, now all I see is you ❤️ #OLLG",
        "Hoy se sortean dos piscos 🎉",
        "Aún no es tarde para decir que Mayo fue un buen mes 😉",
        "@Girlzandy 😪😪",
        "Me jode que en momentos así la gente venga con niñerías.",
        "@Girlzandy JAJAJAJAJA",
        "No entiendo por qué confunden \"Velarde\" con \"Valverde\"🙄",
        "@lesliezg_13 Te cuento el final?",
        "@Girlzandy Y yo trabajo 😭",
        "Después de 2 años me entero que Fio llevó estadistica conmigo 😱",
        "Me estresan los expositores que dicen \"y para finalizar\", pero no terminan hasta después de 2 horas 🙄",
        "@Girlzandy Es una gota💧",
        "@Girlzandy Mi ❄️se ha derretido",
        "He caído 🔥 💛",
        "@lesliezg_13 Tkm",
        "RT @Girlzandy: @cevg10 vino a verme ❤️ la amo",
        "@Girlzandy Te quiero amiga 💙",
        "@lesliezg_13 @ulisestocas @Girlzandy Hola, vengo a interrumpir con un tkm, bye.",
        "@lesliezg_13 Un descuento del 100% 🙈",
        "@Girlzandy 💙",
        "RT @Girlzandy: Cuando no eres romántica con chicos pero sí con tus amigas ❤️ https://t.co/v2SGoM9Bca",
        "@lesliezg_13 Yo quiero saber el mío 🌝",
        "Soy tu fans 🌝",
        "@lesliezg_13 Noticia vieja 🌝",
        "@lesliezg_13 Nunca olvidaré a tu mami ofreciendome todos los tragos de la refri 👌🏼 #unabella",
        "RT @NatGeoPhotos: Our #YourShot community documented their cities in black and white. See the editor's favorites. https://t.co/4jYr4NAqiP h…",
        "@Girlzandy 🙈",
        "Y no quiero despertar de tu hechizo nunca más ✨",
        "@RominaMarmalade 👌🏼",
        "😍",
        "Cuando apruebas el parcial que vale 35% https://t.co/KlouQH2kPj",
        "@Girlzandy @MauricioLara95 3 años de amistad y recién sé eso de ti Mau 🤔",
        "@Girlzandy Para que te digo que no, si sí 🤷🏻‍♀️ #tkm",
        "@Girlzandy Me abandonan 😔",
        "RT @SheeeRatchet: when the netflix asks if ur \"still watching\" and u see ur reflection in the black screen https://t.co/XV6cVR27TY",
        "Hola, me cago en sus pinches papeles de \"jueces\" sobre la vida de otros. Adiós 💁🏻",
        "El día más estresante de todos 😴",
        "@lesliezg_13 💙💙",
        "@Girlzandy 😏",
        "RT @Girlzandy: \"Me alegra saber que estoy debajo de él \"\n\nClaudia, 2017 \n\n@cevg10",
        "Aún faltan como 3 meses, pero yo ya ando pensando en mi 🎂🙈",
        "RT @badperra: Yo cuando me levanto tarde y veo que toda mi familia se fue a desayunar juntos. https://t.co/WTYGb0Gy4w",
        "@RominaMarmalade Jajajaja t'amo 💙",
        "@lesliezg_13 @Girlzandy 🌝",
        "@Girlzandy 🙉",
        "@lesliezg_13 @Girlzandy Jajajaja si te cuento lo que me pasa te dará diabetes Les!!",
        "@Girlzandy 🙋🏻😂",
        "RT @Girlzandy: Yo 😪 @cevg10 https://t.co/4eLIhKMcim",
        "No puedo quitarme de la cabeza el consejo del conejo de Hernan 🦌",
        "@Girlzandy Se llama \"Chequeteto\" 😏",
        "@SViteri xs o s 🙃",
        "@Girlzandy Ya tiene nombre 🙃",
        "@ulisestocas Vemos cuánto dura",
        "Aqui, con un grano post parciales.  🙄",
        "@Girlzandy 🙉🙉",
        "@Girlzandy Yo no vengo, pero se acuerda del mio 😂 creo que fue porque se lo grabó a la hora de entregarme el examen 🤔",
        "@lesliezg_13 @Girlzandy Lo amo 💙",
        "RT @lesliezg_13: Por un mundo con más teachers como Eduardo 🤗 @Girlzandy  @cevg10",
        "@lesliezg_13 Amiga aún me tienes 💙",
        "Aún no encuentro las palabras adecuadas para explicar lo que provocas en mi."
      ]
    }
  }
}