{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Mis días pasan así: -Luuuunneeeeeeeeeeeeees -Maaaaaaaaaarteeeeeeeeees -Mieeeeeeeeeeeeercoooooooleeeeeees -Jueeeeeeveeeees -VIERNESABADOMINGO",
        "Típico: Hacer movimientos ninjas cuando se te va a caer el celular.",
        "Los besos son como el WI-FI, robado es mejor.",
        "Típico: Te enojas y se te sale una sonrisita que te caga todo.",
        "-Amor, ¿cómo me veo?\n-Wow, te ves preciosa. \n-¡No mientas y abre los ojos!\n-¡Noooo, tengo miedo!",
        "El humor y el sarcasmo es para personas inteligentes. Les recordamos que también estamos en https://t.co/uWo4LRbIM1",
        "Y entonces Satanás dijo \"Hay que combinar las matemáticas y el abecedario.\"",
        "En el gym:\n\nMujeres:\n“Más sentadillas para que vean que me creció un culote”.\n\nHombres:\n“Haré brazo para cargar a mi princesa”.",
        "-Me da una hamburguesa a la huérfana, por favor. \n-¿Cómo es eso? \n- Sin papas. \n-JAJAJÁ. \n-JAJAJÁ \n-¡SEGURIDAD!",
        "-¿Vas a seguir sin hablarme? \n-✔✔ Visto el 26 de septiembre de 1995.",
        "Típico: Tener muchas cosas por hacer y terminar haciendo NADA.",
        "-¿Y la novia sobrinito? Ya llevas 6 meses soltero. \n-¿Y la dieta tía? Ya llevas 5 platos.",
        "-Amor, ayer fui con Ana y con unos amigos al cine y nos dispararon, murieron casi todos. Estoy muy grave, tal vez muera.\n\n-¿Quién es Ana?",
        "Hola, ¿cómo te llamas?\n- María de Los Ángeles, ¿y tú?\n- Daniel de Nueva York.",
        "Llegar al momento máximo de la risa donde no respiras y golpeas cosas.",
        "El juego de tetris me enseñó que aunque quede un espacio vacío, siempre vendrá alguien nuevo y lo llenará.",
        "¿Ustedes también tienen en casa una bolsa llena de bolsas? Algo así como la bolsa suprema. La bolsa de las bolsas.",
        "Tres formas para que se acelere un corazón:\n\n-Los \"escribiendo...\"\n-Las llamadas de mamá.\n-Los \"Necesitamos hablar\".",
        "Puedo hacerlo en:\n\nLa cama.\nEl sofá.\nEl escritorio.\nLa mesa.\nLa silla.\nEl coche.\nHasta en el suelo. \n\nLa cuestión es dormir.",
        "—¿Y Thomas?\n—No, yo no tomo.\n—No, ¿que si Thomas vino?\n—No me gusta el vino.\n—¡No! ¡¿Que si llegó Thomas?!\n—No, no tomaré ni aunque llegues.",
        "En clase: 7+2= 9. Ejercicios: 7+4= 11. Examen: María compró 4 peras, 2 se las dio a Juan. Calcula el volumen de la luna.",
        "- T?e? ?e?x?t?r?a?ñ?o?,? ?t?e? ?q?u?i?e?r?o?,? ?t?e? ?n?e?c?e?s?i?t?o? ?y?a? ?n?o? ?p?u?e?d?o? ?c?o?n? ?e?s?t?o?. 'HOLA\"",
        "Eres como una canción en inglés, me gustas pero no te entiendo.",
        "— ¿Cuál es tu plato favorito y por qué?\n— Bueno mi plato favorito es el hondo, porque le cabe más comida.",
        "—¿Qué me harías si estuviera desnuda en tu cama en este momento?\n—Te vestiría para que no te resfríes, princesa.\n\nTodos los hombres siempre.",
        "Va un astronauta y se lesiona de gravedad.",
        "—Me voy, mi celular se descargó.\n\n—¿Sabes cuánto tiempo estuve al lado del toma corriente hablándote?\n\n—No, mañana me cuentas, adiós.\n\n—Ay.",
        "Los Hamigos con \"H\" sí existen, se llaman HIPÓCRITAS.",
        "—Profesor, ¿cómo se dice arriba arriba en inglés?\n—Up up.\n—¡Oppa Gangman Style! Jajajajajá.\n—Jajajajaja salga del salón.\n—Ok.",
        "Dormir todo el día para demostrarle a todos que lucho por mis sueños.",
        "Las mujeres me llaman 'feo' sin saber la cantidad de dinero que tengo. Cuando se enteran de cuánto tengo me llaman 'feo pobre'.",
        "Cosas que digo en clases: \"me quiero ir\", \"tengo hambre\" \"tengo sueño\", y preguntar a cada momento ¿Qué hora es?",
        "—Hay novios que parecen amigos.\n—Hay amigos que parecen novios.\n—Y hay amigos que quieren ser el novio.",
        "-¿Podría describirme al hombre que la violó?\n-Poco romántico.",
        "Caminar por la cocina como PAC-MAN cuando tienes hambre.",
        "Despertar con sueño. LA HISTORIA DE MI VIDA.",
        "-Oye, hijo, ¿te dejaron de tarea tres proyectos? \n-No, mamá. \n-¿Y esas planas? JAJAJAJÁ.\n-JAJAJAJÁ. Ya mamá, deja a mis amigas.",
        "—¿Por qué no me saludaste hoy?\n\n—Perdón, no te reconozco sin filtros.",
        "- ¡Qué auriculares tan grandes tienes! - ¡Son para ignorarte mejor!",
        "RT @EstudiaGratis: \"El dinero no debe ser un impedimento para estudiar:\n \nCanales de youtube para estudiar diferentes idiomas gratis: https…",
        "Llegará el año 3.000 y aún no sabremos qué cara poner cuando nos cantan el \"cumpleaños feliz\".",
        "Adrenalina es meterse la mano en el bolsillo y no sentir el móvil.",
        "—Mamá, ¿por qué mi papá se fue de la casa?\n—¿Sabes borrar conversaciones de WhatsApp?\n—Sí.\n—Tu papá no.",
        "Amigos que no entienden el significado de \"Mira disimuladamente\".",
        "¿Tienes Wi-Fi? Claro. ¿Cuál es la clave? Tener dinero y pagarlo.",
        "Todas las mujeres quieren un hombre comprensivo, que las escuche siempre y tenga auto.\n\nAlgo así como un taxista.",
        "—Cariño, ¿dónde están los niños?\n—En inglés. \n—Puta madre, where are the kids?",
        "No sé cómo pudieron inventar el programa \"Lo que callamos las mujeres\", si nunca se callan.",
        "—Papá ¿qué hace una vaca en la calle? —No sé. —Vacaminando. JAJAJAJAJÁ. —Hijo... —¿Qué? —Pásame el cinturón.",
        "—Doctor, ¿por qué murió mi esposo? \n—Estaba demasiado drogado. \n—Pero él nunca probó las drogas. \n—Él no, pero yo sí doñita JAJAJAJAJAJA.",
        "—Oye ¿Cuál es tu nombre? —Pikachu Rodriguez ¿Y tú? —Pablo. —¡No me jodas...! ¿cómo el de los picapiedras?",
        "Que grandioso es tener a alguien en tu vida que pueda hacerte sonreír, incluso cuando no está cerca de ti.",
        "Cuando estás de mal humor todo el universo se pone de acuerdo para molestarte.",
        "-Mamá, mi novia terminó conmigo.\n\n-Seguramente ya anda con otro ¡QUE SÍ SE PONE SUÉTER!\n\n-Ay :(",
        "Un día me voy a esconder yo para ver la cara que ponen las llaves.",
        "Por los que le han dicho a un hermano... \"a ti te recogieron de la basura\".",
        "Escribir algo con el móvil. Que te cambien de tema mientras escribes. Tener que borrarlo todo. Morir de rabia.",
        "Típico: La cama de tus padres es más cómoda que la tuya.",
        "Todos tenemos derecho a cometer estupideces; pero, algunos abusan de ese privilegio.",
        "—¿Alguna pregunta?\n—¿Por qué si me dijo juntos por siempre, me dejó a los dos meses?\n—Sobre la clase.\n—Ah, no.",
        "Año 2055: \n–Mamá enséñame una foto de cuando eras joven.\n–Si hija mira, aquí estoy haciendo cara de pendeja con un filtro de perro.",
        "-¿Qué miras? -Lo fea que eres, lo guapa que te crees y la pena que me das.",
        "— Ni estaba tan borracho.\n\n— Wey, estabas usando la linterna de tu celular para encontrar tu celular.",
        "Los invitamos a seguirnos también en https://t.co/uWo4LRbIM1 Buscamos crear un humor inofensivo, respetuoso y de ámbito familiar para que las personas de todas las edades lo puedan disfrutar.",
        "-Madurar es entender que en el amor importa más el interior.\n-Te cogiste a la gordita, ¿verdad? \n-Juro que no vuelvo a tomar.",
        "“Voy a hablar con él para arreglar el problema, tal vez confundí las cosas”.\n\n—Ninguna mujer, nunca.",
        "-Quítate la falda.\n-Ok.\n-Quítate la blusa.\n-Ok.\n-Quítate el brasier.  \n-Ok.\n-Y que sea la última vez que te pones mi ropa, Fernando.\n-Ok.",
        "Ver a tus amigos y pensar: “Cuando los conocí, parecían normales.”",
        "El amor es como una montaña rusa: Subes, te emocionas, gritas, sientes mariposas, terminas vomitando y vas de pendejo a subirte de nuevo.",
        "https://t.co/NIWTT4recW",
        "Twitter te hace pensar que eres sabio, Instagram que eres fotógrafo y Facebook que tienes amigos. El despertar va a ser duro.",
        "Odio cuando voy al baño del cine y no me acuerdo dónde estaba sentado y me toca sentarme con otra familia e iniciar una nueva vida.",
        "Mi iPhone lo cuido tanto que todavía lo tengo en su caja... en la tienda... en el centro comercial.",
        "Los invitamos a seguir nuestra cuenta de https://t.co/uWo4LRbIM1 El humor es para personas inteligentes.",
        "Oye niña, ¿no te da miedo jugar en el cementerio? Cuando estaba viva sí.",
        "No te preocupes si ves a tu ex con alguien nuevo. Tus padres te enseñaron a dar tus juguetes viejos a los menos afortunados.",
        "RT @EstudiaGratis: Estas son nuestras páginas web:  \n\nhttps://t.co/eoggxVXoct   \n \nhttps://t.co/IS5kjVesOa  \n\nhttps://t.co/LWF10YeVct  \n\nht…",
        "Mi ordenador me gana al ajedrez, pero yo le gano boxeando.",
        "En una carpintería:\n-¿Sr. Usted hace mesitas de noche?\n-No, yo trabajo hasta las 6...",
        "La amistad es un contrato por el cual nos obligamos a hacer pequeños favores a los demás para que los demás nos los hagan grandes.",
        "Si tu novia te dice esto, asustate:\n-Ah, ya. \n-Jaja, qué bueno. \n-Está bien. \n-Hablamos luego. \n-Ya, equis. \n-No importa. \n-Como sea. \n-Ok.",
        "-Eco \n-Eco \n-Hola \n-Hola \n-Jajaja \n-Jajaja \n-Te amo \n-Hola",
        "— Te amo. \n— ¿A mí y a cuántas más? \n— Depende de las hijas que vayamos a tener.",
        "–Bueno.\n–¿A dónde llamo?\n–Al grupo de apoyo de eyaculadores precoces.\n–¿Van a tener reunión hoy?\n–Claro, vente.\n–Ya...\n–Yo también...",
        "Ese momento incómodo, cuando el profesor hace una broma y nadie se ríe.",
        "—Hola mamacita... \n—Hola parásito.\n—Jajajaja, ¿parásito? Fue el autocorrector, ¿verdad?\n—No.",
        "Anoche me corté el dedo con la lata de cerveza. \n\n¿Por qué siempre todo lo que amas te termina lastimando?",
        "Yo también conozco gente que aplaude cuando se ríe.",
        "1) Naces. 2) Creces. 3) Envías un mensaje importante. 4) Esperas que te contesten. 5) Sigues esperando. 6) Mueres sin que te respondan.",
        "Errar es humano, pero echarle la culpa a otro, es más humano todavía.",
        "—¡Mírame las tetas!\n—No puedo, tienes unos ojos muy bonitos.\n\n*TODOS LOS HOMBRES SIEMPRE*",
        "Las cosas siempre te pasan por algo. Por estúpido, por ejemplo.",
        "Así pasan los días: S-E-M-A-N-A, FINDESEMANA.",
        "-¿Me da una habitación con baño? \n-Le damos la habitación, pero el baño se lo tiene que dar usted.",
        "Típico: Escribir sin caritas para imponer seriedad.",
        "Qué nadie se entere de lo nuestro.\n¿De qué hablas?\nExacto, así me gusta.\nNo, en serio, ¿Quién eres?\n¡Excelente!",
        "—Papacito, ven a mi casa, estoy sola.\n—Tú nunca estás sola, Jesucristo siempre está contigo.\n\nNosotros los hombres, siempre.",
        "1 universo, 8 planetas, 204 países, 5 continentes, 8848547313 clases y la persona que peor me cae tiene que estar en mi clase.",
        "-¿¡QUÉ TE PASA, PENDEJO!?\n-Perdón, soy de los que besa en la primera cita.\n-¡Pero esta es una cita médica!\n-Uy, que enfermera tan enojóna.",
        "El humor y el sarcasmo es para personas inteligentes. Les recordamos que también estamos en https://t.co/uWo4LRbIM1"
      ]
    }
  }
}