{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @CarlosDanielCV_: Hola como estan?soy venezolano estoy buscando empleo me podrían  ayudar con información o con un rt, gracias.",
        "RT @todonoticias: 18 horas de acampe: Barrios de Pie y el Polo Obrero mantienen el acampe frente al ministerio de Desarrollo Social https:/…",
        "@todonoticias @9bdefe5b808144c ¡¡¡Ja ja ja se van a perder el presentismo !!!\nA no claro, perdón mala mía.",
        "RT @23ricoy: @menos_trece Loool de ahí te sacar unos buenos euros vendiendo el cobre",
        "@23ricoy @menos_trece A farmear!, a farmear! :)",
        "La CIDH pidió \"tiempo\" para posicionarse sobre la reelección de Evo Morales - Infobae https://t.co/YsdKEYJvUV\n\nHabría que ignorar las constituciones de todos los países y usar lo que dice la CIDH y listo señores se término la discusión.",
        "@corcho1316 @corcho022 @corcho909 @corchomat @corcho808 Jojojojo!!!!",
        "@Strambotic @pablocasado_ https://t.co/OIb4FdWvTT",
        "Los animalistas entran al trapo lingüístico: no más frases como ‘agarrar el toro por los cuernos’ https://t.co/gJGylSyWQH vía @el_pais\n\n¿Es chiste? Dime que si.",
        "Sugiero que cambien \"en casa de herrero cuchillo de palo\" es discriminatorio con los herreros los hace quedar como tontos, digo, ¿a que herrero se le ocurriría tener cuchillos de palo? A ninguno. https://t.co/hsQgfyJQMh",
        "@el_pais No hay peor t.....\n¿Esa se puede decir o ya la cambiaron?",
        "@VogueMexico Glenn Close es Cruella\nJack Nicholson es Joker\nfin del comunicado",
        "@Sebasti24526911 @SergioMassa @_Raul_Diaz @FrenteRenovador @FR_Merlo @MalenaMassa ¡Y te diste cuenta ahora campeón!, bien pibe seguí con verdades reveladas como esa y le disputas el título a Nostradamus.",
        "@SergioMassa @UNICEFargentina @LANACION Para que tengan mejores ingresos podrías darles un puesto de docente como el suyo, total no hay que ir ni nada.\n\nhttps://t.co/t2dB5maq4T",
        "@SergioMassa ¿No me diga que la alternativa es usted?\nANDA!!!",
        "RT @feinmann1963: #AnimalesSueltos\nRomina Manguel es otro ej d Kerne/Pelotudismo.\nQuiere q el policía solo le tire UN TIRO al chorro o q le…",
        "RT @_UnaVozEnOff: El Día Nacional del Gaucho, aplica para las gauchitas? 🤔🙄",
        "@_UnaVozEnOff Totalmente!!! ;)",
        "RT @AcostashowJuan: quiero hacer un programa  emborracharnos juntos y predecir el futuro con ellos, quiero eso, dios dame esa suerte!!! htt…",
        "@AcostashowJuan No es alcohol Don Juan, ese nivel se alcanza con \"otras\" sustancias.",
        "@Sabbatella @UniCiudadanaAR Lo dice alguien que no trabajó nunca.",
        "RT @NunkMasKKs: Patricia Bullrich va con todo contra los violentos:\n\n\"A los violentos se les terminó. No queremos más caras tapadas, piedra…",
        "@Pontifex_es Pregúntele  a dios, pero como no existe va a hacer lo que se le canta como siempre.",
        "RT @hanalfabeto: Descubrieron una nueva ruta del dinero K. \nSeguro que está sin terminar... 😏",
        "@hanalfabeto Es bueno, admitanlo. https://t.co/CequyF1nnW",
        "@CanalCiudadBA @peta @MayneJason ¿Me lo pregunta en serio o se levantó con ganas de ser insultado?",
        "@menos_trece Todo prolijo tú!!! https://t.co/FYSz4ALy6t",
        "El régimen de Nicolás Maduro procesó a 464 policías en 15 meses por delitos de extorsión y secuestro - Infobae https://t.co/O0Vrkrzlen\n\nImagínate si a alguno se le ocurre pasarle por encima a la constitución, terrible!!!",
        "RT @BULLRICH_2019: LA MINISTRA BULLRICH PROPONE CUIDAR A LAS FFSS Y A LOS CIUDADANOS\n\nLA DIPUTADA CARRIÓ PROPONE CUIDAR A LOS ASESINOS\n\nVOS…",
        "RT @perroazulino: BUSCO TRABAJO URGENTE Tengo experiencia en:\n\n🔍Atención al cliente \n🔍Repositor\n🔍Deposito\n🔍Limpieza y mantenimiento\n\nContac…",
        "@JrRobertom @LG_RDT @brecciar @AlberdianoArg Cerrá la puerta. https://t.co/3T6S0r50cG",
        "RT @MalbecYQueso: La gente que tiene familiares internados en el hospital, en estado crítico, no pueden entrar a verlos porque tienen en un…",
        "@Votenpormii @fantinofantino Su nivel de idiotez es increíble!!!!!? https://t.co/y27o1qsJ2O",
        "RT @JoseNoche2: Coincidimos todos que Calvo es un pelotudo ?????? #AnimalesSueltos",
        "@JoseNoche2 https://t.co/L1UIDUSoCy",
        "RT @animalesoficial: El debate de hoy en #AnimalesSueltos\n\nPolémica por la resolución que habilita a la policía a usar armas de fuego sin d…",
        "RT @fantoche_triple: De dónde sacará @fantinofantino a estos pelotudos? Cuando no está Zunino está este monigote.\nCon tal de diferenciarse…",
        "@fantoche_triple @fantinofantino Que gráfico!!  ;)",
        "RT @hgandelman: @Solanopo Gabriel Brancatelli Solano.",
        "@hgandelman @Solanopo ¿No sera mucho?\nNa!!!!",
        "RT @Susanaotta: Manifestantes pasarán la noche frente al Ministerio de Desarrollo Social https://t.co/6xClP58JXc",
        "@Susanaotta ¿A que hora entran a trabajar?\nA claro, perdón.",
        "Empresarios del transporte acordaron con Hugo Moyano no pagar el bono de $ 14.000 https://t.co/TahKyuWiwe\n\nVendido a la patronal, cipayo vende patria, carnero de los empresarios.\nAsí protege a los trabajadores vergonzoso!!!",
        "@NowPaty1 Accidente de tránsito, pa na.",
        "@rialjorge @elisacarrio Cállese",
        "RT @luisrodriguezrm: ¿Las opiniones de las criadoras de Terroristas Norita Cortiñas, Estela de Carlotto y Hebe de Bonafini, le interesa a l…",
        "@ldph74 @LG_RDT @brecciar @AlberdianoArg Momentito Tito!!\nSi hay que realizar una cesárea prefiero a un pediatra o un veterinario ok, hablamos de situaciónes límite pero si un cardiólogo, pediatra o lo que sea pretende saber mas que alguien que se ha especializado y tiene años de práctica ¿acreditado de que? A cucha!!",
        "RT @LG_RDT: Supongo que los que opinan que una pediatra está calificada para opinar sobre las indicaciones de la cesárea cuando tienen cefa…",
        "@LG_RDT Yo sinceramente pienso que... https://t.co/eboSpbhPMM",
        "RT @selene_pauluna: #SanTwitterConcedeme \n un doble regalo para todos mis queridos y adorados seguidores antes de que empiece #RayadosxFOX…",
        "@selene_pauluna De todas las flores, la más bonita es la rosa y de todas las mujeres, tú eres la más hermosa.😍😍😍😘😘😘😍😍😍😘😘😘",
        "RT @VinchaRecords: Un día sos el tipo con movimientos más increíbles y atléticos del planeta...y otro día tu cuerpo se convierte en una pie…",
        "@VinchaRecords Estas reduro negro!! https://t.co/wb3tQFL10e",
        "@MalbecYQueso @BSandra61 Está exaltado porque sabe que lo van a alojar en el pabellón Mandingo, pabrécito!!!",
        "@feinmann1963 ¿Ya mandaron a pedir presupuesto? https://t.co/r31AuDP9gI",
        "RT @TodosGronchos: Lo que realmente me sorprende del caso Rodrigo Eguillor es la supuesta existencia de chetos en Banfield. Eso es Tercera…",
        "@TodosGronchos Es sabido que Banfield es territorio dominado por zabecas y estos son enemigos naturales de los chetos los cuales emigran a zonas mas propicias, los pocos espécimenes de chetos encontrados en Banfield mostraban un subdesarrollo evidente en cuanto a físico e inteligencia\nNAT GEO",
        "@ManhattanManOne Y así comenzó la extinción de la especie humana.\nY bue.",
        "RT @mauriciomacri: Gran noticia!! Argentina vuelve a exportar carne vacuna a los Estados Unidos después de 17 años de ausencia en ese merca…",
        "RT @CartaJefatura: La Casa de la Moneda pasó de perder 1.120 millones de pesos en 2015 a ganar 648 millones este año gracias a una administ…",
        "RT @PFAOficial: #BuenMartes Les presentamos a Zarco un hermoso labrador que pertenece a la División Canes Detectores de Explosivos. Está ac…",
        "@PFAOficial @basta_kks Quiero apachacharlo!!!",
        "RT @PatoBullrich: ¿Sabés cuántos kilos de marihuana llevamos incautados en #Corrientes, en lo que va del año? Más de 28 mil. @gendarmeria s…",
        "RT @clarincom: \"NO VAN A HACER MÁS CÁRCELES, VAN A HACER CEMENTERIOS\", la durísima declaración de la madre del ladrón muerto por Luis Choco…",
        "@clarincom Que tremendista.\nCon unos crematorios es suficiente.",
        "RT @ssuppo: Aerolíneas pone un avión para hinchas de Boca y otro para hinchas de River. La empresa cree que tipos que pueden pagar 2.500 dó…",
        "@ssuppo ¿Alguien más conoce a Gabriel Pasternak ...?",
        "RT @AleLaTanaO: Alguien que me explique qué hacia Martin Licata con una MENOR DE EDAD en un telo.",
        "@AleLaTanaO Y...... https://t.co/X3bS82Vx1Q",
        "@luisifantasia No se preocupe, en cuanto aparezcan los binoculares hacemos la pericia del DNI y aclaramos todo.",
        "@gordameir A llorar al muro",
        "@JuanGrabois Como patinaste en esta Juan, cambiate las Nike que tienen la suela lisa.",
        "RT @menos_trece: Un italiano que por casualidad es muy mafioso... toma tópico!! https://t.co/uStMIfWjdD",
        "@todonoticias @mrgr2011 https://t.co/qdQQzl9W3V",
        "@UlisesVillamay3 @MiguelPichetto Los fundadores están muertos, como está muerto su movimiento.\nLa época de caciques salvadores término.",
        "@menos_trece Que parezca un accidente.",
        "@hanalfabeto Mi primo Macrista incoming! https://t.co/D3ixvguWvw",
        "RT @GusiSkywalker: Los mates ya van a venir.",
        "@GusiSkywalker No hay apuro. https://t.co/sAXkLqRyww",
        "RT @oscargon270: La señora diputada, ha dejado de sentirse cómoda en TW, y parece haber cerrado su cuenta. \nSupongo; con mi habitual perspi…",
        "@oscargon270 Siempre podremos verla en su mejor papel. https://t.co/LjI7H365Kf",
        "RT @juancis: Maldita araña hija de puta",
        "@juancis Otra mentira de los comics https://t.co/VPeKVrwcVm",
        "@MrCluni Si, yo también soy un maniático.",
        "¡¡¡Cómo les gusta la exageración!!!\nCambiaron el reglamento de uso de armas y están haciendo mas problemas que con Los Acuerdos de Sokovia. https://t.co/AWYNyjqEfM",
        "RT @kidcoltrane: Ya podéis ver el segundo episodio de #SYFYGames en Youtube, esta vez con la mejor compañía posible para elegir el GOTY 201…",
        "RT @nataliasoledad: #ParoDeMujeres organizado por la Izquierda y el kirchnerismo. Adiviná si voy a participar... 😏",
        "@nataliasoledad https://t.co/PUZ7AuUNf6",
        "@radiomitre Buen comienzo, ahora si le pedimos que desarrolle el por qué ahí empieza lo bueno.",
        "RT @Mr_Bugman: Si a cualquier cosa que no les gusta la llaman fascismo el día que se crucen cara a cara con el fascismo de verdad no lo van…",
        "@Mr_Bugman Fascismo representación gráfica. https://t.co/hKqerdA4JO",
        "RT @adez70: Encuesta del momento....\nDe qué lado estas...\n@elisacarrio o @PatoBullrich",
        "@raul61al @bpMilagritos Trata de no cruzar un río Che de maceta.",
        "@DraAVN @bpMilagritos \"El insulto como forma de concientización\"\nAvise cuando salga la primera edición.",
        "@bpMilagritos ¿No importa a quien?\nDisculpeme usted señora enojada pero el reglamento específica claramente a quien se les \"tira tiros\" no es que vayan a hacer como en la película \"La purga\".\nSu mala intención es notoria disimule un poco.",
        "RT @Informatesalta: La \"Doctrina Chocobar\" aplicada: mataron por la espalda a ladrón que tenía un arma de juguete https://t.co/cVIWoIu1Ih",
        "@Informatesalta Hay que salir informado che.",
        "RT @martinalcudia17: En la declaración de impuestos ¿puedo poner a los planeros como \"personas a mi cargo\"? 🙄",
        "@martinalcudia17 ¡¡Solutamente señó!!",
        "RT @edufeiok: ENCUESTA:  Elisa Carrió dijo sobre el uso de las armas de los policías: “Viola los derechos humanos; no vamos a ir al fascism…"
      ]
    }
  }
}