{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @venusoncrack: dejen a la gente tirar su mejor pinta e ir con eyeliner a la universidad dejen a la gente ir con el jean repetido y la la…",
        "RT @isradecorcho: Amo twitter",
        "RT @nachored: Discusiones relevantes de #EscuelaDeNada. Por si no lo saben, yo soy leo, @leo es cáncer y @minombreeschris es enanito. https…",
        "jajajajajaj https://t.co/jkVcrSDaQD",
        "This https://t.co/eS8Ej2qIGd",
        "RT @tropicazzza: *Fabiana y yo viendo escuela de nada*\n\nFabi: qué signo será Chris? Yo creo que es un signo de agua \nYo: verga marica lo st…",
        "El mas hijue... https://t.co/cyi3kRZrHb",
        "La mejor de todas. https://t.co/t2qRSAgXny",
        "Es de mala  educación el \"sin ofender PERO...\"",
        "RT @aries_hn: #ARIES: Les encanta la gente que no intenta caerle bien a los demás, les gusta la sinceridad y no importa como le caiga al ot…",
        "yo quiero https://t.co/ydgZ1lcohU",
        "Esta es mejor que las tetas se los aseguro! https://t.co/8NrCyBRMOz",
        "RT @mvoch: Hay otro nivel mejor que es cuando cagan contigo al lado https://t.co/7kQuLEnB4a",
        "RT @AnaCele: Le pregunté al del Uber que si olía mucho a alcohol y me dijo \"si no te quiere con el olor a cervezas mejor que no te quiera\"…",
        "@paolo_cozzi 🤦‍♀️",
        "RT @SofiaDuran98: ME ODIO https://t.co/ClEWnlfQlX",
        "RT @AponteMelanieth: Ya me parezco a Rapunzel y no por el cabello sino por el encierro xdxd",
        "¿Saben que si es una jodida mala costumbre??????? Entablar pendeja conversación conmigo misma cuando voy caminando por la calle, con manoteo y demás.",
        "🙌🙌🙌 https://t.co/3ZpXQuEASw",
        "RT @ESPNtenis: #TENISxESPN ¡Su Majestad será el centro de la atención en la #LaverCup en la tarde del sábado! Roger Federer enfrentará a Ni…",
        "La cosa se complica cuando la amiga candela eres tu.",
        "Me encanta cuando dicen \"tu amiga, la candela\" \"la amiga mas candela\", Porque es la forma sutil de decirle a tu amiga puta, que es puta.",
        "Sueño frustrado super distante de mi realidad: Siempre he querido hacer Stand Up. :(",
        "Ajaaaa!!!!, me gusta desde 5 estrellas hasta Hacienda Saruro.\n\n jajajaja https://t.co/bJJNqT4B86",
        "Te amo x eso https://t.co/Ng2zh9askS",
        "RT @13RWscene: 11 años de gossip girl y solo los que la vieron sabran lo dolorosa que fue esta escena por favoor https://t.co/qoxQaMdJ52",
        "Chachachá💗💚✨. De mis favoritas!\n\nhttps://t.co/S8dmZ3pQ2l",
        "\"360 Grados\" 💘",
        "RT @minombreeschris: Reto a quien sea a buscar dos looks que sean más venezolana clase media que estos: https://t.co/2uAz0dgKHu",
        "RT @nanutria: Si en Venezuela alguna vez llegan a instalar una alerta sísmica el sonido tiene que ser \"MIRA ESTÁ TEMBLANDO ROSY, ATENCIÓN,…",
        "RT @tropicazzza: Mood siempre https://t.co/lBeWf6VRP0",
        "Inefables\nInefables\nInterminables.",
        "RT @valentinavld: De verdad que sigo en shock con la crónica de Paula en Prodavinci. Hay personas que literal no deberían existir y ya simp…",
        "always! https://t.co/0L0yMkg5wK",
        "Ser una completa estúpida indiferente, no se porque pienso que eso me puede ayudar🤦‍♀️ https://t.co/jGvJw45OiN",
        "RT @aries_hn: #ARIES: Odian las ataduras, adoran ser libres, no aceptan consejos de los demás, ellos saben lo que está bien y lo que está m…",
        "RT @guinguardian: - vas a ir esta noche?\n- si pero no voy a tomar nada\n\n*6 hs después* https://t.co/ufp9Dk3lv6",
        "RT @sofiaparrra: La tuya por si acaso https://t.co/nbdwpDc06E",
        "Tengo una obsesión con abrir gmail cada vez que estoy desde la pc, loca es loca.",
        "jajaja sometimes https://t.co/Ulfl9UhbU0",
        "Eres uno de los carajos que mas admiro!\n\n#Papi https://t.co/fKWW8oMoQF",
        "RT @AnibalRCM: \"Lo siento\" https://t.co/9DDKdAfScu",
        "RT @3vcsA_: Lo siento https://t.co/V4Wbly5Wp4",
        "Disculpa. https://t.co/0ueNXUW0lU",
        "RT @Gabrielalfieri: Que increíble como algunas  inseguridades que tenemos en ciertos aspectos de nosotros mismos, son las mismas razones po…",
        "RT @batmaane: About me https://t.co/AVz5qMjzzb",
        "RT @falsestreet: Nada es más valioso que la paz mental.",
        "A mi me pagan por hacerle las tareas a los demás. Así de nivel de galla, así de nivel de flojetes.",
        "para q porfa https://t.co/lAgxuKrQpk",
        "RT @minombreeschris: solo las puntas siempre es mentira al cortarse el pelo y al coger",
        "RT @KasandraMacias: Te entiendooooooooo!! Pase una semana tratando de evitar decir \"que pasó padre, todo bien?\" https://t.co/bVsbDkc0Fn",
        "@KasandraMacias Verdad que es una mardición inevitableeeeeee",
        "RT @Lenaorsh: Perdón a todos pero sí https://t.co/BZowIhweyO",
        "RT @TheAmaranta: Que te gusten los malandros cuando eres una sifrina no solo le pasa a Cori Smith https://t.co/kIMSrettII",
        "RT @batmaane: Escuela de Nada es el mejor podcast de venezolanos exiliados en Mexico.",
        "RT @LEXICOTROPICO: Twitter es mil veces mejor que instagram de lejos https://t.co/F46kcAz2DK",
        "Se prendiooooo mi noche https://t.co/7C6iO7ntI6",
        "Malandra but carita de fresita.",
        "Yo y mis malditas manías de copiarle los modismos a mis fuckin amigos varones, ahora ando diciendole \"Papi\" a todos y todas.",
        "RT @kdecasillas: Básicamente https://t.co/KdmNx4ecmF",
        "RT @tropicazzza: volveré a brillar perro",
        "RT @LuisMurgueytio: @stefanobrunia Para que la escuche donde sea que se desplace.",
        "No me pasa, pero ahí voy. https://t.co/NtnEyqYwRj",
        "💯💯 https://t.co/snnKTykVeZ",
        "porfavorrrr https://t.co/jaJ1mBeEkS",
        "RT @Pontifex_es: El bien es amoroso y no se impone nunca. Se elige.",
        "RT @Prisquein: https://t.co/JAV59XgGhx",
        "RT @SamRodriguezM: Lo que le digo a mi mejor amiga cuando veo a la persona con la que no debo estar en el mismo lugar que yo y he tomado ht…",
        "RT @Cande_laS: Los que creemos que el amor existe es porque creemos en nosotros.",
        "RT @ladivaza: Solterita de oro. 😘",
        "Amiga, si yo te contara. #TwitteacomoCorina",
        "RT @_maruramirezz: ☘RT a la eco de la suerte para no tener bendiciones☘ https://t.co/9DjDv3gejN",
        "RT @AponteMelanieth: Que rico es hacerlo, pero más rico es hacerlo con amor.",
        "RT @ADeTrindade: No hay nada que me parezca más patético y que me de más lástima que la falta de personalidad.",
        "pfff total https://t.co/HW1xC8bquh",
        "NOOOOO NOOO KLLATE https://t.co/HlKuNRWeZc",
        "RT @MariaGL95: Más famosa es Wendy Sulca. https://t.co/bjoZPfUF0l",
        "Si Corina con toda su \"fama\" es ridícula por redes, porque una no?",
        "TOTAL! https://t.co/cE2150PgmR",
        "RT @Caromunozb: Diputada, a esta hora hay niños en Twitter. \n😮😮😮😮😮😮 https://t.co/oZnQ4B56jk",
        "RT @MelanioBar: Carta abierta a SaltBae por Laureano Márquez.",
        "RT @Adriananunezr: El chef puede meter en su restaurante a quien desee sacarle plata, porque ese es su negocio. El problema radica en el co…",
        "RT @ElDeLasTrufas: Objetivo: Ser fit\nObstáculo: Ser yo",
        "RT @Noelamadre: No lo culpo, por ahí te vi bailando y hasta yo me iría con tu amiga https://t.co/HFSQSCqChx",
        "jajajajaja digamos que te estarías reconciliando contigo mismo. https://t.co/yEH2f43Kx5",
        "Me duele toda verga, tengo que si 75.",
        "RT @LaGwens: Dios mio, gracias por permitirme estar borracha y no corriendo una maratón 🙏🏻",
        "RT @arinovald: Hermana no seas tan pajua te doy 1 minuto para borrar este tweet https://t.co/mte96uQmTD",
        "RT @lagordaniembro: Conmebol postergó el partido para las 18hs por los jugadores de Boca afectados. En caso que Pablo Pérez pierda el ojo s…",
        "La Conmebol obligando a Boca a jugar la final es mi mamá obligandome a felicitar a mi tia por teléfono.",
        "RT @Moralisis: - Extraño el cigarrillo de después de coger.\n- Dejaste de fumar?.\n- No.",
        "Que delicia! https://t.co/tn2dVclQjH",
        "RT @leo: Aún no son suficientes hechos marginales como para decidir a qué equipo le voy",
        "@DlosGL Lentes/Tacones.",
        "RT @CONMEBOL: Debido a los hechos sucedidos con el bus del Club Boca Juniors, el partido ha sido postergado hasta las 18:00 horas.",
        "Esto me genera estrés https://t.co/xBWtvUzX1T",
        "RT @minombreeschris: No se juega el partido. LA PUTA MADRE",
        "Eso ya es un nivel supremo de mamaguebismo! https://t.co/4PyXVzbBHu",
        ":)))))))))))). https://t.co/Fv4b4aL9Wg",
        "@josechami @escueladenada super de acuerdoooo"
      ]
    }
  }
}