{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Se precisa Encargado de Túnel. MUCHA EXPERIENCIA. Zamora (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/4UfAVeubr4",
        "Se precisa Delegado/a Visita Hospitalaria. HASTA 65 AÑOS. Bilbao (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/nJAqWAXGC3",
        "Se precisa Empleada Administrativa. MAYOR DE 45 AÑOS. *Discapacidad. Málaga (Vélez). #empleo #trabajo #EmpleoE50 + http://t.co/B0LtmEff6w",
        "Artículo 'Las empresas sociales buscan su hueco en el futuro de Europa' : http://t.co/9UwSP5Y16H @UEIASocial #UEIA",
        "Felicitamos al resto de proyectos seleccionados!! y a todos los que se presentaron con ideas sociales maravillosas!! @UEIASocial #UEIA",
        "Tenemos el inmenso honor de que el PROYECTO E50 sea uno de los 12 proyectos elegidos!! @UEIASocial #UEIA Artículo: http://t.co/7FazEMnwcw",
        "Importante! Este viernes se eligieron los 12 proyectos sociales con base tecnológica que UEIA acelerará en 2014!! @UEIASocial #UEIA",
        "Se necesita Servicio Doméstico. MAYOR DE 40 AÑOS. Castellón (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/iMTtpaa6Nt",
        "Se precisa Ingeniero/a de Sistemas Unix. MUCHA EXPERIENCIA. Sevilla (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/s5zzAmd2wu",
        "Precisan Personal para Venta Farmacias y Visita Especialistas HASTA 65 AÑOS. Pontevedra #empleo #trabajo #EmpleoE50 + http://t.co/RlQhUzokyw",
        "PwC contratará a 700 personas hasta finales de junio. #empleo #trabajo + info: http://t.co/dARQIfibHg",
        "Se precisa Técnico de sistemas en Sharepoint. MUCHA EXPERIENCIA. Madrid (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/mzHIcjVlkN",
        "Se precisan Asesores Comerciales. HASTA 55 AÑOS. Córdoba (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/VeZ7PKwrxZ",
        "Precisan Persona Mantenimiento Edificio. MAYOR DE 45 AÑOS *Discapacidad. Málaga (Vélez) #empleo #trabajo #EmpleoE50 + http://t.co/6tJWGuAPWm",
        "Estimados!! En breve nos ponemos con todas las ofertas de #empleo #trabajo que hemos encontrado para Séniors!! e informaciones de interés!!",
        "Día abrirá cerca de 200 tiendas con su nueva enseña Clarel durante este año. #empleo #trabajo + info: http://t.co/nzq33Mxd1f",
        "Se precisa Auxiliar Administrativo. EDAD INDIFERENTE. *Discapacidad. Madrid (Esp) #empleo #trabajo #EmpleoE50 + info: http://t.co/Ug4dKN9KEI",
        "Se precisa Product Manager Senior. HASTA 65 AÑOS. Barcelona (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/zmpeMsC72F",
        "De la misma materia hay #cursos de variado precio y duración.Busca el que se acople a tu tiempo y economía para completar lagunas formativas",
        "E50 garantiza la seriedad de los centros privados que imparten los #cursos que os presentamos en nuestro nuevo apartado en la web!",
        "Conoce nuestros #cursos para renovarse o completar #formación! solicita cuanta información necesites sin compromiso!! http://t.co/EpeSf2H3po",
        "¿Aún no te has registrado con nosotros? Si tienes 50 años o más, regístrate y coloca tu perfil laboral! http://t.co/PuBAIDx0Zd",
        "Se precisa Director Comercial. ENTRE 40 - 55 AÑOS. Bilbao (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/llzN7jAUqc",
        "Se precisa Técnico de Servicios Analíticos. HASTA 65 AÑOS. Madrid (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/FB5vQVcLFv",
        "Se precisa Gobernanta/e para spa. ENTRE 45-55 AÑOS. Barcelona (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/s4idPBs0KI",
        "Las actuaciones en el área rural generarán 2.000 puestos de #trabajo #empleo. León. + info: http://t.co/uYIcrpLkry",
        "Se precisa Director Infraestructura Tecnológica. MUCHA EXPERIENCIA. Navarra (España). #empleo #trabajo #EmpleoE50 + http://t.co/nGRODxYB1R",
        "Se precisa Visitador/a Exclusivo/a. HASTA 60 AÑOS. Málaga (España). #empleo #trabajo #empleoE50 + info: http://t.co/4qKWXhoeSO",
        "Empresa en expansión: Altran consultora contratará 200 empleados más este año. #empleo #trabajo + info: http://t.co/fK3vvE4nv2",
        "Precisan Analista Programador .net (wpf - Mvvm). MUCHA EXPERIENCIA. Barcelona (España). #empleo #trabajo #EmpleoE50 + http://t.co/RUBfqETyUa",
        "Se precisa Delegado de Ventas. HASTA 65 AÑOS. Madrid (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/gectspT8Nc",
        "Se precisa Site Coordinator. HASTA 55 AÑOS. Galicia (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/xW8kAtKX4A",
        "Grupo Siro contratará 100 nuevos trabajadores. #empleo #trabajo + info: http://t.co/H9YqF0Adi7",
        "Precisan Asistenta para persona mayor, servicio doméstico. ENTRE 45-55 AÑOS. Barcelona. #empleo #trabajo #EmpleoE50 + http://t.co/6UdvWonMzw",
        "Precisan Director desarrollo negocio. Área: Industria. MUCHA EXPERIENCIA. Sevilla (Esp) #empleo #trabajo #EmpleoE50 + http://t.co/xusVat8urq",
        "Se precisa Docente Fabricación Mecánica. SIN LÍMITE DE EDAD. Zaragoza (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/KcvzwNdvRN",
        "Estimados! vamos ya con las ofertas de #empleo #trabajo que hemos encontrado, a las que pueden optar #parados de 50 y más de 50 años. Ánimo!",
        "Un hipermercado creará 100 empleos en Puertollano. Entrevistas de selección comenzarán pasado el verano. + info: http://t.co/mHFjPiz7sN",
        "El Gobierno Vasco libera 16 millones para crear 2.500 empleos. #trabajo #empleo + info: http://t.co/xixP6yLPrv",
        "Se precisa Analista Programador. MAYOR DE 45 AÑOS. Madrid. #empleo #trabajo #EmpleoE50 + info: http://t.co/cZSIjiJ7ZV",
        "Buscan Administrador bases de datos (DBA) con Exadata. MUCHA EXPERIENCIA. Vizcaya  #empleo #trabajo #EmpleoE50 + info http://t.co/n8BtI9Y5kF",
        "Se precisa Delegado de Visita Médica Virología. HASTA 65 AÑOS. Cataluña. #empleo #trabajo #EmpleoE50 + info: http://t.co/tAtSQV6k60",
        "Recopilación Ofertas #empleo #trabajo #EmpleoE50 de ADMINISTRACIÓN Y DIRECCIÓN DE EMPRESAS: http://t.co/e3VHoLbX1z",
        "*Para renovarse: Curso Dirección y Gestión de Empresas de Restauración. Más info sin compromiso: http://t.co/tFAZrw0dbf",
        "Nuestro Facebook!! https://t.co/KyhVGFxrPG",
        "Sanitas creará 350 empleos en España con la inauguración de 30 centros dentales. #empleo #trabajo #EmpleoE50 + info: http://t.co/njM0MsQPLo",
        "Se precisa Coordinador/a Administrativo y Financiero. MAYOR DE 45 AÑOS. Madrid. #empleo #trabajo #EmpleoE50 + info: http://t.co/hxo06Rsfgr",
        "Se precisa Operario/a de Mantenimiento (Calderería). MUCHA EXPERIENCIA. Guipúzcoa. #empleo #trabajo #EmpleoE50 + info http://t.co/JbACWihX6M",
        "Recopilación Ofertas #empleo #trabajo #EmpleoE50 de TURISMO Y RESTAURACIÓN: http://t.co/JXrEAR4TcE",
        "*Para renovarse: Curso Superior en Calidad y RSC. Más info sin compromiso: http://t.co/s5hVeIf9S7",
        "Tecnocasa creará 300 nuevos puestos de #trabajo #empleo. + info: http://t.co/hReAYYzl31",
        "Se precisa Coordinador/a de Salud y Nutrición. MAYOR DE 45 AÑOS. Madrid. #empleo #trabajo #EmpleoE50 + info: http://t.co/nQKeSCqDzR",
        "Se precisan Ingenieros en Mecánica Industrial. MUCHA EXPERIENCIA. Valencia. #empleo #trabajo #EmpleoE50 + info: http://t.co/QxTBRnPBLs",
        "Recopilación Ofertas #empleo #trabajo #EmpleoE50 de COMERCIAL Y VENTAS: http://t.co/nNatCT4mKS",
        "Infórmate sin compromiso en cualquiera de los cursos de nuestra web, y en breve recibirás respuesta a tu consulta: http://t.co/syOUKPcveB",
        "Conoce los cursos que promocionamos para que puedas renovar conocimientos si lo deseas, o completar formación!!!: http://t.co/ybTR2nXYVO",
        "Valdepeñas (Ciudad Real) contratará #parados a punto de perder prestación. #empleo #trabajo + info: http://t.co/mX3jwwlnhr",
        "Se precisa Director Territorial Inmobiliario. MUCHA EXPERIENCIA. Barcelona. #empleo #trabajo #EmpleoE50 + info: http://t.co/T7YwQkEZhx",
        "Se precisa Gestor Logístico para Misiones Humanitarias. MAYOR DE 45 AÑOS. Madrid. #empleo #trabajo #EmpleoE50 + info: http://t.co/OyQI4RmTtS",
        "Estimados!! Retomamos nuestra labor!! Vamos con las ofertas de #empleo #trabajo que hemos encontrado, a las que puede optar Séniors. Suerte!",
        "Precisan Operario para Manipulados y Manufacturados. EDAD INDIFERENTE. Madrid. *Discapacidad. #empleo #trabajo + info http://t.co/JtMpOdX1gk",
        "Precisan Técnico garante Control Plagas e Higiene Ambiental. EDAD INDIFERENTE. Córdoba. #empleo #trabajo #EmpleoE50 + http://t.co/DJf93qQriM",
        "Precisan Monitor de Ensayos Clínicos Senior (CRA). Oncología y Cardiología. HASTA 65 AÑOS. Madrid. #empleo #trabajo + http://t.co/JWRF9SqumL",
        "Se precisa Limpiador/Abrillantador cristales. MAYOR DE 45 AÑOS. Málaga. #empleo #trabajo #EmpleoE50 + info: http://t.co/qg6QTS9u6d",
        "El Ayuntamiento de Zafra oferta 42 empleos por seis meses. #empleo #trabajo #EmpleoE50 + info: http://t.co/csdv8A37EN",
        "Se precisa Visitador Farmacéutico. Homeopatía. HASTA 65 AÑOS. Barcelona. #empleo #trabajo #EmpleoE50 + info: http://t.co/vkbAeENdKa",
        "Se precisa Empleada de Hogar interna sin cargas familiares. HASTA 60 AÑOS. A Coruña. #empleo #trabajo #EmpleoE50 + http://t.co/xDOJbo5WCc",
        "Se precisa Comercial Venta de Inmuebles. HASTA 55 AÑOS. Madrid. #empleo #trabajo #EmpleoE50 + info: http://t.co/ZYL5MvlWtA",
        "*Para renovarse. Curso Relaciones Públicas y Protocolo. Más info sin compromiso: http://t.co/buIAL27JgQ",
        "El Concello de Redondela contratará a 39 personas para trabajar durante el verano. #empleo #trabajo #EmpleoE50 + http://t.co/QxPT3YQfQk",
        "Se precisa Médico de Productos Estéticos. HASTA 65 AÑOS. Madrid. #empleo #trabajo #EmpleoE50 + info: http://t.co/okwIPTMDak",
        "Se precisa Camarero para Restaurante. MUCHA EXPERIENCIA. Salamanca. #empleo #trabajo #EmpleoE50 + info: http://t.co/PBXVmuLx0P",
        "Se precisa Comercial Alta de Gas. EDAD INDIFERENTE. Almería. #empleo #trabajo #EmpleoE50 + info: http://t.co/bIZnzweOmk",
        "Estimados! Vamos con las ofertas que hemos encontrado a las que pueden optar Séniors. También con infos de interés! Suerte! #EmpleoE50",
        "Conócenos un poco más! Este fin de semana hemos salido en un reportaje de La Sexta Noticias #empleo #trabajo: http://t.co/qIh8Dbdj1H",
        "Se precisa Auxiliar de Enfermería Geriatría. EDAD INDIFERENTE. *Discapacidad. Madrid. #empleo #trabajo #EmpleoE50 + http://t.co/Xb9lcLZ0zs",
        "Nuestro Facebook: https://t.co/KyhVGFxrPG",
        "@sesado1 Mucha fuerza y ánimo! Juntos vamos a encontrar esa oportunidad laboral! Vamos! ;)",
        "Se precisa Modelo Mujer. Promoción Clínica Dental. *Remunerado. ENTRE 50 Y 65 AÑOS. Madrid. #trabajo. + info: http://t.co/2pSR1pPcmv",
        "Se precisa Agente de Venta Telefónico. HASTA 60 AÑOS. Córdoba. #empleo #trabajo #EmpleoE50 + info: http://t.co/eoZQIicL9j",
        "Recopilación Ofertas #empleo #trabajo #EmpleoE50 de TURISMO Y RESTAURACIÓN: http://t.co/aMpynDLej5",
        "Recopilación Ofertas #empleo #trabajo #EmpleoE50 de ATENCIÓN DE HOGAR, NIÑOS Y 3ª EDAD: http://t.co/MNH63LOrys",
        "Se precisa Representante Sector Herbodietética, Parafarmacia y Farmacia. HASTA 55 AÑOS. Sevilla. #empleo #trabajo + http://t.co/R3XbiUbJ7Y",
        "RT @Musicalpoint1: @EmpleoMayores50 Amigos, los músicos, profesores de música con experiencia y sabiduria tienen sitio en nuestra web para …",
        "*Para renovarse. Curso Educación Infantil. Más info sin compromiso: http://t.co/EjCpTioCrJ",
        "Se precisa Comercial MOVISTAR para Pymes. EDAD INDIFERENTE. Barcelona. #empleo #trabajo #EmpleoE50 + info: http://t.co/xXtK7U9FYb",
        "*A tener en cuenta --&gt; El programa de Fomento Agrario generará en Granada 16.000 contratos de #trabajo #empleo + http://t.co/IJyGuLOanb",
        "Se precisan Gerentes de zona. Dermocosmética. HASTA 65 AÑOS. Madrid / Valencia. #empleo #trabajo #EmpleoE50 + info: http://t.co/CGdqJEWD4T",
        "Infórmate sin compromiso en cualquiera de los cursos de nuestra web, y en breve recibirás respuesta a tu consulta: http://t.co/8Y0AD64UNL",
        "Conoce los #cursos que promocionamos para que puedas renovar conocimientos si lo deseas, o completar formación!: http://t.co/DASxwnbFjL",
        "*A tener en cuenta --&gt; La fibra óptica generará 24.000 #empleos en Andalucía. Empresas y ofertas de #trabajo: http://t.co/R9Q6o9nKbm",
        "Precisan Personal para Atención al Cliente. Nivel medio/alto Inglés y Alemán. HASTA 55 AÑOS. Alicante. #empleo + info http://t.co/nHu1YA4vtH",
        "Se precisa Docente en Torno y Fresadora convencional. NO IMPORTA EDAD. Zaragoza. #empleo #trabajo #EmpleoE50 + info: http://t.co/IK8GlXuSsS",
        "Estimados!! Vamos ya con las ofertas de #empleo #trabajo que hemos encontrado a las que pueden optar Séniors + infos de interés. SUERTE!",
        "Recopilación Ofertas #empleo #trabajo #EmpleoE50 de SANIDAD Y SALUD: http://t.co/LZ78tbJrOC",
        "Se precisa Especialista de Producto Dental. HASTA 65 AÑOS. Barcelona. #empleo #trabajo #EmpleoE50 + info: http://t.co/9K20SUjl94",
        "*A tener en cuenta --&gt; Leroy Merlin creará 2.500 nuevos empleos en España hasta 2018. #empleo #trabajo #EmpleoE50 + http://t.co/J3dJn40qtU",
        "Precisan Ingeniero/a Senior Instalaciones (Edificación). MUCHA EXPERIENCIA. Madrid #empleo #trabajo #EmpleoE50 + info http://t.co/UOhyzFE83X",
        "Se precisa Técnico Comercial. HASTA 55 AÑOS. Alicante. #empleo #trabajo #EmpleoE50 + info: http://t.co/JYaqijoqgb",
        "*Para renovarse. Curso Técnico Superior en Gestión Comercial y Marketing. Más info sin compromiso: http://t.co/qn892zCPbG"
      ]
    }
  }
}