{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Me encanta cuando mis indirectas tienen éxito.",
        "RT @cejaspobladas: No creo en Petro, ni en el procurador, ni en el presidente, ni en el Papa. En el único que creo es en Pekerman. Ojalá no…",
        "Los débiles toman venganza, los fuertes perdonan y los inteligentes ignoran.",
        "Siempre puede ser peor...",
        "Malditos cuentos de Disney y sus finales felices.",
        "Manipuladoras vs manipulados. Quien es peor?",
        "@Juanseco12 chichi y a dormir! Jaja",
        "@Juanseco12 tu no duermes?",
        "Si no tienes nada bueno por decir, mejor no digas nada!",
        "Sufrimos más con lo que nos imaginamos, que con lo que en realidad sucede.",
        "@CespedesCindy06 Él la ama niñita!",
        "@Chelaosorio93 love u sister",
        "@CespedesCindy06 si está con ud es por algo no cree ?",
        "Novias celosas #everywhere",
        "@CespedesCindy06 @Ajojomiau que tiene de malo? Nosotros somos amigos de hace muchos años!",
        "@CespedesCindy06 @Ajojomiau y esto es ???",
        "Cuando somos buenos nadie nos recuerda, cuando somos malos nadie nos olvida.",
        "Amor o amistad ???? Neeee! Mejor me quedo con el tequila! http://t.co/yafIuCNvGt",
        "#santafe #felizcumpleaños #73años #león #pasión #fútbol ❤️⚽️ http://t.co/lSbSeMZOMn",
        "No hay sensación más agradable cuando te das cuanta que su ex te stalkea!",
        "#gol #omar #10 #santafe 🎉 y con 10 jugadores!! http://t.co/uT4MRBjEsP",
        "Dices que me quitadte el ex? Bueno, acabo de tirar mi sándwich a la basura. Si quieres, puedes quedártelo también.",
        "A veces es mejor estar con alguien que te quiere, pero no quieres; a estar con alguien a quien quieres, y no te quiere.",
        "Todo llega a su debido tiempo!",
        "http://t.co/6517wwy5hm.         Recién operada",
        "RT @Juanseco12: Embriagarte con los papás de la niña que te gusta, entre otros placeres de la vida.",
        "Ten cuidado cuando escupas para arriba, porque tarde o temprano te caerá en la cara!",
        "Bueno días a todos, excepto a los que celebran en Colombia el día de san Valentín, a ellos no!",
        "Gente que pone \"te amo\" en las paredes de la calle, deberían especificar a quien. Uno se puede ilusionar y salir lastimado.",
        "Creo que esto de madrugar no es lo mío",
        "#monalisa #loveu #garrapata #chela http://t.co/SAV6Uf4Hmu",
        "Y esto es lo que pasa cuando estas demasiado aburrida! #sister #loveu #happiness http://t.co/myfbLMvoTP",
        "@Ajojomiau se ha posado en mis entrañas 😜",
        "@Ajojomiau jajajajajjaja muy normal 😊 hace mucho no lo hacía y hoy me ilumine jajajaja",
        "Buenos días para todos, menos para los que hablan de su ex, para ellos no! #ardidos",
        "Amo Bogotá",
        "Alguien por fin me extraña! http://t.co/GFJFSw3a5F",
        "Cuando estés solo recuerda: También eres feo y pobre.",
        "@balzateo la he puesto tanto, que creo que ya me la se jaja",
        "@balzateo jajajajaja a es para cantar a grito herido jajaja",
        "@balzateo gracias por aguantar mi tuza jaja",
        "RT @cejaspobladas: Buenos días. Hoy es un día de esos en los que uno se quiere pegar un tiro en la cabeza http://t.co/R09J2wMTqi",
        "Pensándolo bien, Judas no fue tan traicionero como mi ex.",
        "@LAAZCARATE se va el novio y llegan los chulos.",
        "Tengo una amiga tan fea, que lleva tres días en el parqueadero de Andrés con minifalda y nada.",
        "@QueMierdasDice todo eso, me servirá un montón!!",
        "RT @Chriszea: Bueno aqui vamos Leon !!! Go go go Here we go #VamosSantaFecitoLindo http://t.co/26Zjj3xMTD",
        "@QueMierdasDice para cantar a grito herido. Espero mi serenata",
        "@QueMierdasDice la mejor historia desde Crepúsculo",
        "@QueMierdasDice la tetica es más especial y romántica!! Jaja",
        "@QueMierdasDice uyyyyy que vulgar!! Jaja",
        "@QueMierdasDice estaba tan cansada, que me quedo dormida hasta cuidando una jaula de leones jaja",
        "@QueMierdasDice me quede dormida jaja",
        "@Chriszea porque estaba en la M y supongo que tu en la A",
        "@Chriszea estaba en la gran Colombia, pero me voy para la Militar y tu ?",
        "@Chriszea tercero de que? Yo en cuarto",
        "@Chriszea hace como 4 años! Derecho. Planos? Espera, me perdí",
        "@Chriszea ala, trabajando y estudiando, y mi distinguidisimo don fashion a que se dedica?",
        "Todos piensan antes de actuar. Yo actúo, la cago, y después pienso.",
        "@Chriszea obvio, te stalkeo todos los días jaja",
        "@Chriszea Wow!! Buenas noches Don Fashion",
        "@QueMierdasDice dale gordis.",
        "@QueMierdasDice si, eso no es lo más grave.",
        "@QueMierdasDice siiii 😔 dime cuando ??",
        "@QueMierdasDice y yo a ti. I need you. Me paso feo.",
        "A veces no es suficiente dar lo mejor de ti.",
        "RT @cejaspobladas: Buenos días. Los extraño. http://t.co/87qKeS8Se8",
        "RT @Juanseco12: Hinchas de nacional: No lloren por las fechas, que tanto a Millonarios, como a Santa Fé, no se les aplazaron los partidos p…",
        "Hay que ser consecuentes con lo que se dice y con lo que se hace.",
        "Ayer: Gabriel García Márquez y hoy: Petro! El tema de moda para mañana cual será?",
        "De vez en cuando es bueno poner al menos un pie sobre la tierra.",
        "@QueMierdasDice soy una madre desnaturalizada jajaj como estas el mejor de los mejores ?",
        "Los mejores consejos vienen de las personas que están peor que uno.",
        "@cejaspobladas la luna no quiere salir en Colombia porque le tiran ácido.",
        "@cejaspobladas estoy en Facebook, Instagram y Datacredito.",
        "A veces hay que dejar de preocuparse por lo demás, y pensar realmente en uno mismo.",
        "@abcdejeje no digas eso que de pronto me llega una carta bomba... Jaja",
        "@abcdejeje que emo!!",
        "Mi café sabe que es Lunes. http://t.co/E86yrt0lC8",
        "#family #SantaFeVsAtleticoMineiro #love #passion @ Estadio Nemesio Camacho El Campín http://t.co/MEfLhxcwx5",
        "#NoHayNadaMasDelicioso que escuchar a  alguien roncando en un bus.",
        "#monalisa #loveu #garrapata #chela http://t.co/SAV6UeNEku",
        "#work #smile #wine #coctail http://t.co/9j6KPLTYER",
        "#instacollage #flow #sick  #bored http://t.co/j6EWoaKqpo",
        "#instacollage #sick #bed #bored #alone http://t.co/arFIkwGwFb",
        "#sick #sleep #bored #faces #memories http://t.co/kG8LqzWpxT",
        "#instacollage #breakfast #diadelosamigos  #poker #Colombia http://t.co/zp7DG3pmgO",
        "#friends #birthday #drink #dance #party #díadelosamigos #poker http://t.co/j8iGgMXTsJ",
        "#díadelosamigos #Colombia #sister #breakfast #sun #poker http://t.co/bk4Id3IYJo",
        "#reciénlevantadas #hangover #sleep #pechocha #garrapatis http://t.co/1bNOP4uX8V",
        "#memories #party #work #friends #smile http://t.co/En56MNCgzP",
        "#LadiesNight #sister #music #nails #love #friday #love @ Balcones De Manzaneda http://t.co/AG8zebGoCM",
        "RT @FIL0S0FIA: Decir \"no me importa\" con un nudo en la garganta.",
        "A cada quien, le llega su cada cual.",
        "@abcdejeje insisto, mátate! Jaja",
        "Estoy tan jodidamente agradecida por este día!",
        "Es triste cuando nadie valora tu esfuerzo.",
        "@QueMierdasDice mira lo que hay en mis pendientes jajaja http://t.co/1VEXgWkNZa",
        "@laumezaD mosca!!! http://t.co/jkSiKHpEWA",
        "Si tiene un cinturón con los colores de la bandera de Jamaica, déjalo ir."
      ]
    }
  }
}