{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @renovadaocancel: Merlí (TV3) tendrá un spin-off llamado Merlí: Sapere Aude que se emitirá en Movistar+",
        "RT @nigropatricia: @radiomitre Muestra el supremo nivel de estupidez argentina.",
        "Se va diluyendo la cruzada contra la corrupción de empresarios y funcionarios públicos asociados. Los \"arrepentidos\" ahora ya no quieren seguirlo siendo.",
        "Leo opiniones políticas de gente conocida y colegas  que me alarman. Y un 10 de diciembre nada más y nada menos.",
        "RT @sergiodepiero: Mientras las luchas sindicales sean fustigadas por otros asalariados, el capitalismo salvaje tiene un futuro promisorio.",
        "RT @mazorcablanca: La gente que manejó el peronismo durante doce años dice que la culpa de que no haya unidad la tienen los sectores del pe…",
        "RT @leandroquerido: Venezuela, Día del Estudiante. Los universitarios hacen una actividad contra Maduro. Entran los militares a la universi…",
        "@infobae @SilMercado Y la custodia donde estaba?",
        "John Snow y Khalesse usan  Dolce Gabbana",
        "Alguien dijo \"siempre el mes de diciembre fue difícil en  Argentina\" Burro. Así es desde 2001. Antes era entre marzo y septiembre.",
        "Están divulgando un audio donde \"el marido de una vecina de una amiga de donde yo vivía antes\" anuncia el apocalipsis por la Cumbre del G20. En fin.",
        "@dalessamauricio Piquete Ya! Abrazo",
        "RT @ElPaisDigitalOK: Hallaron muerto al periodista Martín Licata, quien era buscado desde el sábado. Su cuerpo había aparecido en un alberg…",
        "Rosenkrantz comparó ser juez de la Corte Suprema con ser abogado en un gran estudio jurídico. Cuántos dólares la hora quieren que le paguen? Ya es hora que el mandato de la Corte dure 4 años con posibilidad de un segundo y último. Deberían ser votados",
        "Cada episodio de \"Origin\" es más aburrido que el anterior. Le falta mucho que aprender a YouTube",
        "RT @laurafanlo: Me gustó MUCHO #BohemianRhapsody. El trabajo de Rami Malek es impecable hasta en el más mínimo detalle. Muy emocionante. Te…",
        "@fpedrosa2 Totalmente de acuerdo",
        "Paro bancario: mañana viernes",
        "@Laura_Asta Nadie entiende",
        "Dónde está Carrió?",
        "Legalizaron la compra de garantías para alquilar. Mínimo $15.000 para la Aseguradora.",
        "En 2019 se va a dar un caso único en la historia Argentina: una fuerza política en el gobierno lo va a perder de forma democrática  luego de un solo mandato.",
        "Felipe Solá es un Walking Dead",
        "Cristina abrió el juego y el gigante invertebrado se despertó",
        "@SilMercado @infobae Recién ahora pide detalles? Que estuvo haciendo hasta ahora?",
        "Therborn es una pálida sombra del intelectual que supo ser. Ahora dice cualquier cosa",
        "@nofumarx No son personas razonables",
        "RT @nofumarx: Le dije al motoquero: \"estás en una moto, tenés que frenar ante peatones y ciclistas\" y otro motoquero le gritaba: \"bajate y…",
        "@clarincom @nigropatricia La estupidez argenta no tiene límites",
        "RT @pablodona2: Encuesta de Actividades de Niñas, Niños y Adolescentes 2016-2017 @polinfancia @danfelgomez https://t.co/5cJ1MLjQCf",
        "@ajmechet Clase media argentina década del '60",
        "@MarioCS1985 Muy largos",
        "No estoy de acuerdo con nada de lo que se dice en este texto. https://t.co/T0Pppk6yRm",
        "No me gustó el episodio piloto de \"Titans\". Ya estoy viejo para series de y para adolescentes.",
        "Intenso y dramático el final de la tercera temporada de The Man In The High Castle. La mejor serie de ciencia ficción de los últimos tiempos. Ahora a esperar la cuarta temporada",
        "Las internas dentro del PRO van a lograr que el gobierno implosione.",
        "@infobae Lo relevante es el 39% contra gobiernos peronistas.",
        "La escena del Presidente sacando a bailar por la fuerza a la Presidenta del Council es ubuesca.",
        "RT @Forbes: If history is any guide, Argentina's economy—and its political leadership—could explode at any minute\nhttps://t.co/usRpTv6dPo h…",
        "RT @marianovico_arg: Who wants change? — Steemit https://t.co/59KlehM2T0 https://t.co/6jRTJIIIfo",
        "Los nombran en un cargo público y cierran sus cuentas de Twitter o hacen limpieza general de posteos. Nadie resiste un archivo.",
        "@reinotrader el conflicto que existe entre los estudiantes que están tomando la Facultad (aunque dejan que se dicte clase) y las autoridades por un listado de reivindicaciones, entre otras, el mal estado del edificio",
        "RT @Muchas_Series: La segunda temporada de 'Making a Murderer' se estrenará el 19 de octubre en Netflix https://t.co/84kcLxBcO1 via @formul…",
        "La declaración jurada de Macri | El Presidente sumó un 21 por ciento al patrimonio que tiene fuera del fideicomiso https://t.co/xxstNzK0hO vía @Pagina12",
        "Al Presidente Macri le otorgaron el Premio al \"Ciudadano Global 2018\" según el Atlantic Council por \"evitar que la Argentina se convierta en Venezuela\" (?)",
        "Renunció Caputo a la presidencia del Banco Central en medio de la negociación con el FMI y con su amigo el Presidente fuera del país. Con amigos así...",
        "No tengo memoria ni registro de que se suspendan las clases en una Facultad de la UBA por decisión de las autoridades. Estoy vinculado a la UBA desde 1980 como estudiante y luego como profesor.",
        "Muy complicada la situación en la Facultad de Ciencias Sociales (UBA). Comunicados y decisiones contradictorias de las autoridades generan incertidumbre y malestar en estudiantes y profesores.",
        "RT @comicpuba: Por otro lado, desde las comisiones de base garantizamos clases públicas desde el primer momento y rechazamos la extorsión q…",
        "RT @ubasociales: Para seguir defendiendo la educación pública, retomemos el normal funcionamiento en la sede Santiago del Estero de #FSOC #…",
        "Chantal siempre estuvo a la derecha de Ernesto pero sus dichos en el congreso de CLACSO la ponen entre la derecha y la pared",
        "Pobre Derrida. Si estuviera vivo habría quemado todas sus referencias a la \"deconstrucción\"",
        "RT @juesquivel: Qué entiende TN por polémica? Dinosaurios del siglo XIV. https://t.co/iZQRMEkD1K",
        "RT @fpedrosa2: Los liberalotes se ponen locos cuando se les recuerda lo de Martínez de Hoz. Pero si uno escucha a Espert o a Milei se repit…",
        "@chinograffin Y si les pones requisitos de formato también usan el que se les ocurre",
        "Martes 27 sin transporte en CABA.",
        "RT @el_pais: La nueva ley de protección de datos permitirá a los partidos rastrear datos personales de los usuarios aunque sea sin su conse…",
        "Excelente. https://t.co/g005V4eJMx",
        "RT @cosmicdatabase: Jupiter's moon, Europe, includes water more than 2 times all water on Earth.\n\n📷 NASA / JPL-CaltechEuropa\nJupiter and Eu…",
        "RT @nigropatricia: Un político íntegro. Uno. https://t.co/qTrPqJUs9l",
        "Ahí estaré exponiendo sobre la ficción argentina \"Amar después de amar\" (Telefe) @Telefeprensa @AddaTelefe @ErikaHalvor https://t.co/1MNLRgb31I",
        "Todo mi apoyo a las enfermeras y enfermeros con su reclamo, por otra parte no veo a los aeronavegantes solidarizarse con ellos. No hay nada peor que una fracción aristocrática dentro de los trabajadores. Recordar \"La Fraternidad\" y su rol patronal en el siglo XX",
        "Hay cuentas de twitter de Facultades de la UBA que siguen a sus profesores e investigadores y otras que solo lo hacen con los políticos de preferencia de su respectiva Gestión",
        "Digamos que mañana no sería un buen momento para hacer un simulacro de evacuación en el edificio de Salud y Desarrollo Social de la Nación",
        "RT @LuisGasulla: Otra vez una niña asesinada por los negocios poco claros de sus padres. El caso de Xiomara recuerda al de Candela Rodrígue…",
        "@naseoane El título de la nota no tiene que ver con el contenido",
        "@nigropatricia @clarincom @fejaruiz @mazzoned Clarín ama estos titulares",
        "Argentina entró en zona House Of Cards. Ya sabemos quién es Claire",
        "House Of Cards 6ta temporada https://t.co/h932v31NWc",
        "@MartinOgando jaja no tenía idea... será fake?",
        "@mazorcablanca Luche y vuelve",
        "Desde 1938 no había en Argentina un acto público en un estadio cerrado en el que se elogiara al fascismo y a los nazis. En Argentina el futuro significa volver a lo peor del pasado",
        "Ayer en el Congreso de CLACSO se elogió al fascismo. Fue la viuda de Laclau. Pobre don Ernesto.",
        "En este momento está cortado el tránsito en Congreso y aledaños. No venir excepto caminando. Con auto imposible y en colectivo se desvían y te dejan en cualquier lado",
        "Es mucho pedir al @gcba que avise a quienes sufrimos vivir en CABA los cambios de recorridos de colectivos por marchas o concentraciones en el centro de la ciudad?",
        "RT @claudiaven: #movistar tránsfugas. Verifiquen lo que pagan. Te hacen pagar por adelantado por errores de su pedorro sistema",
        "RT @TVConchi: Si estás enfermo, vete a un médico y no a un curandero. Si te estalla una cañería, llama a un fontanero y no al \"chapuzas\" de…",
        "Se fue al carajo https://t.co/MVPrxLRIcm",
        "@PabloLachener Porque es el propio Laclau el que lo hace.",
        "Felicitaciones https://t.co/1XVXhFTXmF",
        "Si no te gusta como piensan los músicos de La Beriso te la tenés que bancar como ellos a vos. Eso es la democracia.",
        "No hay que confundir, en el análisis político, lo que pasa con lo que a mí me gustaría que pase. Parece elemental pero es el principal error que cometen la mayoría de los analistas y periodistas políticos",
        "Que me disculpen pero tanto Majul como Feinmann no están leyendo bien el cambio producido en la situación política del país.",
        "RT @TVConchi: Con el Emmy Internacional en el bolsillo, es interesante ver el historial de premios de #LaCasaDePapel. Primero logró el prem…",
        "RT @fpedrosa2: De todos modos los liberalotes entienden lo de un solo poder, por eso llegaron con Onganía y Videla.",
        "Están las Facultades de la UBA que usan Twitter para comunicar novedades académicas y las que hacen propaganda política",
        "@fpedrosa2 Que vas a ver?",
        "@holasolprieto Pasa volando el tiempo, te lo aseguro",
        "@purasensacion @Paul_Valley Si es así el problema no es Macri",
        "Nunca me gustaron los Frentes Patrióticos de Salvación Nacional",
        "@renovadaocancel @laurafanlo se veía venir. Otra serie que queda inconclusa",
        "RT @renovadaocancel: Salvation (CBS) ha sido cancelada.",
        "@leandroquerido \"orden moral?\"",
        "@Paul_Valley Y Facebook",
        "@Manolao Gastos que hay que dar de baja",
        "@Paul_Valley de la política del Tercer Mundo diría yo",
        "RT @claudiaven: @MaSSiMoTalaDro @Solanopo Para mí que fue una cumbre paralela. Apoyo al papa,  a los celestes y a los religiosos. Bolsonari…",
        "@losgalgos Montoneritos",
        "Un desastre el laboratorio de @TCbaSalguero Ya no atienden como antes. Habrá que buscar otro prestador",
        "Qué pasa General, que está lleno de gorilas el gobierno popular..."
      ]
    }
  }
}