{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @sabiasvip: La partícula más pequeña es el quark, constituyente fundamental de la materia.",
        "RT @ChumelTorres: Ya eres modificación de otro cartel.",
        "RT @ElDixionario: El amor por mi cama es infinito.",
        "RT @MiUserApesta: Es jodido intentar ser tierno y romántico en un mundo en el que cada vez importa más el sexo sin amor y el físico sin cer…",
        "\" se ven bien pendejos bloqueando en todos lados \" \nMe tiene bloqueada en todos lados ah \nLes digo bien cómica mi amiga",
        "Me soplaste bien el corazón ... Sacaste una basura",
        "@anndibm Acepto",
        "@anndibm Jajajajajaja 😚😚😚",
        "Son pocos centímetros entre tu y yo 💜",
        "💜",
        "Ahahahaha pinche morra cómica me hace los días",
        "Adheridos Separados 💜🎧🎤",
        "Y si amigos es un 90% que me quede a vivir en Guadalajara",
        "El Faro nos espera 💜🎧🎤🚘🚌",
        "Tortota ahogada que me voy a comer 💜",
        "Dos semanas wey dos semanassssss , mi vida va a cambiar rotundamente en Guadalajara",
        "@realmadrid otra final al éxito",
        "RT @horoscopozinox: Perdonar es bueno, pero mandar a la mierda es mucho mejor.",
        "RT @LovelyThingzz_: Mejor asegurarnos que lamentarnos.",
        "RT @Soydavidruiz: -Cuando te dice que no puede vivir sin ti, pero le dice a todos lo mismo. https://t.co/YWEwXlgAjq",
        "RT @PoeticaAcciones: ¿Amor? Amor es mantenerse enamorado a pesar de las peleas y discusiones, y luchar para que las cosas puedan mejorar. E…",
        "RT @daanielquintero: Eres lo mejor que me ha olvidado.",
        "La educaciónnnnnnnnnnnnnnnn esa que no tienes",
        "RT @sabiasvip: La educación es como una sonrisa, si la tienes, se nota.",
        "RT @nabileahumada: Si tu meta siempre es ganar déjame decirte que estás haciendo todo mal.",
        "@anndibm @JasselBoop Jajajaja tus tuits me encantan",
        "RT @jhon_damesio: Vayan y regalen a su mamá un título universitario y trabajo estable.",
        "RT @ArsporMick: La clave para evitar que quien te gusta te deje en visto está en no hablarle jamás.",
        "RT @Rockstarcr7: —¿Cómo va el semestre, mijo?\n\n—Mami, hoy es tu día, no hablemos de mí. ❤️",
        "No le den like compren 😕",
        "Ando vendiendo esto amigos , pregunten por dm o pasen la voz a alguien   que sea verdadero fan https://t.co/sM4vC02bCK",
        "Harto estoy 💜",
        "RT @Hypstremo: Eres lo mejor que me pudo haber pasado.",
        "Ahaahha feliz día madrecita",
        "RT @Soytupinche_EX: A todos esos que miden menos de 1.60cm... \n\nFeliz día de las madresitas!",
        "RT @Guarromantico_: A ti que me diste la vida, tu amor y chanclazos.",
        "Soy su fan #1",
        "RT @Guarromantico_: Quiero felicitar a tu mamá por haberte hecho con todo lo que me gusta. Neta señora, se rifo, soy su fan.",
        "@ale_landazuri Ahahahahaha",
        "@ale_landazuri Vaya vaya también te tengo en tuierer",
        "RT @soytusimpulsos: El era un viejo triste... Ella, una hermosa joven...Ella le sonrió... Y para él su mundo cambió... Ella se alejó...y el…",
        "RT @TuiteoPorVodka: ¿Los mejores tríos?\n\n—Octubre, Noviembre y Diciembre.\n—Viernes, Sábado y Domingo.\n—Vodka, Drogas y yo.",
        "RT @Guarromantico_: — Mamá, no encuentro palabras para decirte todo lo que significas para mí.\n\n— ¿Y si las encuentro qué te hago cabrón?",
        "RT @karlamrinp: Salgan a ver la luna ya ya ya!!!!!",
        "RT @tuqueridasocia: Cuando me dan consejos: https://t.co/Y7yLQ3LBOy",
        "RT @RockstarDelMal: —¿Son novios? \n\n—No, solo fumamos mota y escuchamos música juntos.",
        "RT @Only4iu: Nunca me olvidaré de quien estuvo ahí en mis malos momentos.",
        "RT @OmarRosas18: Yo solo quiero que triunfes y si es juntos mejor",
        "RT @SeducemeMujer: La vida es muy corta cómo para verla pasar sin subirte.",
        "RT @Chava_lglesias: Me dijo \"Muero por verte\", supongo que se murió porque nunca me buscó de nuevo.",
        "RT @ArsporMick: Me encanta que me siga gente e interactuen con mis pendejadas. A esos si vale la pena seguir de vuelta 🙊❤",
        "@alfaruva felicitame a tu mama se la rifo 💜😚",
        "Igual ya no regreso de ese viaje 💜😚",
        "Necesito camisas para Guadalajara😀",
        "@rickytrech buena rola \n\nhttps://t.co/SAOoR1pKqS",
        "@rhinacamposs Tienes mucho odio",
        "@alfaruva 😕😕😕",
        "@alfaruva 💜 ahshdyehedbdnskdidjddjbxbakaksjsjs 💜",
        ":_) https://t.co/0dsr6IJCvg",
        "Día 7 de cada mes , \" me regalas una flores ? Clarooo , escoge unas de panteón 😀😀😀😀",
        "Día 7 de cada mes 💜 un nuevo comienzo",
        "RT @viajaVolaris: Y entonces él me preguntó:\n👨🏻-¿Oye te gustaría irte de viaje conmigo? 💕\nY entonces yo desperté. 😅\nAyñ 😔",
        "RT @bienpinchecursi: Cuando la vida te presenta a la persona indicada, no lo sabes, lo sientes.",
        "RT @Guarromantico_: Estoy en una edad q si no tienes la razón, te la doy.\n\nTú te engrandeces y alardeas.\nYo me rio y pienso q eres un pende…",
        "RT @PoeticaAcciones: Donde termina el esfuerzo, comienza el fracaso; nunca te rindas.",
        "Lo bueno de andar viajando, lo bueno que me como :3 https://t.co/8R2ef4M9rM",
        "Na mames Guadalajara 💜",
        "Que bonito es Guadalajara 💜 https://t.co/riIxFFiy8U",
        "RT @JuanVidalGil: Todo era lindo, pero llegaste tú a hacerlo perfecto.",
        "RT @UHumanitas: #SoyHumanitas https://t.co/wq58dFvXmT",
        "RT @PoeticaAcciones: Las cosas siempre pasan por algo por idiota, por ejemplo.",
        "RT @melissaLRC: Acuérdate de mí.",
        "RT @igor_fuentes: Tenga paciencia, \ntodo es difícil antes \nde volverse fácil.",
        "RT @pulmonarios: No volverá(s) a pasarme.",
        "RT @LasFrases_es: El que tenga un amor, que lo cuide. ❤",
        "Estoy ganando como siempre 🎧🎤",
        "RT @NiSeNiQue: Perder a veces es otra forma de ganar.",
        "RT @Hipsssster: Sí no sabes que hacerle a tú mamá este 10 de mayo, hazla mi suegra, es el mejor regalo que hay.",
        "RT @eduardodlz: No se enamoren de mi y si lo hacen no me lo digan porque los voy a mandar muy rápido a la verga, neta perdón.",
        "Quien iba a pensarlo lol https://t.co/u4M6b3fKMs",
        "Tom Delonge extraña a blink 182 , por su ego ya no lo van a dejar regresar , mismo pasara con Panda",
        "RT @Shxwnni__ee: Send nudes de tu sonrisa.🤤",
        "RT @sabiasvip: \"No hay mejor almohada para dormir que una buena conciencia\". Aristóteles.",
        "RT @_chicacosmica_: Regalame un día juntos y jamás querrás buscar a alguien más.",
        "RT @_chicacosmica_: Me gusta que me llames.\nMe gusta escuchar tu voz.",
        "Enjambre siento que es como Manà",
        "@AriadnaBarron el otro finde te veo 😀 como en los viejos tiempos",
        "@rhinacamposs Oh vaya que bonito 🙈",
        "RT @HistoryLA: Descubre los secretos de Marcus Lemonis para levantar una empresa. Jueves, 10PM en #ElSocio. https://t.co/6mEsAxlePS https:/…",
        "RT @PoeticaAcciones: No esperes a que pase algo, levántate y haz que pase.",
        "RT @Shxwnni__ee: Sí me gustas, pero la cago mucho, la vdd.",
        "RT @PoeticaAcciones: No todos los enamorados son novios, ni todos los novios están enamorados.",
        "RT @PoeticaAcciones: No llores por alguien que jamás quiso ser feliz contigo.",
        "RT @PielJaguar: Yo te necesito más de lo que piensas, más de lo que puedas creer...",
        "@rhinacamposs Que es un Cobayo?",
        "Y nunca me dedico una de panda :c",
        "#NuevaFotoDePerfil https://t.co/keMJzkdonr",
        "Me alegro de haber tirado todo fue como que uffff un peso menos",
        "Llamadas bonitas que ya sea 3 🎉🎤🎧 https://t.co/MIrw3D3RTB",
        "RT @marianawismann: Átate a una meta, no a una persona"
      ]
    }
  }
}