{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @7mankei: mira ctmre quien te quiere jamás te hace sentir dudas",
        "Mi papá llegó de su viaje y me trago turrón, me conoce bien 😍",
        "Abby saca todo su lado periodístico cuando le conviene, esta planeando como conseguir la información sea como sea 😂",
        "Nunca me había estresada tanto planear un viaje 🙄",
        "@Darlingsanga Gente tonta 🙄",
        "Siempre presente 🤭💞 https://t.co/bhJNtvionO",
        "No puedo creer que haya personas que no esten de acuerdo con la detención de Keiko.",
        "RT @IndirectasRock: Se dieron cuenta que lo que más lastima es esperar? Esperar que una persona reaccione como nos gustaría, esperar cambio…",
        "RT @iFresaFria: Formas de enamorarme y estas 😍 https://t.co/XVXxvMjvSb",
        "RT @ElFamps: QUÉ RICAS LAS UVAS SIN PEPA LA CSM",
        "RT @_Ummagummas: Para mi si te demorás mucho en el cajero, pasado cierto límite de tiempo, el aparato debería darte una descarga eléctrica…",
        "RT @pablococodrilo: perdón por llegar tarde, es que no quería vivir",
        "@yasna_bc @zuleikaba Ya no quiero ni abrir mi galería, me da asco 🤮",
        "Este amor es posible, pero no es real, en cualquier momento nos va a lastimar.",
        "RT @SoyPauDeLaMora: Salía más cuando mi mamá no me dejaba salir. 🤔",
        "Si a todo 😍💞 https://t.co/PbmfQnDxaz",
        "RT @IndirectasRock: Alguien que me quiera en los días que no me quiero.",
        "La risa de Diego por sus travesuras lo son todo 💞",
        "RT @Artuuuuuuuuro: I only have 3 moods https://t.co/Zto4rCH0Wa",
        "RT @Sinescritos: “Y me frustro, porque nunca se explicar lo que siento de verdad.”",
        "Me estoy muriendo 🤧🤒🤕",
        "¡En serio! No jodas. https://t.co/Fn8w36o8w6",
        "💞💞💞💞 https://t.co/vSL496UOzU",
        "@yasna_bc Qué onda con los que los mandan a los grupos?",
        "RT @SuavesLomitos: Acabo de ver una nube con forma de lomito. 🐩 https://t.co/LkAlDQDAcD",
        "Pt, media hora en el mismo lugar, Javier prado te odio.",
        "RT @_vanessaestrada: Hace un año, Perú clasifica al repechaje y hoy Keiko Fujimori es detenida.\nEl 10 de Octubre debería ser feriado para t…",
        "RT @Mmrs_Quinn: Yo solo quiero saber si las personas que viven en Lince se despertaron con \"la mente en el juego\"",
        "RT @EsDeSarcasmos: Vos no te das una idea lo que me están matando las ganas de verte.",
        "RT @VertizPamela: Veo a muchos x aquí celebrar y aplaudir. Para mi la prisión  preventiva/preliminar es una medida EXCEPCIONAL (como lo dij…",
        "RT @iFresaFria: Los quiero todos. 😻 https://t.co/T5Lhqu6zjW",
        "RT @patriciagamarra: Hace un año: LA TOCÓ LA TOCÓ LA TOCÓ\nHoy: LA METIÓ LA METIÓ LA METIÓ",
        "RT @pocovicio: \"Dile a Carhuancho que le haré una oferta que no podrá rechazar\" https://t.co/uMXsLv0b9b",
        "RT @AdrianaAnton17: No me gusta lo común, sorry",
        "RT @IndirectasRock: Me gusta que me cuentes cosas sin que te lo pida",
        "RT @PoluxBlack: Se pasó Carhuancho JAJAJA https://t.co/qwDC9HSc4Z",
        "RT @chiripepper710: Dice la abogada de Keiko que detención es un abuso porque no hay peligro de fuga. Ni que fuera familia del presidente q…",
        "RT @ibaewhore: 3 horas se sienten como 10 minutos con la persona adecuada.",
        "RT @IndirectasRock: AMIGOS son los que te bancaron en situaciones jodidas, cuando a las 6 de la mañana te sentaste por unos mates y hablast…",
        "RT @21Cordeliamar: 1 Anulan el indulto a Fujimori\n2 Muñoz gana la MML y Castañeda ya se va.\n3 FP pierde todo en las elecciones. \n4 Vizcarra…",
        "😍😍😍 https://t.co/Zrd49XcA84",
        "RT @ElMonoIlustre: Fujimori:\n— No me dejen morir solo.\n\nJuez Carhuancho:\n\n—Tranqui, ahí te mando a tu hija.",
        "Quiero llevarlo a casa y curar al perrito que acabo de ver en la calle :( ptmre  ya no quiero ver más perritos en la calle, me parte el corazón verlos mal :(((((",
        "💞 https://t.co/9MjARFbmnK",
        "RT @iFresaFria: Mejor amiga nivel: https://t.co/oIm17TYx51",
        "RT @dra_bones: Y  ustedes cómo van con sus toxic relationships? JAJAJA https://t.co/4jER6usRLb",
        "RT @IndirectasRock: Me escribís algo lindo y lo leo treinta veces.",
        "Los mocos se me caeeeen :(",
        "RT @cancer_hn: #CÁNCER es capaz de ayudar a otros sin pedir nada a cambio",
        "RT @sigridbazan: Camayo recuperó su libertad y sería excluido del proceso a Los Cuellos Blancos a cambio de información considerada d \"alta…",
        "RT @iFresaFria: -Menos zonas con WiFi y más zonas con esto.\n\n. https://t.co/KtS5MgbvxB",
        "RT @bdwhores: Ustedes no se enojan con ustedes mismos por sentir cosas que no quieren sentir???????????? Pq yo sí",
        "🤔 https://t.co/XdaFqSxyC9",
        "Yo hasta ahora 😂 https://t.co/jEovkPEwEv",
        "RT @IndirectasRock: Necesito que me digas si me querés posta o no te importo ni un poco. Porque si de verdad me querés, vení, y decímelo (q…",
        "RT @iFresaFria: Yo en 4 imágenes. https://t.co/s6dOqfBPNO",
        "RT @el25villero: JAJAJAJAJ eso es un padre. https://t.co/iRnpQtPGUG",
        "RT @xsheisnene: ¿Qué parte de “necesito ahorrar” no entiendo?",
        "RT @xbaddiequeen: Necesito a alguien que se quede cuando yo no sepa cómo decirle que se quede.",
        "RT @FloroPeruano: ¿Soy el único que prefiere el invierno a este calor de mierda? 🔥",
        "RT @luudelaguila: Help me estoy volviendo adicta a Twitter",
        "RT @noacosocalles: |￣￣￣￣￣￣￣￣￣￣|\n|    No es piropo             |            \n|    es acoso                    |\n|＿＿＿＿＿＿＿＿＿＿|\n           (\\__…",
        "RT @PapiSergito: Tu puta madre te va contestar el \"jajaja\".",
        "RT @fiorellaaah: a ver amiguitos, muñoz tiene mucha chamba por delante pero una cosita: ustedes tambien pongan de su parte ya? no tiren bas…",
        "RT @iFresaFria: —¿Cuándo vas a dejar el drama?\n—... https://t.co/qsKmYMrSf1",
        "RT @ReggaetonAPA: En una de sus primeras obras literarias, Balvin (2010) nos invita a darle sin compromiso hasta el piso, mientras sueltas…",
        "¡POR FAVOOOOOR! https://t.co/nKBjZxHAA3",
        "😴💞",
        "RT @youngbrokeyfab: durmiendo se solucionan las cosas ok?, bye",
        "😩 https://t.co/4PULOzgCUX",
        "RT @guinguardian: - si fueras un animal, cuál serías?\n- un pinguino\n- por qué?\n- https://t.co/ojfZejZi7F",
        "RT @zinosPe: H Z \nC Á N C E R 🔥 https://t.co/jaAygREZY4",
        "RT @cfrodga: Lo siento por vistearte, la vdd que no quería ni abrir el mensaje fue de casualidad",
        "RT @Esunbreakable: Que ASCO la gente MALA, esa que es mala de verdad, mala leche, envidiosa, metida, mentirosa, que no puede ver bien a los…",
        "RT @cancer_hn: #CÁNCER odia las mentiras porque las mentiras siempre crean complicaciones y las complicaciones desconfianza y miedos",
        "Te quiero lento, para saborear mejor cada momento... 🎶",
        "RT @Sinescritos: ᴘᴇʀᴅᴏɴᴇ ᴄᴏsᴀs ǫᴜᴇ ᴀ ᴍɪ ᴊᴀᴍᴀs ᴍᴇ ᴘᴇʀᴅᴏɴᴀʀɪᴀɴ",
        "RT @desaferrada: Diosito que mi mamá me dure lo que me dure la vida☹️",
        "\"todo lo que haces te queda bonito\"\n- Mi mamá porque la estoy ayudando 🤭💞",
        "RT @Belen_Balsera: He puesto una película muy triste y he aprovechado para llorar también por otras cosas. Economía de la lágrima.",
        "RT @MiguelGP_97: -Alguien: No le des más vueltas al tema\n-Yo:\nhttps://t.co/YV2ub9eSXU",
        "Cada vez que leo que alguien está mal por alguien me da cólera, pero sé como se siente.",
        "@EilenTahiri El bicho 🤭",
        "Hoy no duermo sola 💞",
        "RT @PedroeldeTuiter: A mí me disfrazaban de Juan Diego. https://t.co/SSdfH5PtXC",
        "RT @Sinescritos: Nunca, pero NUNCA, deberías sentir vergüenza de tus padres. Ni del trabajo que tienen; ni como visten; ni de nada\nDeberías…",
        "RT @iFresaFria: Cuando llevas 12 horas durmiendo, y te vuelves a dormir porque te cansaste de tanto dormir. https://t.co/5khj3bVpEs",
        "RT @JorgeMunozAP: No hay palabras para expresar lo agradecido que estoy. Esta victoria la hicieron ustedes, que decidieron confiar en que s…",
        "Tenía que llegar a la 1 a mi casa y recién llego, aiudaaaaa!",
        "RT @GGG_pe: Saludo al alcalde electo @JorgeMunozAP. Por el bien de Lima, deseo que su gestión tenga éxito y priorice los problemas de los q…",
        "Así no da ganas de volver a Chorrillos, no puedo creerlo 🤦🏿‍♀️",
        "@zuleikaba Como un bebé",
        "RT @zuleikaba: Lo mejor de estar high es que duermes riquísimo 😍",
        "Really! La gente no aprende 😤 https://t.co/2utyAiN2s4",
        "RT @IndirectasRock: Decile amigo al que eran las 3 de la mañana, lo llamaste y estuvo. Al que en un momento familiar jodido te acompaño. Al…",
        "Mi colegio a cambiado tanto que lo desconozco 🙄",
        "Estaba haciendo cola en otra mesa 🤦🏿‍♀️",
        "RT @Natarell: Ay, en mi mesa había un chico que fue a votar con su perrito chiquito porque \"no tenía con quién dejarlo\", DIOS CÁSATE CONMIG…",
        "RT @BellaBiondaMia: Mientras  vos veías  un futuro lleno de incertidumbres, yo veía  un futuro lleno de oportunidades. No me equivoqué.",
        "Mi mamá me va a gritar, mejor ya no voy a mi casa :)"
      ]
    }
  }
}