{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Parece que en este bus se olvidaron de poner los cinturones. 💀 --&gt; a talca",
        "RT @RCdeAtletismo: Vuelve a lo grande!!! @ivanlagat logra récord chileno en 1500mts!!🏃✔ @mas_running @RadioSportChile @hagamos_deporte http…",
        "@Evilbroccoli cdec",
        "Los record de 1500 y 3000 mts indoor se rompieron! Estará muy buena la temporada del atletismo este año! 💪🏾",
        "Otra mirada del corte de luz https://t.co/a7gocN3Ro0",
        "RT @FedeTour: Estamos tristes...súper tristes con la noticia...nos quedaremos sin @Gonzalo7movicio ...la vida ya no será lo mismo! https://…",
        "El negocio de unos v/s el negocio de otros. No se deje llevar pq si. El Turismo también contamina. No es la panacea. Debe ser sustentable",
        "Misma entrevista, diferentes versiones. Así es como los medios manipulan con titulares. Usted vea cual elige https://t.co/188DLUtbot",
        "@adnradiochile  y donde vere #yuwin ?? @VTRChile",
        "En las series de antes no morían tantos personas como ahora",
        "RT @Mineduc: Financiaremos 813 proyectos de mejoras de colegios públicos este año! #EducaciónPública https://t.co/oWxiPWL5Zf https://t.co/L…",
        "@cristpineda en Bolivia el transporte publico es mas barato que el chile!!! (Ojo q cobran por tramo) https://t.co/Ap8JuQVCGd",
        "@cristpineda he ahí la cosa. el periodismo fue  poco prolijo en su información por falta de antecedentes y análisis. El sist es uno solo",
        "@AngeVerdugoL jajajaja es fácil. Esta en misma posición que judas. Abajo stalin. Gorbachov por la mancha en la cabeza. Es el traidor",
        "Las poleras de Uruguay pasaron de celestes a azules con lo que sudan. Jajaja pésimas . Extreme slim fit #Brasil #Uruguay",
        "Jugamos como siempre , perdimos como nunca.  ¿?",
        "RT @Cooperativa: Estuvo gigante Gary Medel para evitar que Sergio Agüero se acomodara en el área #Rusia2018 https://t.co/sJ7gFYktum",
        "Bieeen medel ahi.",
        "Y en que quedamos con lo de las #ReformasLaborales ? Hay que seguir dando la pelea aunque sea feriado!",
        "RT @kingarturo23: Atentos a mañana q regalare 100 entradas!! Para q mañana todos juntos apoyemos  a nuestra selección!!Vamos chile👍🏻👍🏻 http…",
        "RT @Gonzalo7movicio: Un 23 marzo nació Kurosawa, una de sus películas favoritas era \"Mi Vecino Totoro\". En la foto los maestros juntos. htt…",
        "RT @nmundovalle: https://t.co/H1qBmSf7zx  Diputado Daniel Núñez (PC) Pste. R.Hidrico  “Estado debe crear plantas desalinizadoras” https://t…",
        "RT @gmoisaias: Ya en el acto en la plaza de #PuenteAlto por el #ParoNacionalCUT junto a Antu\n Kai Mawen https://t.co/qhic6XYyj0",
        "RT @camila_vallejo: Junto a @Karolcariola y @daniel_nunez_a marchamos.con los trabajadores de Valparaiso @Cutchile @Diputados_PC https://t.…",
        "RT @daniel_nunez_a: Ahora nos sumamos en Valparaíso a la marcha por el #ParoNacionalCUT https://t.co/x74wxlzASf",
        "RT @sarmiento510: Marchando x Alameda en apoyo a la CUT x más derechos para los trabajadores https://t.co/JW4AMhZ0zI",
        "RT @_AlexAraya: L@s profes, en la calle, exigiendo dignidad. Derecho a huelga efectiva. Nueva Constitución. #ParoNacionalCUT https://t.co/v…",
        "RT @Cutchile: #ParoNacionalCUT amplia convocatoria en marcha de todos los frentes y representantes de los estudiantes https://t.co/iY9wPw8F…",
        "RT @Cutchile: Partimos este #ParoNacionalCUT desde el Sindicato Unilever junto a 500 trabajadores ✊🏻✊🏻✊🏻 @Barbara_figue https://t.co/whzkDe…",
        "RT @fhuenchumilla: En la pag 169 del programa de MB se establecen las 3 causales de despenalizacion del aborto.La DC lo sabia en consecuenc…",
        "Estoy haciendo viajes utilizando Uber. ¡Usa mi código de promo uberjulio para recibir un viaje gratis por hasta Ch$ 10.000!",
        "RT @Cooperativa: Raúl Castro al ser consultado por presos políticos: Dame la lista y si lo son, esta noche serán liberados https://t.co/RsO…",
        "RT @Cooperativa: Obama: El destino de Cuba no será decidido por EE.UU. o por cualquier otra nación, será decidido por los cubanos https://t…",
        "@cristpineda por? Que variables sumaron?",
        "RT @Mineduc: #15CFTsparaChile: Oferta de Formación Técnica gratuita, descentralizada, y que garantiza Acceso e Inclusión. https://t.co/tjaQ…",
        "RT @GobiernodeChile: 15 Centros de Formación Técnica estatales en todas las regiones del país ¡Reforma educacional en marcha! https://t.co/…",
        "Muy feliz por el atletismo, no solo le doblo la mano a la mafia del maratón de Santiago, además hoy 3 atletas hicieron la mínima a los JJOO!",
        "RT @CONADI_Gob: EN PTO WILLIAMS: Cristina Calderón Harban, última hablante yagán, participó en votaciones para #consejerosCONADI2016 https:…",
        "RT @Cooperativa: Víctor Aravena ganó el Maratón de Temuco y clasificó a los Juegos Olímpicos @Rio2016 https://t.co/SsNab0lwCI https://t.co/…",
        "RT @MinagriCL: Ministros llaman a la ciudadanía a cuidar el agua en celebración del #DiaMundialDelAgua https://t.co/BahOuuHb1T https://t.co…",
        "RT @huyoa: El Maratón de Temuco era el que importaba; el de Santiago es el marketero de los que pagan por arrastrar las patas.",
        "RT @RoadRunnersCL: Felicitamos a nuestra entrenadora Jennifer Gonzalez quien con 2:56:05 hizo su debut en Maratón hoy en Temuco",
        "RT @MindepChile: El atleta @correvictor logró los pasajes a Río 2016 tras ganar el Maratón Internacional de Temuco #TodosxElDeporte https:/…",
        "@Matiasyukich las demás mujeres? O las 3 primeras?",
        "RT @Runchileweb: Victor Aravena logra 2h16m19s en Maratón Temuco y obtiene marca para clasificar a JJOO Río 2016!!! https://t.co/y8miwne9eA",
        "@FEDACHI1 resultados completos y oficiales serán subidos a la pagina fedachi?",
        "@MelizaJGC exacto! Pero no te puedo hacer RT 😑",
        "RT @FEDACHI1: ARAVENA clasifica a los JJOO de Río, en Maratón Internacional Temuco-Araucania 2016 y se corona campeón nacional https://t.co…",
        "@RunWolfClub woow! Alguien transmitiendo o dando mas info en twitter?? Facebook? O algo? XD",
        "@FEDACHI1 digan si hay  novedades!! #MITA2016",
        "Se esta realizando en temuco la maraton clasificatoria a los JJOO 💪🏾 #MITA2016",
        "Los Medios ya mostraron las marchas en diferentes estados a favor de dilma y lula? #BrasilSemGolpe #Dilma https://t.co/dnroOePfTN",
        "@FEDACHI1 algun tipo de transmisión para seguirlo? Tv? Radio? Internet?",
        "RT @FEDACHI1: Iván López consigue el 4 lugar en la S1, en 1500 mts planos, con un tiempo de 3:48.63, en Mundial Indoor de USA. https://t.co…",
        "@ReporteChile chaqueteros. No saben lo que es correr de manera estratégica, el tiempo no es la única variable en estas carreras. @ivanlagat",
        "RT @adamastaquio: Estão vendo como a GLOBO faz coberturas diferentes dos atos dos coxinhas e dos nossos? Globo é o GOLPE. #VemPraDemocracia",
        "RT @FEDACHI1: Iván López sueña con la final en el Mundial de Portland \nPágina 11 - Mer.cl   https://t.co/irzI4dFxTO",
        "RT @nmundovalle: https://t.co/UR1r84EvfE Diputado Núñez (PC) pide realizar consulta ciudadana X proyecto termoeléctrico en Combarbalá https…",
        "Feliz dia a todos los maestros!! 💪🏾💪🏾⚒🔨🛠",
        "Mañana mostraran la marcha a favor del gobierno de dilma supongo? O Tal vez sigan mostrando los 10 pelagatos udi q protestan frente a la Dc👎",
        "RT @FEDACHI1: Mañana se cierran las inscripciones para participar en el MITA 2016, único evento nacional selectivo para los JJOO. https://t…",
        "No hemos ganado nada. Hay nada que celebrar. Falta la verdadera batalla, el verdadero muro , el senado y después el TC #aborto3causales",
        "¿Alguien tiene unos lentes de sol que me preste? Para cuando me vaya digo yo.  https://t.co/L6Dh0yBmim",
        "RT @Cooperativa: [Lo + Leído] La respuesta de @Camila_Vallejo a rumor sobre supuesta compra de Audi https://t.co/zrMbh8Uiow https://t.co/dI…",
        "La maratón de este domingo debiese ser televisada",
        "RT @Karolcariola: Junto a @camila_vallejo en la conmemoración del día internacional de la mujer emprendedora de @UnapymeChile https://t.co/…",
        "Estimado Dios, hemos tenido un problema de lenguaje.Te hicimos la solicitud por la vieja juliá,no la vieja julia.Esperamos respuesta.Saludos",
        "Igual los Cabros se quedan hasta las 3 am jugando play a oscuras. Así q el cambio de hora da lo mismo. Seguirán faltando al colegio.",
        "RT @jjvvRepublica: En este momento se desarrolla la asamblea extraordinaria de nuestra junta de vecinos https://t.co/vVYZl04MNt",
        "En asamblea extraordinaria de la @jjvvRepublica 💪🏾 https://t.co/C9ULrkDmue",
        "RT @RepublicaBarrio: Una buena noticia: estas casas de la plaza Manuel Rodríguez fueron declaradas Inmuebles de conservación histórica! htt…",
        "@Fc0Silva https://t.co/30et4wSBo1",
        "RT @danieljadue: Estudiantes de la U. de Heidelberg visitan Recoleta para conocer farmacia popular! https://t.co/HVazGqZebU",
        "RT @Hugo_Gutierrez_: Así @Barbara_figue , presidenta de la @Cutchile pedía explicaciones y  justicia para los trabajadores en el Senado. ht…",
        "RT @Barbara_figue: @uchileradio nos queda aún debate en cámara de diputados y comisión mixta para corregir \"concesiones\" del Senado y repon…",
        "RT @daniel_nunez_a: Nos somos empleados de Soquimich ni de Julio Ponce Lerou https://t.co/0aL6CHd1ZL",
        "En las noticias hablan del proyecto DC de cobro de estacionamiento.... Y cuando hablábamos de la reforma laboral?",
        "https://t.co/eANch56MZr",
        "#LongueiraGana plata trucha haciendo cohecho. Que basura más grande. El colmo! El tt idiota q se sacaron",
        "RT @latercera: AHORA | Pablo Longueira anuncia que realizará conferencia de prensa a las 16 horas en la sede de la UDI. https://t.co/VcN6rB…",
        "Por eso longueira se fue a guardar con depresión. El sabia todo esto y que en algún momento se destaparía. La verdad llega.",
        "RT @camila_vallejo: Gran convocatoria en la marcha dl #DiaInternacionalDeLaMujer, luchando x más igualdad de género #NiUnaMenos https://t.c…",
        "https://t.co/04uqKGBbGL",
        "RT @camila_vallejo: La lucha por las reivindicaciones de las mujeres es una lucha por más y mejor democracia #DiaInternacionalDeLaMujer htt…",
        "RT @daniel_nunez_a: En el Día Internacional de la Mujer, un saludo afectuoso para todas ustedes. Aún nos queda mucho por luchar para lograr…",
        "EQUIDAD! 8/03",
        "Banderas para un día como hoy https://t.co/KPQQ2diefO",
        "RT @daniel_nunez_a: En la cámara de diputados por 56 a 55, se rechaza el control preventivo de identidad, un avance democrático!!!!",
        "#dilmafica",
        "RT @PortalCTB: CTB: \"Talvez este seja o momento p/ o movimento social fazer carta ao povo brasileiro\" - https://t.co/Xjv1njucH1 https://t.c…",
        "brasil. Esta pasado.\nMucha pena. #DilmaRousseff",
        "@K3LCALDERON amiga infórmese mejor.  No tiene racionalidad matemática la turbiedad q existe con el material removido x un proyecto",
        "No solo los feriados son fin de semana, también los cortes de agua y desbordes de ríos . A trabajar no mas pues.",
        "@elperrotracio lancha a motor",
        "RT @mademusik: Un fallecido más  3 desaparecidos en El Melocoton, me interesa más eso que el barro en provi! Por favor los medios que infor…",
        "RT @Cooperativa: MOP por desborde del Mapocho: Intendente Orrego les advirtió el jueves, ayer yo les advertí. La empresa será multada https…",
        "las obras de mitigación que inauguraron hace poco no funcionaron y cortan el agua?Devolverán dinero cobrado en la tarifa x mala inversion?",
        "RT @Cooperativa: Onemi confirma segundo arriero desaparecido en O'Higgins (Foto: @Juanpablosufan) https://t.co/Op8dqMr9ef https://t.co/wCMk…",
        "@rectaprovincia @klapauciosa perdón. El 2013 en enero. Condiciones similares.",
        "@klapauciosa sucedio hace como 6 atras"
      ]
    }
  }
}