{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @tphoto2005: Richardo Bochini (Independiente)  \nin the 1984TOYOTA European and South American Cup (1984 Intercontinental Cup), Independi…",
        "@JosePercudani un maestro. https://t.co/85O5gw1XYs",
        "6 para plantar un arbolito 🙄 🤦🏽‍♂️ https://t.co/e30u5G0GPd",
        "Impecable 😍 #BohemianRhapsody",
        "Saliendo a ver al Rey de Reyes #BohemianRhapsody",
        "RT @TitorMT09: Ya me estoy imaginando la opinión de las focas y me agarra cáncer ocular \n\nCampeón Boca: contentos porque clasificamos a la…",
        "@Pau_LaColo Sólo con nosotros eran el planeta de los simios. Bien cagones...",
        "RT @flandivar: BOLUDO A TODO EL MUNDO AYUDAN CON EL VAR MENOS A NOSOTROS?? Ni para eso servís, Moyano del orto.",
        "Esta Sudamericana era más fácil para ganar todavía... Habría q hacer la estrategia del Sevilla... (?",
        "RT @unlibertariomas: Bueno, la gente de Cambiemos parece que ahora lo sabe, tenemos los impuestos mas altos del mundo y eso sólo nos lleva…",
        "@TitorMT09 Sunabelleza",
        "RT @madorni: Twitter en el recuerdo: en el 2001 la Ley de Convertibilidad prohibía la emisión monetaria sin respaldo. El resultado fue que…",
        "RT @seba_cai: Un antecedente al Pinola / Benítez (sin VAR)\nDesempate para ir a Final de @Libertadores 1966\n\n10 min y Cubilla de River le ab…",
        "*Figal https://t.co/atuvd7QTOu",
        "RT @diablo_viejoCAI: Diferencias\nMientras nosotros le mandamos seguidores al \"amigo de la casa\" Rigoni, Donofrio cena con los de @CONMEBOL…",
        "RT @Camboya_: El hincha de Independiente es tan pelotudo que putea a donofrio..... Pensar que nosotros teniamos dirigentes muchos mas \"vivo…",
        "RT @Maurocunto: Los brazos en alto, mostrando las palmas de las manos, que están limpias. Que son humildes, pero están limpias. No sé cuánt…",
        "RT @ale_agrelo: El sorete hijo de puta de Cunha sigue dirigiendo?",
        "RT @CAIplaneta: Les recuerdo una frase que dijo Emmanuel Gigliotti hace unas semanas:\n\"A la final de la libertadores llegarán loa equipos q…",
        "RT @LucasDiNisio: El VAR avisa de la mano de Bressan que nadie vio, ni protestó pero cuando Pinola pegó un planchazo tremendo a Benítez no…",
        "Jodete x hacer tiempo, Gremio hijo de puta.",
        "Más les vale que ganen la copa hijos de puta.",
        "RT @TitorMT09: Ahí tienen lo que es tener peso en la Conmebol, fue penal pero a otro equipo no se lo dan, River tiene dirigentes e Independ…",
        "RT @TitorMT09: Ahí tenes Moyano hijo de mil puta, manda una cartita a la Conmebol",
        "RT @AlberdianoArg: Si porque Milei estuvo contratado por una fundación ligada al Sciolismo es sciolista, que podemos decir de Emilio Monzo…",
        "RT @TNTSportsLA: #TNTSports | Castagno Suárez recuerda la importancia de Milito: \"Gabriel fue nuestro líder. Su amor por #Independiente nos…",
        "RT @TNTSportsLA: #TNTSports | Rolfi Montenegro, en Historias de El Gráfico, sobre el gol de Pusineri a Boca: \"El Tolo iba a sacar a Pusi y…",
        "@diablo_viejoCAI Pero claro, no se olviden que les va a decir q es \"insalubre\" por la hora de ingreso",
        "@diablo_viejoCAI Pero no debe ni saber levantarse antes de las 13 y pretende q sea estibador 🤔",
        "RT @breathingbarca: @IndianRegista @Cristiano @juventusfc @juventusfcen @forumJuventus 5-0 with Ronaldo 😭🖐 https://t.co/mmcrnYiYek",
        "Esta escena, qué cagazo. https://t.co/PUgNWMDy2V",
        "\"voçe vio como se deja coger la dirigencia del CAI?\" https://t.co/DF0fUWVLXF",
        "Ese momento cuando sabes que el @CineLorca pasa #BohemianRhapsody a partir del jueves. 😍 https://t.co/hizcS7oo7Q",
        "@pelotaroja2511 @DiablaAMuerte @diablo_viejoCAI @LaNisman2 @gasparinrojo666 @RojoFurioso14 De tanto dibujar patrimonios tiene el lápiz afinado",
        "@quiz_viajero La única vez q me retrasaron un vuelo fue xq había problemas en AEP entonces el avión salió demorado desde ahí y demoró su llegada al aeropuerto donde estaba...",
        "@pelotaroja2511 @DiablaAMuerte @diablo_viejoCAI @LaNisman2 @DeLaCunaAlInf @Campanas_Cai @InfiernoRojo @rojosdepasionok @AmplitudCAI @LaVisera @Late_CAI @gasparinrojo666 @RojoFurioso14 Elugo ya tuvo su aporte en la biografía del Bocha...",
        "Ya q andas de paseo y al pedo por Brasil, tráete unos chocolates Costa... https://t.co/ilD9h86GEl",
        "Con lo q sale el abono de plateas, mínimo tienen q dejarle a cada abonado una botellita de Criadores y una cajita de habanos, para disfrutar mientras se juega contra Belgrano (?",
        "@Nicosebastianm Lleva 5 años mínimo, jugando a la puta pelota 340 días del año, que no sean tan pelotudos.",
        "😄 algo nuevo en la política, qué bueno. Lastima q ya no tengo 19 y no los votaría ni en pedo https://t.co/5xdoat1xKE",
        "@Nicosebastianm Este pelotudo tiene q agradecer al padre, q era \"amigo\" de alguno cuando vino Ustari, y ahí nos dejó el clavo del hijo. 🙄",
        "En partidos como éstos extraño al Tolo diciendo \"la concha de tu hermana\"",
        "Pobre Neymansito. Se fue del Barça para dejar de ser la sombra de Messi, y ahora es la sombra de Mbappé. Tenía todo para ser el heredero de la 10 azulgrana... https://t.co/cnX54WJn5J",
        "@Nicosebastianm Se ve que la clase de humildad la dejaron para después de comprarse el 0km con el primer contrato... Y luego se olvidaron.",
        "@gasparinrojo666 @DGrinbankok No alcanzó con la campaña del miedo de Roger Waters?",
        "@Nicosebastianm Encima canchero el bigotudo HDP.",
        "Metanse a Figal en el medio del orto, bancadores de pibes del club.",
        "Equipo verde...",
        "Que pelotudo q sos Figal, viejo...",
        "Rompan el Mercosur primero... https://t.co/1LD8wFdrvG",
        "RT @madorni: Sobre 194 países que hay en el mundo, hay solo 4 que durante 2018 hicieron caer su PBI:\n\nVenezuela (en dictadura socialista)\nY…",
        "Me pareció haber visto una nariz roja despegar de AEP @Norwegian_ARG  😍😍",
        "El pistoleroooo",
        "RT @ale_agrelo: Renunció Zidane... es ahora o nunca para fin de año q Sudamérica gane el Mundial de Clubes. Inmejorable situación.",
        "Lopetegui no pega una, iba camino a dirigir a España en el Mundial con destellos de buen fútbol, se le da x arreglar con el Real antes de tiempo, lo echan del Mundial, y cuando asume en Madrid se le va CR7...",
        "Qué feo debe ser q R*cing te tenga de hijo...",
        "Roger en el patio de su casa... https://t.co/54yQ13UlK9",
        "RT @innovaFutbol: Luis Suárez tenía todo muy claro. El entrenador Luciano Spaletti también, sólo que “escondió las cartas” (de Brozovic) ha…",
        "RT @pibesdesistemas: El mejor premio es el aplauso de la gente. \n- Mercedes Sosa (1935 -2009) https://t.co/deQ07q440b",
        "Una sesión más y estamos... https://t.co/HrpHb5HZGE",
        "RT @lopezgottig: Cuando Domingo F. Sarmiento asumió la presidencia en 1868, sólo 30.000 niños asistían a la escuela. En 1874, al concluir s…",
        "RT @lopezgottig: El presidente Sarmiento contrató 65 docentes estadounidenses para que formaran maestros argentinos con las nuevas experien…",
        "De lunes a sábado me cuesta despertarme a las 7.30. Dia domingo, de descanso, me despierto solo y sin más sueño a las 8 🙄🙄 me cansé de dar vueltas en la cama.",
        "Horacio Guarany is not dead https://t.co/OhqwcRqQcb",
        "Qué club de mierda, y qué partido de mierda el de mañana...",
        "@SalamancaJorge No le importa nada al chabón... Es crack",
        "Aquí te va una canción para ti… A Lovely Night - From \"La La Land\" Soundtrack de Ryan Gosling\nhttps://t.co/NFRj84Zaga",
        "Cada día más grande Sgt! #ChicagoPD https://t.co/DrmqMXxIFI",
        "Esta escena es todo lo que nunca va a pasar acá... #ChicagoPD https://t.co/R3YNBV1RTn",
        "@Nicosebastianm El hincha general del rojo tiene idealizado al Milito 2002, el Milito Post Barça y Milito DT, mejor borrarlos de la memoria. Pero qué huevos q tenía ese pendejito ahí, la puta madre.",
        "@Nicosebastianm El Bocha es la historia viva del Rojo. El fútbol y paladar negro en su máxima expresión.",
        "@Nicosebastianm Milito nos costó una Recopa pero también nos dió el último campeonato local.. cualquiera de los q esté en el plantel de ahora desde hace un año es más que el Kun.",
        "@Nicosebastianm Agüero creo q es de River como los hermanos.. el Gaby fue el único q se animó a venir. Ninguno como el Rolfi, q justo era de Huracán... El Bocha es lo más grande y nadie q sea hincha del rojo puede decir nada en contra de él como jugador.",
        "Dicen las monjas de clausura q es así (? https://t.co/ntHO4dhQRh",
        "Tan solo la pelotudez termística de q solo alguien q es hincha del club vale la pena demuestra la escasa calidad neuronal... https://t.co/lebCYXC014",
        "RT @berlich: Pensar que en una época uno contestaba cualquier pelotudez que leía por acá y ahora las leés y seguís de largo. Qué mundo tris…",
        "@Tito_ER6 Es q viene bien para el verano, es un vendedor de espirales fuyi (?",
        "Hermosos desayunos en Mickey! https://t.co/GGTWn0rGJV",
        "$2500 la camiseta rosa...",
        "#PeroniaStyle https://t.co/oaTgdrVKSh",
        "@RojoFurioso14 @Tito_ER6 @gasparinrojo666 @aledom1711 😂 se me hace que este solo come pbt",
        "🤷🏻‍♂️ https://t.co/QIILKAMZhJ",
        "RT @raul_pepper: Que boludo sos @Palmeiras , te quisiste hacer el Fair Play y te la pusieron por bobo",
        "@BracescoNews Los q tienen residencia precaria en q número están?",
        "@Tito_ER6 @aledom1711 @gasparinrojo666 Siempre va a los mismos lugares. No te varía ni en pedo...",
        "@Tito_ER6 @aledom1711 @gasparinrojo666 Debe comer todos los días, no te cocina ni un Paty a la plancha...",
        "@gasparinrojo666 @Tito_ER6 @aledom1711 Pero Coca Light eh. No vaya a ser q se hinche 🤷🏻‍♂️",
        "@gasparinrojo666 @Camboya_ Todo a metros del CPACF... Lo dejo a su criterio.",
        "RT @DeLaCunaAlInf: Falleció José Puchero Varacka. Volante central que debutó en #Independiente y jugó 202 partidos entre 1952 y 1960, siend…",
        "@Gattitz @argsaf Cuál fue el error de Espinoza? Aplicar la falta que nunca se cobró?",
        "Feliz cumpleaños, genio musical.\nhttps://t.co/F27vrlWgax",
        "Independiente de Pastoriza\nBarcelona de Pep.\nArsenal 2004/05.\nBarcelona de Cruyff.\nMilan de Sacchi. https://t.co/RqI26SXE6K",
        "@gasparinrojo666 Y si el rival ataca con 6? Defiende con 4. La superioridad numérica es siempre esencial y saber parar el equipo no hablar. Ojo que Alfaro no es Gallardo...",
        "El socialismo argentino 😂 https://t.co/ePklD0PCIT",
        "RT @LenaNarvay: Esto es lo menos goals que existe, es joda? https://t.co/Mi6Ihdj3Og",
        "RT @fcarolinag_: Que asco que manchen el escudo de independiente, moyano hijo de puta",
        "Y... Tiene dos títulos más. https://t.co/upUgyAEC5f",
        "Me acuerdo q decían q Bieler era su ídolo... 🙈",
        "RT @elkaiser63: Cómo estoy siempre del lado de los datos y jamás del lado de la emoción pelotuda, abro un hilo de los goles que se comió ch…",
        "@Ayelenflamig https://t.co/ZsB22tTOE6"
      ]
    }
  }
}