{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Nahue_Tamasso: @dariomaceiras1 @gracepenafort \"No, que va a ser dificil, lo que pasa es que soy un inútil\"",
        "RT @SantoroLeandro: Los últimos 3 años se la pasaron hablando de la renovación de la política, pero ahora q vienen las elecciones quieren p…",
        "RT @dariomaceiras1: Esto es un privilegio de clase. Cualquier otra persona no podría hablar más por lo menos por un tiempo. https://t.co/f8…",
        "RT @tunykollmann: La madre de Pablo confirma que se contagió de hantavirus Está internado en la clínica Fátima de Escobar.... lo contrajo e…",
        "RT @Luis_Delia: Sinceramente\n¿Ustedes ven una situación de empate entre Macri y CFK en las calles?\nYo lo que registro es una bronca infinit…",
        "RT @raul_lucarini: EL REHEN Al principio  @mauriciomacri multiplicó su fortuna haciendo negocios y saqueando al pais pero era una simple ma…",
        "RT @PorquesNatura: Y de repente...\n\nCréditos: AN - Ahora noticias. https://t.co/D6JJvxZbM5",
        "RT @StefanodocSM: So true👇🏼… very touching  !!♥️👐🏼 https://t.co/hWoEjRoqRb",
        "RT @Martincho78: @diegobossio @mauriciomacri Pero vos te crees en serio que nos vamos a olvidar de que lado estuviste parado payaso? https:…",
        "RT @silvinacas1: @diegobossio @mauriciomacri Pero si vos sos perro faldero de este gobierno vendepatria. A quién querés engrupir?? \nDevolvé…",
        "RT @ElBetomagico: @diegobossio @mauriciomacri Devolvé la banca, panqueque",
        "RT @stevanmol: ¡Stevan Daily News está disponible! https://t.co/l9YiPFgAla Gracias a @LeandroCba2018 @ineco61 @pinalatana #cuba #venezuela",
        "https://t.co/zK1VIkOJgD",
        "https://t.co/nDvUMB5yKt",
        "https://t.co/AHKi39Z0iK",
        "Delincuentes! https://t.co/VHvPcpslC8",
        "RT @silvacayetano0: Sonríen xq el narco Varisco (el delincuente de saco) hizo su aporte de campaña @cadavezmask @ChiDarchi2000 @TV4I https:…",
        "RT @halconada: 47,6%\n\nLa inflación en 2018 fue la cifra más alta en los últimos 27 años\n https://t.co/uBbx9PiBaL vía @LANACION",
        "RT @pinalatana: Delincuentes! https://t.co/fqeybFJeE9",
        "RT @mejor_cristina: @raul_lucarini @cijudicial Después los odiadores o los ignorantes políticos dicen que Cristina se robó un PBI.\nMacri an…",
        "RT @SusanaGuerra642: @raul_lucarini @cijudicial Bueno Me amarga el robo y la deuda como quien es estafado Ahora quien en este país pudo cre…",
        "RT @SalmincyNorma: @raul_lucarini @cijudicial El robo del siglo",
        "RT @NoveroMirta: @raul_lucarini @cijudicial La verdad, hoy leí cosas espeluznantes; como los 170 (creo) decretos por los que quiere que dir…",
        "RT @raul_lucarini: Con los 200 mil millones de deuda que contrajo Macri y que se fugaron Se hubiesen construido 2 millones de casas 3 centr…",
        "RT @ALZIRALOPES18: Neoliberalismo Macri: foto de criança argentina bebendo água em uma poça comove o mundo &gt;&gt;&gt; \nhttps://t.co/xj7EwDEPH5 htt…",
        "Kicillof quiere ser candidato en la Provincia: \nEl diputado ex ministro de economía habló la posibilidad d enfrentar a Vidal en el distrito más importante del país. Pregonó x la unidad de la oposición y pidió ponerle 1 freno al gobierno d Macri durante el largo año por delante. https://t.co/PDFLiaintM",
        "RT @tanoproductor: El que va arriba de la lancha es el presidente \nLa gente lo ama https://t.co/zjfLUO2Qmk",
        "Vidal snifada Mira. https://t.co/Xorf6r9nt9",
        "El delincuente amigo de Vidal https://t.co/1LJ8QZM7sc",
        "https://t.co/0yRm8yyf1q",
        "https://t.co/gZ3mwjNVrj",
        "https://t.co/yNtzxAvdma",
        "https://t.co/BDJrV9LRF9",
        "Vidal snifada Mirá.\nesnifada\nnombre femenino\n1.\nAspiración por la nariz de cocaína u otra droga en polvo.\n2.\nDosis de droga en polvo aspirada por la nariz. https://t.co/3gAYNxpQsy",
        "El Peque García, reconocido como asesor de la campaña de Vidal, fue detenido por trata en San Bernardo. https://t.co/O2regUJusV",
        "https://t.co/e0jlHx0K3x",
        "Para Macri la culpa de la inflación, es de los ciudadanos y jubilados\npor Bettina Fonseca López. Lejos quedó cuando el presidente decía que si la inflación subía era culpa de él, hoy el primer mandatario sostuvo que “gastar más de lo que tenemos trae inflación y deuda”. https://t.co/oYcSdhQP3n",
        "RT @FernandezAnibal: Para Macri la culpa de la inflación, es de los ciudadanos - https://t.co/csNOdFOQ5q",
        "RT @pinalatana: Jorge Halperìn\n@jorgehalperin\nSi Macri, habiendo prometido bajar la inflación, mejorarles la vida a los jubilados y a todo…",
        "RT @Luis_Delia: ¿A quien votarías para gobernador de la provincia de Buenos Aires?",
        "RT @panamacrioffsho: https://t.co/uDf9Juiw8z\nJUJUY. OBRA DE MILAGRO SALA Y CRISTINA. VHM.\n \"Pibes Villeros\" claudio andrade",
        "RT @FilmusDaniel: Compartimos el sentimiento de indignación por la falta de justicia:  Otro capítulo de la persecución | Milagro Sala fue c…",
        "RT @VenyMeera: #Argentina: en verano,cuidemos también  a los #animalesabandonados dejemos un #recipienteconagua  en las puertas de nuestras…",
        "https://t.co/BJ8t25I0kb",
        "https://t.co/3pWCN3bOH4",
        "GREMIALES\nPara Macri la culpa de la inflación, es de los ciudadanos\npor Bettina Fonseca López",
        "RT @marcelopuella: La tan ansiada Unidad para derrotar a Macri llegó. Yo estoy con Cristina a muerte ¿Vos? https://t.co/wRXnKOoLHY",
        "Mas claro imposible. OK? https://t.co/yBMb6rBf70",
        "RT @tunykollmann: No entiendo... no se puede entrar a Tribunales con el auto, pero podes sacar un permiso si tenés cochera...¡te cobran 1.6…",
        "RT @PeronismoXTodos: Voy a ser muy clara en esto.  \n\n  A @CFKArgentina LA VOTO Y BANCO AUNQUE DECIDA IR CON DRACULA, FRANKENSTEIN Y EL FANT…",
        "RT @CastagnetoC: Sin industria no hay desarrollo \nCon Macri #EstamosPeor https://t.co/yUqGYWKmY0",
        "RT @Tano2412: A Milagro Sala la condenaron a 13 años por \"defraudación al Estado\".\n\nLos Macri estatizaron su deuda, estafaron a los moronen…",
        "RT @gustavoflopez: Otra vez el poder judicial en Jujuy, al servicio de Morales y en contra de toda construcción del Pueblo. Milagro Sala pe…",
        "Los Macri estafaron y robaron, pero Milagro Sala es una chorra y presa por defraudación al Estado. https://t.co/LKbPpt8qYa",
        "RT @FernandezAnibal: MILAGRO SALA\n¿Cómo se originó la causa Pibes Villeros? La falta de pruebas, las irregularidades del proceso, el armado…",
        "RT @RPN_Oficial: Todo el pueblo de la ciudad chubutense protestó contra el gobierno, repudiando la visita del presidente a esa ciudad, marc…",
        "RT @Agcesch: Explicando el liberalismo con yogures:\n1) Dahi saca un yogurt barato en frasquito de vidrio que está muy bueno\n2) La Serenísim…",
        "RT @agosto: Esta visita sorpresa a una casa que tenía todas las puertas abiertas es espectacular. https://t.co/BON9WR0EhQ",
        "https://t.co/oF3zAaCtYR",
        "RT @CaidodelCatre1: El INDEC acaba de informar que Macri es el gobernante más incapaz de los últimos 27 años https://t.co/RpaCN2dxtQ",
        "RT @Vsiley: Fuerza Milagro! https://t.co/Wco0K0O992",
        "Me da asco. No se ustedes. Todo fue consensuado. Macri cree que todos son boludos como el. https://t.co/6MhLnur9f6",
        "RT @panamacrioffsho: FUERA GATO INMUNDO DE PUERTO MADRYN\nMilagro Sala\nJujuy\nGerardo Morales\nRosa Luxemburgo\nTupac Amaru\nTribunales\nEl INDEC…",
        "RT @UniCiudadanaAR: ¿Y la lluvia 🌧 de inversiones? \nNunca llegó.\n\nCon Macri sólo hay fuga y endeudamiento 💸\n\n#EstamosPeor https://t.co/4Boe…",
        "RT @pinalatana: Jajaja y seguro que hablará la misma paparuchada. https://t.co/4fkdkrw0qI",
        "Jajaja y seguro que hablará la misma paparuchada. https://t.co/4fkdkrw0qI",
        "RT @Hernanlorefice: @peatonaltv Cristina 2019 ❤✌",
        "RT @ConiSalerno: @peatonaltv estan votando todos los troll  ESTAS ENCUESTAS NO SIERVEN.",
        "RT @Agcesch: Me agreden porque saben que yo no les voy a contestar feo los hijos de puta paridos en un chiquero que rebalsa de mierda",
        "RT @marcelopuella: —No prendas la estufa\n—Duchate menos\n—No vayas de vacaciones\n—No cargues nafta\n—No cambies el celular\nEl cheto que duerm…",
        "RT @romerodiario: En su primer día de trabajo, después de 24 días de vacaciones el presidente Macri SUSPENDE sus actividades oficiales para…",
        "RT @FernandezAnibal: Macri recibido por el el Pueblo en Puerto Madryn.\nCUANTO LO QUIEREN AL CHABON... https://t.co/Hmgf5siNB1",
        "RT @Luis_Ussai: @CaidodelCatre1 Me enternecen los q se lo creen!!! Dan cuenta de tanta inocencia (peligrosa inocencia)...",
        "RT @CaidodelCatre1: El tipo pretende que creas que se mete \"casualmente\" en una casa que \"casualmente\" tiene todas sus puertas abiertas y q…",
        "RT @eldestape_radio: 🎙️ Eduardo Buzzi  en #Navarro2019: \"Hay chacareros que votaron a Macri y que no le están cerrando los números\".\n🔗https…",
        "RT @CFKArgentina: Ayer en Jujuy, un paso más en la brutal persecución que sufre Milagro Sala, con una condena a medida de Macri y Gerardo M…",
        "RT @MDSuarez: Desde las 00 hs de éste martes viajar en subte saldrá $15,50, y en abril tendrá un valor de $21...\nLa cantidad de formaciones…",
        "RT @TupamaroMRT: El CAPITALISMO en su sed de acumulación se ha alimentado de la explotación del hombre, por un lado, y por otro, del abuso…",
        "https://t.co/japIG8t3JW",
        "https://t.co/naFO38E0w9",
        "RT @tomepintura: Firme interpelación a Larreta..\nQue como siempre evade. https://t.co/QMKSK63DaF",
        "https://t.co/aYywl9ZkQh",
        "@ReasonToLive666 @soyMarielena La única solución es que la oposición se una. Así le ganaría a Macri sin telegramas y voto electrónico.",
        "RT @ReasonToLive666: Por más hashtag que hagan \n#NoAlFraudeElectoral si ya lo tienen pensado hacer, no podemos hacer mucho.\n¿O alguien tien…",
        "RT @AgenciaElVigia: VIDEO: También insultaron a Mauricio Macri en Puerto Pirámides https://t.co/wNUOg70hua",
        "https://t.co/GU8VDmyv1H",
        "https://t.co/4B8Q9l9QUd",
        "https://t.co/9GGWEb9ecE",
        "https://t.co/L8Vj8zq8k4",
        "Caído del Catre\n@CaidodelCatre1\nEl INDEC acaba de informar que Macri es el gobernante más incapaz de los últimos 27 años.",
        "RT @Sebasti20961507: A mi paso igual..\nMe ofrecieron una BMW x 1.\nDel 2017 0km.\n.\nPero en los títulos decía Fiat 1 del año 1995.\n\nPensé que…",
        "RT @pinalatana: https://t.co/9N1VT8gWSf",
        "RT @tomateloco1: Que pais del revés.\nSi a Milagro Sala le dan 13 años de prision, a Mauricio y Franco Macri deberian darle 999 años a c/u",
        "https://t.co/9N1VT8gWSf",
        "Cara https://t.co/eAKIan8YXwído del Catre\n@CaidodelCatre1El INDEC acaba de informar que Macri es el gobernante más incapaz de los últimos 27 años.",
        "RT @jorhurt: ¿QUERÉS SALVAR TU PELLEJO BONAERENSE?,...TE MANDAMOS UN \"CANDIDATITO\" https://t.co/yboePWHSeU",
        "Macri llegó tarde a un evento porque se fue a ver a los delfines y se demoró su llegada al Parque Eólico q debía inaugurar porque se fue hasta Puerto Pirámides en helicóptero para realizar un avistaje de delfines. Macri d vacacione antes de ir a Brasil a reunirse con Bolsonaro. https://t.co/Mmtm9B16xq",
        "RT @rinconet: Un troll de Peña explica que si no estamos de acuerdo con los tarifazos hay que dar de baja el suministro eléctrico y colocar…",
        "RT @soyladeltango: Tuve que hacerlo https://t.co/NlwfWoAKq4",
        "https://t.co/5Oi2pXbzcg"
      ]
    }
  }
}