{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @NinoBravonino39: Parece que están dejando de jugar a las escondidas ...para la tribuna. https://t.co/autNo1Vf2q",
        "RT @jorge06218084: @fatimabodo @NanNFC Te podrá dar ternura o lastima, pero a Cresta Roja la cagaron Moreno y cia. una cosa es ser K y otra…",
        "RT @tebyrosa: #Mesaza    A DE LA SERNA NO LE PREOCUPABA DEL GOBIERNO CKIRCHNERISTA CUANDO LOS NIÑOS FALLECIAN DESNUTRIDOS , . MIENTRA A ELL…",
        "RT @DDGALLIANO: #Mesaza APAGON A EL LOBISTA \nTODA ESTA LAKRA DE ACTORES QUE APOYARON EL ROBO AL PAÍS. https://t.co/d00x21wKhs",
        "RT @victorfyt: ¿Sergio Maldonado no vive en Bariloche?\nAhora viaja por todo el país viendo recitales de La Renga.\nPagado con los $ 250.000…",
        "RT @fiacatotal: SUMATE  🇦🇷\nEL #30M\nMarchamos Exigiendo que \n@SenadoArgentina\nAPRUEBE \n#LeyDeExtincionDeDominio\nACOMPAÑANOS !!\nDEBEMOS \n#Rec…",
        "RT @cindymfernandez: Sábado a la mañana me tomo el colectivo para ir a Ciudad Universitaria. Mi sube no tenía saldo. El chofer me dijo:- “P…",
        "RT @GuilleLobo: #NarcoArgentina Detuvieron al hermano del Intendente de Salvador Mazza. Encontraron 6kg de cocaína. https://t.co/JpDEt8Mrhu",
        "RT @claudiosavoia: Chubut, un cementerio de obras abandonadas por Cristóbal López -  https://t.co/CPJZPsKTOh",
        "RT @adrianapulice: @tanomoron @patdalto La mami , que en su gobierno mataron a un FISCAL , se regalaron tierras en Neuquén a una base CHINA…",
        "@tanomoron @lili_2655 Santa Cruz la matanza y bolsos enterrados con plata de la jilada que pagamos impuestos",
        "RT @arielsosanyc: Hace 45 años, un 25 de mayo tenía lugar una de las noches más negras de la historia argentina: los guerrilleros comunista…",
        "RT @JustineMilko: EL FACHO SEGOVIA Y SU FASCISMO EXPLÍCITO.Los usuarios no necesitamos guías de periodistas para REPUDIARLO😈😈 https://t.co/…",
        "RT @Madryn42: @AcostashowJuan Tampoco escuché a ninguno de estos \"patriotas\" cuando la hiena vetó el 82% móvil gritar \"nuestros jubilados y…",
        "RT @sergioserrichio: EL ACUERDO AL FINAL NO SE FIRMÓ PORQUE EL FMI LO RECHAZÓ\nKirchner anuncia \"virtual acuerdo\" de Argentina con el FMI ht…",
        "RT @NunkMasKKs: Mataron un Fiscal. SILENCIO.\n\nPacto con Irán. SILENCIO\n\nTragedia de Once. SILENCIO.\n\nMuertos en Inundaciones. SILENCIO\n\nCFK…",
        "RT @ConCiencia2015: Macri si pago la cuota del hipotecario no puedo pagar semejante factura de gas para calefaccionar la pileta, para la ma…",
        "RT @javisciema: Ezeiza es su camino! https://t.co/zAVnG4xWJX",
        "RT @santicalise: Marchaban y festejaban junto con genocidas en actos oficiales, pero te dicen que patria está en peligro con Macri .. No se…",
        "RT @mavica7: Ley de extinción de dominio para recuperar lo robado\" miércoles 30 de mayo a las 19 hs frente al Congreso La movilización busc…",
        "RT @PabloLanusse: La Patria estuvo en peligro cuando quisieron cambiar nuestros valores llevándonos al chavismo populista; cuando te perseg…",
        "RT @MacochaSa: CONFIRMADO !!! \nEstá listo el DECRETO para que EL EJÉRCITO intervenga en SEGURIDAD INTERIOR, por ejemplo para luchar contra…",
        "RT @BonelliOK: #Encuesta\nCon qué frase definís el presente económico/político de Argentina?",
        "RT @QuikFCO: Mañana 28/5 @flybondioficial ofrece vuelos desde El Palomar a:\n- Córdoba (2)\n- Jujuy\n- Tucumán\n- Corrientes\n- Posadas\n- Mendoz…",
        "@NunkMasKKs Me pasa ygual",
        "RT @Apuntes_: Hermoso cómo Anses deja de ser un ejemplo de Estado bobo y empieza a anular jubilaciones irregulares, recuperar la plata y me…",
        "RT @naturalsagitar1: #PodemosHablar  #LaNocheDeML\n\nChe Kirchnerista, como te lo explico...\nLa plata que el gobierno le pidio al FMI\nes para…",
        "RT @MatiViru: Voy a poner los 11 puntos principales del Fascismo/Nazismo con ejemplos en Argentina y ustedes sacarán sus propias conclusion…",
        "RT @luisl4: #BuenDomingo\nMassa volvió con Kris es la última noticia.\nLa pregunta es, quien carajo creyó que se había ido? https://t.co/oPI3…",
        "RT @IngHarryBosch: Peronia..., un país donde los terroristas son llevados en andas ... https://t.co/5SC7Pha9QJ",
        "RT @GustavoBruzone: Los que critican la manera de persignarse del Presidente son los mismos que insultaban a Bergoglio y festejaron la apar…",
        "RT @hanalfabeto: Subió el dólar→ La Patria está en peligro.\nVolvimos al FMI→ La Patria está en peligro.\nAumentó la lechuga→ La Patria está…",
        "RT @LoloPan21: Qué gobierno había en el :\n89\n91\n92\n96\n98\nY\n2003 ?\nPeronista nó?\nSI, PERONCHO.\nAños que se firmaron acuerdos con el FMI.\nAho…",
        "RT @SalvadorArgento: RT si crees que Maradona es la vergüenza más impresentable del país. https://t.co/BlOsf8hwTD",
        "RT @RomeroMarcelo63: ¿Qué elemento es seductor en una ideología que promueve regímenes que pulverizan la libertad individual? https://t.co/…",
        "RT @Alechaschas: Rodrigo de la Serna \"A mi me preocupa el rumbo de este gobierno\"\nMirtha \"Y lo que dejó el kirchnerismo?\"\nDe la Serna \"Buen…",
        "RT @Asenciofernando: #AguantaderosK vídeo completo de La Matanza, periodismo para todos con Jorge Lanata. https://t.co/1oFl6Kdr7x",
        "RT @LaEtchecopar: La patria está en peligro. Y salen con una bandera del país que tiene una de las crisis más grande del planeta. \n\nGracias…",
        "RT @jDavidUriarte: Necesitamos más pruebas para convencernos de que +A \n Es uno de ellos?  Lo peor de lo peor se Está reguntando en la opos…",
        "RT @franco280202: Si las elecciones presidenciales fueran el próximo fin de semana, ¿A que partido votarías? \n\nRT para que llegue a todos l…",
        "RT @Desdemona_jna: Uno de los profugos del \"secuestro\" del padre de #Echarri fue encontrado asesinado dentro del baúl de un auto en la loca…",
        "RT @GustavoBruzone: Los medios de comunicación están en caída libre y necesitan mantener vivos a dos cadáveres, el peronismo y el kirchneri…",
        "@eleonorabruzual @chelomg Hace ya mucho tiempo les dije a los hermanos de Venezuela que está basura enquistada de gobierno en Venezuela no se van x las buenas  lucha y lucha solo así  liberarán el país",
        "RT @Desdemona_jna: La relación de Pablo Echarri con la mafia de los remedios https://t.co/TSCClLSky5",
        "RT @Sandraespa2015: Hablemos del triple crimen te acordas Echorro ? https://t.co/zxQgsoIAd1",
        "https://t.co/Bxbu10qm56",
        "RT @estudioengel: El FMI se viene a llevar todo lo nuestro  !!! https://t.co/Vw6gIRb2zA",
        "RT @YaaJusticia: #VuelvePPT el #30M en #CongresoNacional y en todo el pais salimos a pedir #DesafueroDeCFK #LeyDeExtincionDeDominioYa a par…",
        "RT @OPISantacruz: \"Venimos informando que los hijos de Báez han enviado a terceras personas a Chile a cambiar dólares y Euros a un precio i…",
        "@CarolinaPiparo Si ahora lo que yo no sé es cuando el gobierno se pone firme y termina con esto aunque sea sacando una ley en el congreso para que estás barbaridades se terminen",
        "RT @CarolinaPiparo: Alumna escribe sobre adoctrinamiento en una Universidad Pública y se ve forzada a mantener su cuenta en privado porque…",
        "RT @eduroman811: @jmartinianoduar Pará, pará, pará... vos me estás diciendo que Rossi se quedó con un vuelto? Hasta donde yo sabía se le ha…",
        "RT @GustavoBruzone: \"El que se va sin que lo echen, vuelve sin que lo llamen\"\n\nMassa se reunió con V. Magario y PIDIÓ una REUNIÓN a solas c…",
        "https://t.co/5dqp7wkZng",
        "- Se dicto la Resolucion 125, hubo un conflicto que no termino a los tiros entre los argentinos de casualidad\n Y LA PATRIA NO ESTUVO EN PELIGRO;\n- Se robaron un PBI entero Y LA PATRIA NO ESTUVO EN PELIGRO;\n-... https://t.co/1bKcIjl0wv",
        "https://t.co/SZoZnqhOfN",
        "https://t.co/s2B6dSldPN",
        "https://t.co/ouV0XJkkWl",
        "https://t.co/Y39GnrzOS1",
        "https://t.co/yhCQxTZBIb",
        "https://t.co/rfRSJMiQpK",
        "https://t.co/PSEH8bDIxX",
        "@perfilcom @JulioDeVido @CeciDevanna Parte de la banda de forajidos que todavía está suelta se muestran para que de vido no los apunte fácil",
        "@RoxyCheshire @romanroberto Que el gobierno corte la electricidad y listo si se abren molinetes no se mueven los subred así esto cueste el enojo de la gente",
        "@ohsamaisalive Esa es la plata de bolsos que no fueron encontrados que se usa con fines de golpe  al legítimo gobierno nacional",
        "@FerIglesias @nolepongasNK Es increíble que gente como está falte el respeto de semejante forma al presidente de la nación pero año que viene el pueblo termina de limpiar toda esta lakra del congreso",
        "@marianoobarrio @Alicie33 La solución es fácil hecjarlos a todos de una un botón basta de muestra entonces después el resto cuando hagan paro será justificado con con fines golpistas",
        "https://t.co/944tJmGkWS",
        "https://t.co/O29C0H1Sdq",
        "https://t.co/dhKHyy1bMj",
        "https://t.co/nqGnAn5eRD",
        "https://t.co/lE0CdzvFin",
        "https://t.co/YbvmCa5mA8",
        "https://t.co/0MLDdrtN7X",
        "https://t.co/UNavOuNYFc",
        "https://t.co/Nk0zgdzgic",
        "@clarigeli @HCAQUILMES Eso si mientras más kilombo hacen menos le voto a peronista alguno eee y son burros no cambian la modalidad que los arruinó son burros bestias",
        "RT @javirrio3: @AdrianVenturaTV @NicolettaArg Ahora sí cada vez que algún cargo de estos la justicia imparte ley y orden salen todos los k…",
        "@AdrianVenturaTV @NicolettaArg Ahora sí cada vez que algún cargo de estos la justicia imparte ley y orden salen todos los k de las cuevas y los largan estamos jodidos ese se tiene que respetar el código penal y punto después los perros k que ladren",
        "@AdrianVenturaTV @Lajuanaelena Está clarísimo ahora haceselo entender a kirchneristas y peronistas en general salvo raras excepciones sin que hagan kilombos en capital federal",
        "https://t.co/Yo9Kxq2Ram",
        "https://t.co/RznpopjJsh",
        "https://t.co/Cm2igICr1p",
        "RT @santosjorgeh: Con Cristina en el Gobierno. La Auditoría General de la Nación constató que entre, entre otras \"prácticas innecesarias y…",
        "https://t.co/EnlGo1Ul4s",
        "https://t.co/Z1ZQJxUVAc",
        "https://t.co/05pizsvdC6",
        "https://t.co/onjV1mZlHJ",
        "https://t.co/WHW5fYm1QD",
        "RT @GFrondizi: Gobernadores del pais reunidos con Macri\nEeuu respaldo fuertemente a macri\nJapon dio un importante apoyo\nEl dolar quieto\nllu…",
        "https://t.co/WPCVaHFjka",
        "https://t.co/mDUPrUQ1QE",
        "RT @pau_oliveto: Con el proyecto de tarifas es la oposición la que busca el ajuste. ¿De dónde quieren sacar dinero? ¿De un presupuesto que…",
        "@pau_oliveto Usando ccicone Paula Loque hicieron x 12 años  moneda nacional porque los dólares y euros se los robaron ellos",
        "@DoradoAgosto @agencialavieja @FerIglesias Y hay que avisarles algo a estos dementes quieren correr por izquierda pero la otra parte del país también tenemos 2 brazos y muchas ganas de cargarlos a palos e hablo del pueblo común no la policía https://t.co/1mLkK2v8wk",
        "@DoradoAgosto @agencialavieja @FerIglesias De ti aprendió mi corazón con la ladrona cfk por cadena nacional persiguiendo a todos los diferentes banquenselas mierdas k",
        "@FerIglesias @Changuissimus Déjalos que ladran Sancho señal que vamos cabalgando son de democráticos seguí así hacemos calentar hasta morir te felicito y apoyo a full",
        "RT @javirrio3: Realmente el zurdaje k y demas hierbas creen que por correr x izquierda van a derrocar un gobierno les informo los centro de…",
        "RT @javirrio3: Basta de bancar 4 idiotas rompiendo todo y jodiendo la democracia intentan algo y yo  al menos salgo voy adefender mi voto y…",
        "Basta de bancar 4 idiotas rompiendo todo y jodiendo la democracia intentan algo y yo  al menos salgo voy adefender mi voto y la cna como sea ojo como sea"
      ]
    }
  }
}