{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#rc Una carrera muy perra - Dálmatas, carlinos, yorkshires, dogos o galgos —todos con su dorsal, una pañoleta b... https://t.co/aB4vynMblV",
        "#rc Four curious facts about the Catalan Christmas ‘Shitter’ https://t.co/qVSrYJH75K",
        "#rc La Comunidad de Madrid da el visto al proyecto de La Peineta https://t.co/AlOmUJ8qeC",
        "#rc Otra Nochevieja es posible - Un cotillón mítico Seguir leyendo. https://t.co/riyDgRyAiJ",
        "#rc Las campanadas de la Puerta del Sol se adelantan a la Nochevieja https://t.co/gwXbQoPfk7",
        "#rc En libertad Frank Serpa, el venezolano que simuló un cáncer para recaudar 12.000 euros https://t.co/tW8WDxPcmI",
        "#rc Sorteo de Navidad de la ONCE 2017: Horario y dónde verlo https://t.co/0qW4UVloW7",
        "#rc Éxitos (y decepciones) de las divas de la música en 2016 https://t.co/ecrZx0BUOe",
        "#rc 18.000 corredores participan en la San Silvestre de Valencia https://t.co/guYIosbv1R",
        "#rc Puigdemont promete para 2017 un referéndum “legal y vinculante” https://t.co/o9Ys9eHtRr",
        "#rc Resumen del día 30 de diciembre - Netanyahu llamó a Rajoy para que España no condenase a Israel en la ONU. ... https://t.co/HKW0LSexXJ",
        "#rc Cientos de miles de tuits por un activista iraní preso y en huelga de hambre https://t.co/5Z09WzwKkN",
        "#rc Un incendio obliga a desalojar a 140 personas del club Paradise https://t.co/09p66npcBW",
        "#rc Susana Díaz elude anticipar su futuro en su último discurso del año https://t.co/1zhdH48WPx",
        "#rc Liberado el preso que no estaba en España cuando se cometió el delito del que se le acusaba https://t.co/iHZSNnKKTE",
        "#rc “Habrá más violencia en 2017; Seguimos sin policía” - El combate frontal contra los cárteles de la droga lo... https://t.co/cNKUPGr5NZ",
        "#rc Adiós 2016, ¡y hasta nunca! - 2016 ha sido, sin duda alguna, el año horribilis por antonomasia. Año excepci... https://t.co/VtOsP1C4DH",
        "#rc Rajoy cesa a Urquijo como delegado del Gobierno en pleno deshielo con el PNV https://t.co/7MIGZClWSt",
        "#rc Despide el año en el cine con las sugerencias de Carlos Boyero https://t.co/brzYzsYsEs",
        "#rc “La relación con el cine mantiene a los libros en el centro de la cultura” https://t.co/giJiZNJPOw",
        "#rc Cómo pasar tres días en un iglú, esquiando y bebiendo cócteles https://t.co/z3gmGDDXK3",
        "#rc Netanyahu llamó a Rajoy para que no votase la condena a Israel en la ONU https://t.co/14cTBGzVHT",
        "#rc El presidente Duterte no tiene filtro - Las declaraciones del actual presidente filipino, Rodrigo Duterte, ... https://t.co/252NawJ8RN",
        "#rc Dejen a la abuela en paz - La cita es en la filial de un restaurante de éxito, una de esas segundas marcas ... https://t.co/P2IjiZcKDb",
        "#rc Doble condena contra una militante kirchnerista detenida desde enero https://t.co/CbjnmV9IGl",
        "#rc El hambre suma delitos en Venezuela - Eduardo Ollarves fue arrestado hace un mes en la ciudad petrolera de ... https://t.co/r5CraI2mEN",
        "#rc Y los cuarteles se abrieron en Michoacán - Al principio fueron unas cabezas cortadas, luego un desplegado e... https://t.co/o8wZUgUoTr",
        "#rc La E-Integración de América Latina - Casi uno de cada cuatro latinoamericanos que tiene dificultades para o... https://t.co/gCz8YaA400",
        "#rc Paraguay, Costa Rica, Uruguay y México son los países donde más se usan las redes sociales https://t.co/jn0Ml4xRDs",
        "#rc Desaparecido en Río de Janeiro el embajador griego en Brasil https://t.co/0w0fpEqXP5",
        "#rc El viaje más triste - Agadez es una ciudad bella y dura. Durante el imperio Songhai se levantó la Gran Mezq... https://t.co/P2Sb9Yar3z",
        "#rc Mundos al límite - INFIERNO AZUL Seguir leyendo. https://t.co/Hnix3mb7yx",
        "#rc “Espero que el Gobierno no se lave las manos tras darnos un estatuto” https://t.co/qQnGQgm5Ck",
        "#rc Reto para el Barcelona en la Euroliga de baloncesto - 21.00, Movistar Deportes 1 Seguir leyendo. https://t.co/8Dmh6lDdOs",
        "#rc Seguridad sin histeria - La amenaza persistente del terrorismo yihadista sobre Europa aconseja tomar dispos... https://t.co/QX5nbjtFiP",
        "#rc Las aventuras de Ulises - El público dispuesto a tres bandas. Al fondo la negra boca de un desaparecido esc... https://t.co/u5h0TDUQa4",
        "#rc Colau reivindica cobrar el 100% del impuesto turístico - La ciudad de Barcelona recibirá, a cuenta, dos mil... https://t.co/jcneeXuXvD",
        "#rc ¿A la derecha del PP? - Los dos desaires prenavideños que Aznar ha dedicado al liderazgo de Rajoy —primero,... https://t.co/HelOqBCnh6",
        "#rc Louzán pide la baja en el PP - El expresidente de la Diputación y del PP de Pontevedra, Rafael Louzán, actu... https://t.co/CmAceadRL9",
        "#rc La forma las cosas - Un libro y una exposición recorren la historia de la fotografía a través de los fondos... https://t.co/ydscfuXOnx",
        "#rc Bella durmiente hibernada - Tanto en el medieval Roman de Perceforest como en el Pentamerón que publicó Gia... https://t.co/NPtPpic7Bk",
        "#rc Más allá del remordimiento - Entre El teniente seductor (1931) —opereta sublimada a través de la sofisticac... https://t.co/WDv80WmF86",
        "#rc Los mil rostros de la literatura - \"Hay un fotógrafo, hay una cámara, hay un paisaje. Ese paisaje es un ros... https://t.co/oFjUv3zb99",
        "#rc Tres fallecidos y dos heridos graves en el incendio en Jerez https://t.co/k0aTfUqwGJ",
        "#rc Un colono: “Dios nos dio esta tierra, la ONU no nos la puede quitar” https://t.co/eAyjPDFlfD",
        "#rc Vota por el mejor festival de música del año en España - Elegir el mejor festival de 2016 en España no es f... https://t.co/87JAf36I8e",
        "#rc Venezuela registra un aumento de los asesinatos: 28.479 en 2016 https://t.co/Ye3SYSdmzR",
        "#rc Adelantamos una secuencia de ‘La La Land’, la favorita a los Globos de Oro https://t.co/B1VXCWpcs8",
        "#rc Restricciones de tráfico en Madrid por la contaminación - El Ayuntamiento de Madrid ha activado el escenari... https://t.co/r4bZVVmxSK",
        "#rc Tévez se convierte en el jugador mejor pagado del mundo - \"El Shanghai Shenhua ha llegado a un acuerdo de t... https://t.co/jV7kqOuTkv",
        "#rc El imán que salvó la misión católica - El viernes 17 de enero de 2015 todo el mundo estaba en la oración. E... https://t.co/MNjeH7kiI7",
        "#rc Muere Debbie Reynolds, la estrella de musicales - La actriz Debbie Reynolds, famosa por su papel en 'Cantan... https://t.co/f5MWrFQU4A",
        "#rc Nailantei, guerrera masai por los derechos de las mujeres https://t.co/P3FT2lfS3k",
        "#rc Índígenas urbanos reivindican su territorio en la ciudad https://t.co/N0TNNRZ4UK",
        "#rc Hacerse a la mar con los pescadores de Gaza - Allá donde vaya, sea donde sea, uno comprueba que la vida de ... https://t.co/WtUwpHJqdm",
        "#rc No hay incendio que apague la lucha de los shipibos - Gran parte de la comunidad de Cantagallo en Lima se c... https://t.co/KF5vnkTDoG",
        "#rc El ocaso del Hollywood dorado - La muerte de Debbie Reynolds a los 84 años acerca a Hollywood al final del ... https://t.co/UU2mbU7yy5",
        "#rc “Lo que está haciendo la justicia brasileña es admirable” https://t.co/GHejCEyK7U",
        "#rc Restricciones de tráfico en Madrid por la contaminación, en directo https://t.co/DcAVFYVQgt",
        "#rc El sindicato de funcionarios CSIF pide el cierre de los ministerios a las 18.00 https://t.co/s5gTN6gUcB",
        "#rc George Michael dejó al menos tres álbumes inéditos, según medios británicos https://t.co/vzBSZcufxf",
        "#rc Charles Macintosh inventó el impermeable... o quizás no - Da igual que lo llames chubasquero o impermeable ... https://t.co/nlN2NgnLNU",
        "#rc ¡Socorro, mi hijo adolescente quiere ir a una fiesta en Nochevieja! https://t.co/bmkviOezyh",
        "#rc Quabit comprará suelo para levantar 1.700 casas tras obtener un crédito https://t.co/4TwkaXSDhh",
        "#rc Fútbol-circo para niños - Quizá conscientes de que los mayores somos unos puristas que hace tiempo que deja... https://t.co/ZflNwY8Djr",
        "#rc Un policía muerto y siete heridos deja un atentado en el norte de Bogotá https://t.co/2H0BIzy8Hq",
        "#rc Isaki Lacuesta acapara nominaciones de los Gaudí con 'La Propera Pell' https://t.co/yS0xpjry6q",
        "#rc Los 10 videojuegos del año para 1UP - 2016 ha sido y será un año histórico para los videojuegos. Durante es... https://t.co/TJMr8TRN7p",
        "#rc Estuvimos en la procesión de Lemmy de Motörhead en Barcelona https://t.co/onjmayDKPq",
        "#rc Los famosos eligen sus destinos favoritos en Navidad - Karlie Kloss ha escogido las playas de Australia, Ta... https://t.co/jifRSPKzCS",
        "#rc El precio de la vivienda de segunda mano en España cae un 0,7% en 2016 https://t.co/zj14V8RSkf",
        "#rc Putin anuncia un alto el fuego en Siria entre el régimen y los rebeldes https://t.co/skuLsCQqlX",
        "#rc Desafío a la gran ola de Nazare - Las espectaculares imágenes de las I Nazaré Challange Big Waves, celebrad... https://t.co/WKIAeU3ZJM",
        "#rc El Supremo procesa a Homs por el referéndum del 9-N - El magistrado de la sala segunda del Tribunal Supremo... https://t.co/k7GrFbbtEw",
        "#rc Kim Jong-un ha purgado a 340 cargos desde que llegó al poder, según Seúl https://t.co/VqAII9556K",
        "#rc Aparece colgado el hombre que mató a una camarera rumana en Santiago https://t.co/8CwFlD5NeY",
        "#rc Madrid levantará mañana la restricción de circular por el centro https://t.co/60ungzT2D3",
        "#rc Selena Gomez y Paulina Rubio, nuevo dúo - Selena Gomez anunció el pasado mes de agosto que desaparecía un t... https://t.co/cNcJLTagCq",
        "#rc Victoria Beckham rompe el protocolo al desvelar que recibirá la Orden del Imperio Británico https://t.co/j8MoK3OnqK",
        "#rc El Gobierno recuerda a ETA que su plan de desarme “está vigente” https://t.co/RLWCCoGNRv",
        "#rc El dinero chino pudo con Carlos Tévez, ídolo de Boca Juniors https://t.co/cVbt2Cz9M3",
        "#rc De esclavo a catedrático - Contaba una comedia renacentista que el esclavo afroandaluz Juan Latino aprendió... https://t.co/KdqYA8lYhT",
        "#rc Lucas Vázquez y Kovacic amargan el regreso del Real Madrid https://t.co/HmxTJIqepW",
        "#rc ¿Cuánto me cuesta formalizar un testamento? - El 2016 nos ha dejado despedidas importantes de personajes pú... https://t.co/96HJPc4C5u",
        "#rc A mayor gloria de Putin - Una vez que Alepo ha caído, Rusia se dispone a recomponer su estrategia en Siria,... https://t.co/YrsDW5NVqf",
        "#rc Salud y sindicatos acuerdan el plan de “estabilidad” para 15.000 eventuales del SAS https://t.co/sH8uQoQ1J7",
        "#rc El Gobierno autoriza macrofiestas de Nochevieja en Guadalix, Griñón y Navacerrada https://t.co/Iy2CXT1zCA",
        "#rc Shakira y su familia se despiden de Barranquilla - Barranquilla recobra su calma. Shakira y su familia se h... https://t.co/TEWRmFjpcO",
        "#rc ‘El Ministerio del Tiempo’ viaja por el mundo con Netflix https://t.co/fXA6lswMlO",
        "#rc 12 números 1 - Arturo Monedero Game designer y cofundador de Delirium Studios Seguir leyendo. https://t.co/xNYXcax0K8",
        "#rc Las celebridades rinden homenaje a Debbie Reynolds tras su muerte https://t.co/xDR0Ioczxp",
        "#rc Lectura ICON recomendada: 'Basada en hechos reales', de Delphine de Vigan https://t.co/A4s6KF4FtO",
        "#rc Iberdrola se convierte en el principal impulsor del voleibol femenino https://t.co/yL2B6Xyoh1",
        "#rc Holanda investiga la posible fecundación de 26 mujeres con esperma erróneo https://t.co/HJub82dt9H",
        "#rc Lo que vimos en la tele en 2016 - Repaso visual a los grandes hitos de la televisión que hemos visto este a... https://t.co/kajy4c0rXj",
        "#rc Trump, el personaje mundial de 2016 - El periodista de EL PAÍS Rubén Amón repasa el año que acaba y a sus p... https://t.co/5jNMWZh1Tn",
        "#rc José Mota se lleva a los políticos a una isla desierta - En una sala de la productora Veralia en la Ciudad ... https://t.co/VR5nRkFLNU",
        "#rc Los espejos en los que la literatura se mira y duplica el mundo https://t.co/jWTaItfjLG",
        "#rc José Mota se transforma en los protagonistas de 2016 en su especial de Nochevieja https://t.co/sanwOcOdgI",
        "#rc A la espera de Neymar - Alrededor de Neymar nunca ha habido pausa, seguramente porque es un jugador que no ... https://t.co/UqdhLBidf3"
      ]
    }
  }
}