{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Enojadísima con los horarios del orto de la semana que viene. La re concha de sus hermanas",
        "Mientras me fui mi perro tiro mi campera y mi remera y durmió arriba. Mide dos cm. Parece que me extraño mucho",
        "Falso invierno maldito, me fui abrigada y volví a mi casa con una manga corta que ni siquiera es mia",
        "Estoy LIBRE aunque sea por una semana. Espero que me haya ido bien",
        "@juguallama ídem amigaaaa",
        "RT @juguallama: @EliaanaGuerra sola remix amiga, aclara!!!! Igual si, Dios mío quiero salir",
        "Sola de anuel te motiva en cualquier momento. O no @juguallama",
        "Medias, pijama de invierno y campera. Así si ♥",
        "Le envuelvo la pastilla a mi perro en comida. Se come todo y escupe la miniatura de pastilla. Hay que ser hijo de puta",
        "RT @Valenminnard: @EliaanaGuerra te amoooo (ya estoy tranquila 💆)",
        "Casi 3 años después sigo soñando las mismas boludeces. Por lo menos ahora me doy cuenta lo HARTA que estoy",
        "Para q mi mejor amigui no dude que es mi mejor amigui. Te amooooo necesitamos fotos nuevas 💗 https://t.co/odB0glGbKa",
        "Terminé las 8 temporadas. Siento un vacío",
        "OK parenme todo. ULTIMO capítulo de Dr House",
        "@juguallama gracias sabia que contaba con vos",
        "MI HERMANA Y SANTIAGO SE REGALAN COSAS!!!!!!! DENME MAS MAYUSCULAS",
        "REAL les produce satisfaccion esa masa que la tocan en los videos?",
        "Hoy deje el auto en un lugar MUY choto y me arrepentí. Estuve 8 minutos reloj tratando de sacarlo. Casi le pido al trapito q lo saque él",
        "🙌 https://t.co/HAtAqcshQh",
        "Estoy estacionada en un garage por favor que no llegue el dueño de la casa o me mato",
        "Sorprendida de lo bien que creo que me fue en anatomía. En química OBVIO no hice una bien",
        "RT @karudaddazio1: @EliaanaGuerra siempre diosas💝",
        "RT @MicaCasagrande: Los egresados de antes tenían cara de 25 años y hoy en día he visto cada uno que aparenta 15 como mucho",
        "@MoBarucco jajajajajaja que nunca terminen 💗",
        "RT @MoBarucco: Eliana cayéndose y arrastrándome con ella en su caída cuando no",
        "💗 @karudaddazio1 https://t.co/VCgyX9E1kd",
        "Punto sin retorno entre química y yo. No puedo estudiar para un examen en el que estoy destinada a fracasar",
        "RT @LuluDiSanto: En snap e instagram estuvieron toda la noche subiendo fotos de su Upd yo el año pasado ni el celular llevé dios tan pendie…",
        "Es posible estar en una previa y relacionar TODO con lo q estudiamos, x ej Karen denominándose hipófisis. Menos mal q estamos todas iguales",
        "RT @Mirocchetti_: todos tienen allá arriba a las que juegan al hockey, tomatela aguante las chicas de patín",
        "Necesito más fiestas de Ramón en mi vida",
        "@Mirocchetti_ yo también bombonazo nos tenemos q actualizar!!!!",
        "@Mirocchetti_ sos mi amiga pq sos de las mías",
        "@Mirocchetti_ jajajaja de lunes a viernes adulta responsable",
        "@Mirocchetti_ maduré jajajajajaja",
        "RT @Mirocchetti_: @EliaanaGuerra te das cuenta que ya sos grande cuando",
        "@Jeroo_vega jajajaja pensé que ya te había dejado de odiar pero me equivoque",
        "@Jeroo_vega de persona q no sabe las calles y se pierde fácilmente",
        "Lo único que quiero es el fin de los upd de este año para no tener que desviarme cuando manejo",
        "Estudiar para un examen que sabes que vas a desaprobar o estudiar para re aprobar los que sabes que podes? Duda",
        "Se viene día de estudio y estoy triiiste",
        "Una amiga el sábado casi llora porque vio a su ex con otra pero resulta que el chico NO era",
        "Seguro no puedan creerlo pero me tuve que desviar y así y todo me ubique",
        "Estoy en una situación que me dio miedo desde que tuve conciencia de lo que era. La pregunta es qué hacer",
        "@AlesGiann jajajajajajaja me descansa",
        "Resumí 70 hojas en 6",
        "Que poco serio va a ser ir a Ramón mañana",
        "Dormí dos horas, me levante a bañar al perro, voy a hacer los mandados y a correr en la cinta. Que me han dado",
        "Fue un súper nochon",
        "\"Y si se preguntan si estoy tomando desde las 19, arranqué a las 17\" jajajajajajajajajajaja esta es la gente q quiero en mi vida",
        "Los temas que tenía re claros no entran en el examen. Gracias eh",
        "Dios quiera que algún día vuelva a mi cuerpo el absolut pears",
        "RT @AlvaroLimaS10: La previa https://t.co/bl9aU8nOS6",
        "RT @josefinaloza: Entendiste todo compañera @aliibarbetti https://t.co/EURxitQy66",
        "Yo iba a los quinces y me quería traer absolutamente todo aunque no tuviera ninguna utilidad",
        "Mi pensamiento de todos los sábados cuando me levanto es: menos mal que hoy salgo",
        "'Hola bichito de luz -que te pasa gorda vaca?\" mi papá 😑",
        "\"Le pongo mas nesquik a mi chocolatada para que te comas los grumos\" y otros actos de amor",
        "@ivomarcu yendo",
        "@ivomarcu era una avenida!!!!!!!",
        "@ivomarcu Jajajajajajaja perdi el control del volante. Estoy manejando re bien",
        "Nunca me gustó Justin Bieber pero manejar escuchando la version que esta él de despacito fue peligroso para mi salud",
        "@Agustinadiaz5 @AilenIglesias jajajajajajajajaj te amo flaca no cambies",
        "Lo mejor para el frío es el café con leche",
        "\"Sabes que te tengo una fe barbara para todo lo que se viene este año, y muy pocas veces me equivoco\" POR QUÉ AMO TANTO A ESTE HOMBRE",
        "Sábado, me levante a hacerme un te porque me duele la garganta. Te parece?",
        "@Mirocchetti_ ufff de acá a que coordinemos.. Cuanto antes plis",
        "@Mirocchetti_ una que re extraño 💖💖💖",
        "Esto era la felicidad https://t.co/hYLnI0kHbs",
        "Deje de resumir para lavar el auto. Después les cuento cuantas criticas recibo de mi papá",
        "RT @cornulda: estas con el que te gusta y pasan tus amigas https://t.co/UZBveMKoAK",
        "No se si hay algo mas molesto que un nene chiquito que pega haciéndose el gracioso. Veni que te mato",
        "RT @yisucrist: ojalá yo asi todo el dia https://t.co/b4F3dbkNXC",
        "Tratar de no quedarte dormido cuando tu cuerpo te lo pide a gritos esta entre las cosas mas difíciles",
        "RT @Flantasma1: cuando tu perro ya te vio llegar varias veces en pedo https://t.co/4ICrXve9w4",
        "Lo único más feo que el septum debe ser el septum de mentira",
        "Lo que amo y odio de venir al gym con edu es que después me duele todo",
        "En el micro y una pendeja escuchando las culisueltas. Malditos micros mugrosos y molestos",
        "\"No quiero comer porque voy a engordar. -yo también voy a engordar pa. -vos ya estas gorda\" arrancando el día",
        "RT @yisucrist: sufisiente internet x hoy https://t.co/nPg1bqyJHt",
        "No quería creer que había cosas mas importantes hasta que en un segundo me di cuenta que si",
        "Nunca en sus reputisimas vidas tengan un perro que se mea encima",
        "Felicidad debe ser sentir que terminaste de hacer resúmenes. Lastima que no me pasa",
        "No hay nada en este mundo que odie más que mi facultad",
        "\"Polar o no polar? Con carga o sin carga? -mm no estudié eso.. Me suena polar por el oso, que es blanco\" Jajajajajajaj te amo @AilenIglesias",
        "\"Me chape a uno que ni idea pero era bueno. Creo\" jajajajajajajajaja como no la vas a amar si es un desastre",
        "El mejor regalo que me hizo alguien de mi familia en estos dos últimos años creo que fue el cráneo. Nunca estuve tan feliz",
        "Cuando descubren que te robaste algo de tu casa para una previa y te haces la sorprendida 🙍",
        "@Valenminnard jajajajajajajaja me tenes cansada",
        "@Mirocchetti_ te amo y te extraño 💔",
        "✌ https://t.co/OXPVwU66VE",
        "Dije bueno bárbaro hoy no salgo y voy a ver grey's. Me estoy durmiendo como nunca",
        "A la más linda de todas muy feliz cumpleaños 😍 @MilenaaCano te lo digo de nuevo porque no alcanza. Hermosaaaaaa 💗💘",
        "Traten de caminar 15 cuadras con un caniche con cero estado físico, que mea en todos los arboles y tiene las patas re cortas. Fucking gordo",
        "Que gran previa metió la comisión 1. Los re quiero mal",
        "Como es el asunto de dormir siesta y levantarme cansada igual? No da",
        "Tengo que organizarme para que entre todo lo que tengo que hacer pueda dormir una siesta",
        "Quedé odiando mi colegio pero vine hoy y me trataron tan bien que ya los extraño de nuevo",
        "Hoy nos toman histo y biología. Lo importante en realidad es que es la Dr fest",
        "\"Cuando paso por la catedral y veo a alguien recibido me emociono. Y lloro\" @Valenminnard"
      ]
    }
  }
}