{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Línea 8 vagón 3555 los bocineros, regresaron @C5_CDMX  @MetroCDMX",
        "Por qué no venden ropa bonita de hello kitty en México???? @sanrio @SanrioMexico https://t.co/TfG2Iu2lZF",
        "RT @AlexItesm: El gabinetazo legítimo de ?@lopezobrador_ incluye Pirrurris, borrachos...y el aliado con un ladrón, el dueño del PT Alberto…",
        "Me gustó la acción del director, implementó las tics, en favor a una educación incluyente #excelenteprofesional #excelentemexicano \nhttps://t.co/wgnNZbp2Se",
        "RT @HistoriaEnFotos: Nueva York en invierno. Magnífica fotografía. https://t.co/iESGs0V8Rk",
        "RT @JLozanoA: La feria de ocurrencias populistas a todo lo que da en apunte final de @SergioSarmiento @Reforma.  \n@lopezobrador_ @RicardoAn…",
        "#frutafavorita https://t.co/oSx1QvJ3No",
        "@El_Universal_Mx @lopezobrador_ Con que presupuesto, que nos hable en números y no con promesas sin sustento, es imposible todo gratis, así comenzó Venezuela",
        "#ConEsteFrío no quiero salir de la cama #FelizLunes #mañanafria",
        "Frío en #CDMX  #calefacción #todostenemosfrio https://t.co/U6BA4Msflb",
        "RT @bellasartesinba: Al igual que la Grana Cochinilla viajó por el mundo y conquistó cada lugar que pisaba, ¡tú también puedes hacerlo! 🐞…",
        "RT @El_Universal_Mx: Cuatlaxóchitl en náhuatl significa “la flor de cuero” o la “flor que se marchita”, pero ahora todos la conocemos como…",
        "RT @huidobropacorro: Asaltan al colega Ulises @KinkyTheBand en un Uber y muy atentos bloquean la denuncia en Twitter, a darle camaradas @zo…",
        "Buscando el vestido perfecto #fiestadefindeaño #Diciembre #adictaalascompras",
        "A donde viajarias sin mi? https://t.co/5b96VtDoEm",
        "RT @politicomx: Sedena y Semar no tolerarán la amnistía a narcotraficantes.\nLos comandantes de las Fuerzas Armadas, aseguran que el gobiern…",
        "RT @CulturaColectiv: La belleza de estas flores es tan inmensa como efímera. https://t.co/uaPJr5vnGJ",
        "RT @El_Universal_Mx: Propongo, “por el bien de todos”, un frente: “TODOS UNIDOS CONTRA ANDRÉS MANUEL.” ¿Razones? AMLO es un político carent…",
        "Soy #tipoB https://t.co/4TgUynmXTe",
        "RT @El_Universal_Mx: Anímate a disfrutar de estas habitaciones temáticas y paseos etílicos sin salir del país  https://t.co/uyHbidv47g",
        "RT @pabloyzy: Así quedan encuadrados los grupos de la Copa Mundial de la FIFA Rusia 2018. Las 32 selecciones que participan en la fase fina…",
        "RT @El_Universal_Mx: 5 hoteles dedicados al tequila, el vino y la cerveza https://t.co/YHGaWHrFWj https://t.co/FQDveToN7S",
        "Ready for taller #hoysoymiss  #pizarra #escuela https://t.co/cnJWLlLsWt",
        "Descubrí que soy obsesiva compulsiva, no pare hasta que vi todo blanco, más bien blanquisimo #toc #obsesivaconlalimpieza https://t.co/8reNugwlOM",
        "RT @gobmx: El 1er. embarque de grana cochinilla salió del puerto de Veracruz con dirección a Sevilla en 1523. #RojoMexicano https://t.co/MM…",
        "RT @RicardoAlemanMx: Así empezó Chávez y miren ahora a Venezuela, la gente muere por falta de medicamentos... \nhttps://t.co/Sstq6DPzTq http…",
        "RT @YordiPontier: El paso de @lopezobrador_ por el DF 2000-2006 no fue un ejercicio de gobierno sino un trayecto populista para buscar la P…",
        "@DiarioPresente La mayoría habla mal el español, no pronuncian las palabras completas, mucho menos otro idioma.",
        "RT @AztecaNoticias: El espectacular avistamiento de ballenas ya comenzó en las costas de Baja California. https://t.co/1NYQ3slXKq",
        "@whatapp se cayó otra vez ???? #pésimaapp",
        "#Estariamosmejor con ya Chávez quien #AMLO2018 @lopezobrador_ https://t.co/odyrfpeKQC",
        "RT @FestJumpers: RT\n💃💃\nJamiroquai en México, Abril 10, Arena Ciudad de México. https://t.co/wMadRjm5Ov",
        "RT @RevistaLideres: Este negocio, en #Otavalo, se dedica a confeccionar sombreros tradicionales de los pueblos indígenas de #Natabuela, #Pi…",
        "@El_Universal_Mx Demasiado interés, en el caso del mata P¤tas, hay cosas más importantes",
        "RT @El_Universal_Mx: “¿Con qué dinero darle gratis a la población servicios?, probablemente a quien lo recibe no le cueste, pero para dárse…",
        "Que pedí @MorenaExterior_ https://t.co/FS5bOjnx9k",
        "Consideremos nuestro voto en este #2018 https://t.co/CxWGT8Cxvv",
        "#DiadeReyesmagos y con ella acabamos el maratón de graduados  #graciasadios https://t.co/rBJvwcOyGv",
        "RT @Notimex: De acuerdo con el “Diccionario del Náhuatl en el español de México”, de Carlos Montemayor, existen cerca de cuatro mil palabra…",
        "#NecesitoUnMagoQue ayude a terminemos hoy rápido, #lagraduacion https://t.co/4OpJY5D02L",
        "Muy innovador https://t.co/t1Ludo0BJv",
        "RT @AlexItesm: A mi no me consta si @FelipeCalderon es alcohólico (no creo), no se si robo o no, lo que si me consta es que cuando fue pres…",
        "RT @aesquinca: Que hoy y cada día de este año, todo fluya en perfecta armonía, perfección y precisión.\nQue hagan recuerdos hermosos.\nQue te…",
        "Deberían considearlo en México, ya que somos el 3do lugar a nivel en obesidad. https://t.co/Tfghz6FT4v",
        "#UltimoDiaDelAño trabajando en la cena al #estilomexicano con #mixiotes https://t.co/betYAyqV2p",
        "RT @YanenAliPhoto: fly me to the moon... \n\nYanen Ali, Destination Wedding Photographer \nInquires --&gt; https://t.co/ioyK67vAFE\n#PuertoVallart…",
        "#FelizSabado adicta al café :) https://t.co/qIuxhxMeLl",
        "RT @JAntonioOcampoO: Para aquellos pocos que presumen que la administración de @lopezobrador_ fue un “éxito” y quieren hacer eso en todo Mé…",
        "#AntesDeQueAcabeElAño debo reconocer que estos #pequeñosdetalles #MeEncantan  @Sarauz_Quito https://t.co/oF67KvPjiL",
        "Sería un interesante reto https://t.co/n8OqPwyCC0",
        "RT @RicardoAlemanMx: La pregunta no es si AMLO ganará o no, sino si sabe que sus promesas son imposibles de cumplir... \nhttps://t.co/K2gg3h…",
        "Que rico!!! https://t.co/zMJMkYwUMR",
        "Xochilt hace varias, en especial me roba la cama https://t.co/FZyd1fOUyT",
        "RT @aurelionuno: Le pido a @lopezobrador_ que deje de mentir y que reconozca su pacto con Elba Esther Gordillo para cancelar la Reforma Edu…",
        "RT @SContrerasB: VERGÜENZA!\nQue el mundo entero lo vea!\nQue nadie se quede sin compartir este vídeo de nuestra Venezuela destruida!!!!\n\n ht…",
        "#LoMejorDel2017Fue volver a enamorarme de @Sarauz_Quito",
        "@El_Universal_Mx @lopezobrador_ Populismo, cualquiera puede prometer ..... que me diga de donde va a sacar dinero para las refinerías. Que lo explique en algún debate... porque es evidente que son promesas ignorantes de campaña política",
        "RT @SkyAlertMx: Sismo detectado: Intensidad MODERADO. Sensor ubicado en Chilpancingo Gro. 25/DIC/17  14:23:37 #SkyAlert",
        "RT @gobmx: Recuerda: Si utilizas #JuegosPirotécnicos atiende las siguientes recomendaciones paras evitar accidentes: #PrevenirEsVivir @PcSe…",
        "Xochilt, el perro bebé ronca #miperroronca #SábadoNoche #cuandomiperroduerme",
        "Expo México y Disney @CinetecaMexico @DisneyPixar #México #exposicionescdmx https://t.co/oCgmmEnykB",
        "Desayunando en Tepito como me gustan los tacos de aquí #FelizSabado #CDMX #tacosdetepito #tacosparatodos https://t.co/48voFgGFhA",
        "@AztecaNoticias @AMLO la educación gratuita ya existe revisa el art. 3 de la Constitución mexicana",
        "RT @JuanIZavala: AMLO escribe en sus tuits: \"por su puesto\", en lugar de \"por supuesto\", \"infringió\" en lugar de \"infligió\". Se entiende qu…",
        "RT @gobmx: Entre los meses de enero y marzo, la ballena azul, (la especie más grande del planeta) ¡Llega a México! https://t.co/ZhXXHoo1ge…",
        "Dormir y desayunar a todo, me encanta, te amo @Sarauz_Quito",
        "RT @gobmx: Conoce la historia del Templo Mayor de Tenochtitlan https://t.co/SZO2Z7g2dY",
        "RT @RazielVidal: Primeras imágenes de Justin Timberlake y Beyoncé en el #SuperBowl https://t.co/5Bnp92mhHd",
        "RT @AztecaNoticias: Ha terminado el show de medio tiempo en el #SuperBowlLll @jtimberlake cumplió #CantStopTheFeeling https://t.co/B11UMWdH…",
        "Lo único que quiero ver del #SuperBowlLII #SuperBowl2018 es a @jtimberlake",
        "RT @eldiariony: No necesitas gastar una fortuna para lucir hermosa el día de tu boda.... https://t.co/vSkXkUbJNm https://t.co/4ed1nBN2Ry",
        "@diademivida Los podrás encontrar en @tamalli #polanco riquísimos.",
        "Tamales pera con manzana, #DIADELACANDELARIA #diadelamarmota https://t.co/RsnYQlu6aA",
        "RT @RedCiudadanaMaZ: AMLO el PRIISTA (De 1972 a 1988)\n4 años después de Tlatelolco\nDurante las peores crisis del país\nDurante los Gasolinaz…",
        "RT @gobmx: El Día de la Candelaria marca la culminación de las festividades navideñas y es resultado del sincretismo entre 2 prácticas ritu…",
        "RT @CulturaColectiv: No sólo en las redes, en la vida aplica esto.\n(Más enseñanzas de Buda en el link, nos hace mucha falta).\nhttps://t.co/…",
        "A pagar favores https://t.co/B8znsvp9Mi",
        "RT @soyunimex: Nuestra comunidad UNIMEX ha sido invitada a participar en la “XIII Convocatoria del Premio Santander a la Innovación Empresa…",
        "El lugar más calentito de mi cuerpo es lo que cubre mi bufanda #friosdias #lunesfrio #FrenteFrio25 #Mexico",
        "Relaxing time #with #color https://t.co/4nFwchvEJF",
        "RT @SusanaMislu: 38. Hello Kitty se creó en Japón y eso fue en 1974. Su primera aparición fue como un monedero de plástico https://t.co/C4I…",
        "#comidasana #ensalada #BonitoJueves #megustaelbetabel #CDMX #ciudaddemexico #Mexico https://t.co/Tn7JrbBLVI",
        "RT @AztecaNoticias: En la #CDMX ya no se sabe si salir con abrigo, colcha, paraguas, lentes de sol, o todas las anteriores. ¡Mire la graniz…",
        "Tarde de tacos #tacosalpastor #mexicanfood #yonoengordo #antojitomexicano #SuperFoods https://t.co/aL4yTT5VWz",
        "RT @ileana_Mex: Cortados con la misma tijera , chavistas, maduristas , pejistas .... https://t.co/MBFsHZ96Vl",
        "RT @AlexItesm: .@lopezobrador_ con sus fake News preparando el terreno... https://t.co/lEGC7uEib4",
        "RT @StratCons: Han pasado 11 horras desde que @lopezobrador_ difundió ENCUESTAS FALSAS y aún no ha emitido una disculpa, ni las ha retirado…",
        "Gracias, amiga @twitzypop :) #adictaalcafe https://t.co/IIHCZjie6O",
        "RT @FelipeCalderon: \"¡Por favor México, despierta, despierta c..!\" \"No sean ingenuos\". Impactante video de una venezolana que votó por Cháv…",
        "@Vive_USA Propongo que los mexicanos hagamos un boicot comercial a productos y marcas gringas por un mes, para que los empresarios hablen con trump",
        "RT @Javier_Alatorre: Gobierno mexicano responde: 1. México no pagará por el muro. 2. Falso que México sea el país más peligroso del\nmundo.…",
        "Que linda en Puebla !!!! @Sarauz_Quito https://t.co/8686Au84de",
        "Proyecto final de materia, casi termino; pero me falta inspiración #yacasi  #FelizDomingo #findepuente",
        "@twitzypop porque vivo lejos, sino te ayudaba a calificar #Animo  #sisepuede",
        "@hiramalmeidae @OVIALCDMX Vuelvan a pedir visa a esos países, y veremos menos colombianos ratas.",
        "RT @VicenteFoxQue: Lopitos, somos viejos conocidos, te invito cantemos a coro🎵🎵🎶..A la una (2006 Calderón)🎵🎵🎶..A las dos (2012 Peña Nieto)🎵…",
        "RT @RedCiudadanaMaZ: Margarita Zavala \nQUITARÁ EL ISR A PERSONAS QUE GANAN MENOS DE $15,000 AL MES\nEXCELENTE COMPROMISO! \n\nComparte!\nPara q…",
        "@TiendaSoriana en tu información para recoger dinero @MoneyGram dice que sólo con  # referencia e IFE y en @TiendaSoriana #parquedelta me exigen copia del IFE además que la empleada Diana Morales con pésimo servicio en atención a clientes https://t.co/vQSxb6phVX",
        "Festejemos a todas en el #DiaInternacionalMujer si todos nacimos una gran mujer.",
        "@twitzypop Siesta cañón, se siente un ambiente pesado en tema droga."
      ]
    }
  }
}