{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @tengounlibro: 7 bibliotecas digitales cargadas de cuentos y #libros infantiles y juveniles https://t.co/ziX2dpSm1A vía @JulianMarquina…",
        "RT @BookwormVal: Wiiiiiii💚👇 https://t.co/pPF0JUcSt9",
        "RT @RaulCordovaG: A tomarlos en cuenta.... https://t.co/NNxXoraYCK",
        "RT @promocionLibros: Hay situaciones asombrosas que nos sacan de contexto y nos mejoran el día 😍🤓 Amaba leer pero no tenía dinero para comp…",
        "RT @promocionLibros: Aunque siguen tan enamorados como el primer día, las cosas no son tan perfectas como les gustaría. Tras tres años junt…",
        "\"Existen empresas en las cuales el verdadero método lo constituyen un cierto y cuidadoso desorden\".\nHerman Melville",
        "\"Seas quien seas, hagas lo que hagas, cuando deseas con firmeza alguna cosa es porque este deseo nació en el alma del universo. Es tu misión en la tierra\".\nEl Alquimista, Paulo Coelho.",
        "\"Deja de preocuparte por envejecer y piensa en crecer\". \nEl animal moribundo, Philip Roth.",
        "Los blancos, morenos, cobrizos, cruzados, marchando serenos, unidos y osados, la Patria salvemos de viles tiranos, y al mundo mostremos que somos hermanos. Juan Pablo Duarte",
        "Amar y sufrir es, a la larga, la única forma de vivir con plenitud y dignidad.\nGregorio Marañón",
        "Un ser no está completo hasta que no se educa.\nHorace Mann",
        "Nuestra vida vale lo que nos ha costado en esfuerzo.\nFrançois Mauriac",
        "Amadora nace en el seno de una familia de gauchos pobres, en la pampa argentina. La ignorancia y dureza de la época hace que todos la rechacen, por los dones incomprensibles con los que nace y por las circunstancias extrañas que rodean su nacimiento https://t.co/ATqhB2JV4w https://t.co/7PxVfxy2NI",
        "“Aunque no es exacto lo que decía Kant: No se aprende filosofía, sólo se aprende a filosofar, resulta absolutamente cierto que sólo se aprende filosofía poniéndose a filosofar.” \n― Xavier Zubiri",
        "La música es el arte más directo, entra por el oído y va al corazón.\nMagdalena Martínez",
        "Demorar las cosas solo nos sirve para que se nos escapen el tiempo, y a éste hay que tenerlo bien agarrado. \"David Copperfield\", Charles Dickens",
        "RT @promocionLibros: Tres #sorteos para celebrar el verano. \"La luz que perdimos\" de Jill Santopolo. \"El verano antes de la guerra\" de Hele…",
        "RT @956bab04cd9b416: @LibrosEnCitas Es muy cierto!",
        "RT @marycelarrua: 💓 https://t.co/f39HNMjfCD",
        "RT @malahierba41: Es peor aún escuchar el silencio. https://t.co/Il3su7uelf",
        "RT @nivirgili: Tal cual https://t.co/lBsq09EySB",
        "A veces, una tarde cualquiera, la dulzura se instala en las palabras.\nMiquel Martí i Pol",
        "Los grandes pensamientos nacen con el corazón.\nMarqués de Vauvenargues",
        "Ahí es... 😎 https://t.co/F1sAgbY5Wq",
        "El amor es como el fuego; suelen ver antes el humo los que están fuera, que las llamas los que están dentro. Jacinto Benavente",
        "La historia de la fuerza de la constancia, de cómo luchar por los sueños de cada uno. Una #novela de intriga, suspense y amor: \"El color que no existía\", con Chiara, una joven italiana con un don especial, y Lorian, un brillante matemático  https://t.co/lbClLu7Jfa @FranPahino https://t.co/6bulwJIi5B",
        "Las personas varían en su capacidad y fortaleza, físicas y mentales, para hacer cosas. Por lo tanto, cada uno ha de tener el ideal que se ajuste mejor a su temperamento y capacidad y tratar de lograrlo con una acción entusiástica y dinámica. Swami Sivananda",
        "RT @ecinue963: @LibrosEnCitas Wow!! Si",
        "RT @promocionLibros: #NovedadEditorial: libro solidario ¡QUE ENTRE LA LUZ!. «Aunque la palabra no lo pueda todo, puede romper el silencio y…",
        "RT @leesto_resenas: #Reseñas. Trata temas muy delicados, como el acoso, los abusos sexuales, el abuso de poder y aunque me hubiera gustado…",
        "RT @MagicMundi: “El amor nos destruye, nos atormenta y nos vuelve locos. El amor es más letal que cualquier dolencia”\n— Rumpelstiltskin htt…",
        "RT @tengounlibro: La historia se centra en el exmilitar Rodrigo. Tras retirarse del ejército, se gana la vida como investigador privado. Ha…",
        "RT @tengounlibro: Una rompedora antología visual muestra al #Lorca más LGTBi. Ilustrada por Francisco Asencio, muestra a todo color el lado…",
        "RT @promocionLibros: Intriga, #suspense y amor. Chiara, una joven italiana que vive en #París, nació con un don especial: desde niña, sus o…",
        "RT @promocionLibros: Periódico literario con menciones para Sergio Fuster, @le_leesto, @Lecturalia, @GrupoTrevenque, @AlbertoBuscato, @adar…",
        "RT @promocionLibros: Los derechos del lector... 😎 Según Daniel Pennac. Ilustra el gran Quentin Blake.   😌 \"Sabes que has leído un buen libr…",
        "RT @promocionLibros: Un estudio sobre la #alegría y sus beneficios en la salud y en la vida. Este libro muestra que la alegría también pued…",
        "“Lo más necesario, difícil y principal en la música, es el tiempo.” \n― Wolfgang Amadeus Mozart",
        "“Son las cosas que no conocéís las que cambiarán vuestra vida” \n― Wolf Vostell",
        "“Flores en primavera, la luna en otoño, una brisa fresca en verano, nieve en invierno. Si tu mente no está ocupada de cosas innecesarias, ésta es la mejor estación de tu vida.” \n― Wu Men Kuan",
        "“Qué cerca sentimos a algunos que están muertos; y qué muertos nos parecen otros que aún viven” \n― Wolf Biermann",
        "“Lo importante son las palabras. No se preocupen por la melodía. Tomen una, canten alto si ellos cantan bajo, canten rápido si ellos cantan lento, y ya tienen una nueva melodía” \n― Woody Guthrie",
        "“Todo principio no es más que una continuación, y el libro de los acontecimientos se encuentra siempre abierto a la mitad.” \n― Wislawa Szymborska",
        "“En mi casa mando yo; mi mujer simplemente toma las decisiones.” \n― Woody Allen",
        "“En absoluto, en absoluto. Sus ideas son tan confusas que no puedo decir si son absurdas o no” \n― Wolfgang Ernst Pauli",
        "“¡Qué raro y maravilloso es ese fugaz instante en el que nos damos cuenta de que hemos descubierto un amigo!” \n― William Rotsler",
        "Vivimos de admiración, esperanza y amor” \n― William Wordsworth",
        "“Todo el mundo es ignorante, sólo que en materias distintas” \n― William Rogers",
        "“El amor más duradero es el amor no correspondido.” \n― William Somerset Maugham",
        "“Si no necesitas trabajar para comer, necesitarás trabajar para tener salud. Ama el trabajo y no dejes que nazca la mala hierba de la ociosidad.” \n― William Penn",
        "“Un avaro llega a ser rico aparentando ser pobre; un derrochador se hace pobre a fuerza de parecer rico” \n― William Shenstone",
        "“Uno de los primeros deberes del médico es educar a las masas a no tomar medicamentos.” \n― William Osler",
        "“En nuestros locos intentos, renunciamos a lo que somos por lo que esperamos ser.” \n― William Shakespeare",
        "“El dolor es, él mismo, una medicina.” \n― William Cowper",
        "“El mundo es un espejo que refleja la imagen del observador.” \n― William Makepeace Thackeray",
        "“Comienza tu día con una sonrisa y luego supérala” \n― William Claude Fields",
        "“No hay mentira peor que una verdad mal entendida por los que la oyen.” \n― William James",
        "A veces, una tarde cualquiera, la dulzura se instala en las palabras.\nMiquel Martí i Pol",
        "“Dentro de mil años, sí, dentro de millones de años te diré: ¿sabes donde estás? Estás en mi corazón.” \n― William Heinesen",
        "“El pesimista se queja del viento; el optimista espera que cambie; el realista ajusta las velas.” \n― William George Ward",
        "“No hay mejor medida de lo que una persona es que lo que hace cuando tiene completa libertad de elegir.” \n― William M. Bulger",
        "Novela \"Invisibles\" de Javier Brezmes. El punto de partida de la obra fue una situación en la que un compañero de trabajo pasó al lado del autor y ni siquiera le saludó.  https://t.co/aQiJlk2HPG #novela https://t.co/sqg9AvNfH9",
        "Soy lo que desconozco que soy. Soy todo lo que no sé.\nAntoni Marí",
        "“Lo importante en ciencia no es tanto obtener nuevos hechos como descubrir nuevas formas de pensar sobre ellos.” \n― William Lawrence Bragg",
        "La guerra es la salida cobarde a los problemas de la paz.\nThomas Mann",
        "“Junto a lo que un hombre es, nada significa lo que un hombre tiene” \n― William L. Grane",
        "Opinan: \"El libro sorprende y tiene un final impactante. A mí me ha hecho reír y me ha hecho llorar en muchas ocasiones. Cogerás cariño a cada uno de los personajes. Lo recomiendo 100%\" https://t.co/FWq58AhxWY @danihuertasg13 #PremioLiterario2018 #ConcursoIndie2018 #novela https://t.co/hAJlcJlwns",
        "Haríamos muchas más cosas si creyéramos que son muchas menos las imposibles.\nMalesherbes",
        "La vida es lucha y tormento, decepción, amor y sacrificio, atardeceres de oro negro y de tormentas. Laurence Olivier",
        "RT @AlejandroCotac1: Debemos aumentar nuestras facultades https://t.co/WNRqm2WXUT",
        "RT @APharazon: @LibrosEnCitas Me recuerda a lo que dice el Abate en el Conde de Montecristo cuando el chaval se sorprende de como se lo ha…",
        "RT @PameVillagomez5: @LibrosEnCitas Tengo que memorizar eso y ponerlo en práctica cuando estoy estresada",
        "RT @Antonio55149220: No por levantar la voz la razon es mas poderosa, el grito no la alimenta. https://t.co/YgvVjda0Vf",
        "RT @AronEnrique: @LibrosEnCitas Es de tomarlo en cuenta y ejercitarlo ....\nez",
        "RT @entrenadortotal: #UFFF super #Poderoso!! https://t.co/rvZx9Rqnvj",
        "RT @5tinadeluis5: Totalmente de acuerdo. https://t.co/Xbj3C8DBzk",
        "RT @le_leesto: Irresistible combinación de #humor y sensibilidad sostiene una trama tan original como absorbente. Tony Cienfuegos y Estela…",
        "RT @promocionLibros: Un análisis exhaustivo de los recursos utilizados por los diferentes autores españoles de #rap. Conoceremos en profund…",
        "RT @promocionLibros: Los lectores opinan: \"Aventuras y desventuras del futuro, que son pasado y se viven en presente. Me gustan las histori…",
        "RT @promocionLibros: #Reseña: se nota una profunda documentación por parte de la autora; habla de clientes recurrentes, favores a la policí…",
        "RT @promocionLibros: En el #París de 1672 surge una novedad en el ámbito de las #artes, que supondrá un cambio significativo en toda Europa…",
        "RT @promocionLibros: Opinan en @ABC_Cultural: \"[...] con la eficacia literaria de la mezcla de culpa y terror obtenida en la rememoración d…",
        "El amor del recuerdo, vive de la inteligencia y muere por olvido.\nRamon Llull",
        "“El mayor descubrimiento de mi generación es que un ser humano puede cambiar su vida cambiando su actitud mental.” \n― William James",
        "Por lo general, vivimos con nuestro ser reducido al mínimum, y la mayoría de nuestras facultades están adormecidas, porque descansan en la costumbre, que ya sabe lo que hay que hacer y no las necesita. \"A la sombra de las muchachas en flor\" de Marcel Proust",
        "“Quizás tuvieron razón en colocar el amor en los #libros... Quizás no podía existir en ningún otro lugar.” William Faulkner",
        "“La dulzura en el hablar, en el obrar y en reprender, lo gana todo y a todos” Juan Bosco",
        "La historia se encuentra narrada en primera persona no humana, lo cual actúa como disparador de la siguiente pregunta: ¿estará la #literatura ante un nuevo tipo de narrador aún no recogido en los manuales de narratología? https://t.co/t3aE1Opyu4 #novela #libros #lecturas https://t.co/2jYwuKskRO",
        "“La ambición es con frecuencia el único refugio que la vida deja a los afectos engañados o no correspondidos.” \n― William Gilmore Simms",
        "“Los que pueden actúan, y los que no pueden, y sufren por ello, escriben.” \n― William Faulkner",
        "“Ningún escritor joven desea tanto la crítica constructiva como la alabanza.” \n― William Hill",
        "“Hay periodos en los que arriesgar es la más grande sabiduría.” \n― William Ellery Channing",
        "“Quieres que me marchite. ¡Y tengo tantas ganas de vivir y florecer!” \n― William Heinesen",
        "“Una voluntad enérgica encuentra tiempo o lo crea” \n― William E. Channing",
        "“El hombre es el único animal que ríe y llora; porque él es el único que conoce la diferencia entre las cosas que son y las que debieran ser.” \n― William Hazlitt",
        "“La civilización es, simplemente, una serie de victorias sobre la naturaleza” \n― William Harvey",
        "No te engañes, el orgullo no te hará más feliz... ☝️ https://t.co/AmJV9IjJTM",
        "“La #guerra es una masacre entre gentes que no se conocen, para provecho de gentes que si se conocen pero que no se masacran.” Paul Valéry",
        "«Yo creo bastante en la suerte. Y he constatado que, cuanto más duro trabajo, más suerte tengo». Thomas Jefferson (Enviada por @jlmarlora. Gracias, Leo 🙃 )",
        "RT @Ferchiz_VR: Un día eres joven y después tienes el mood como para leer a @VirginiaWoolfES y sentirte parte de su obra https://t.co/HNVHq…"
      ]
    }
  }
}