{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#ddr Juegos Olímpicos de Río: Bolt, Biles, Phelps - Los Juegos es ruido. Traca y fuegos artificiales. Los Juego... https://t.co/IkjAahoRB0",
        "#ddr La gran fiesta de España y Portugal - Al fútbol español solo le falló su selección masculina en un curso c... https://t.co/E4iHZVEgH6",
        "#ddr El doloroso adiós de Johan Cruyff - No es fácil acostumbrarse a la ausencia de Johan Cruyff. Seguir leyend... https://t.co/8N0QSbFxXm",
        "#ddr España, territorio de luchadoras - Más que otra cosa, el deporte español mostró en Río una capacidad compe... https://t.co/DTbgTDSjGT",
        "#ddr Sanidad atiende 318 emergencias, 143 por intoxicación etílica https://t.co/ez9BfzPVk1",
        "#ddr La Premier llega a su ecuador con el Manchester City fuera de Champions https://t.co/0WA7RsxDcs",
        "#ddr Orange sigue los pasos de Movistar y subirá sus tarifas en febrero https://t.co/jL5eYyg5Tx",
        "#ddr Isabel II sigue enferma y no asiste al servicio religioso de año nuevo https://t.co/5EeIOgfPAp",
        "#ddr El 112 recibe más llamadas pero se reducen las agresiones y los accidentes https://t.co/Gdo9okjXLp",
        "#ddr Un campo más viejo y más solo - El sector envejece y se abandona cada vez más”. Así resume el secretario g... https://t.co/C2Wt9CVRMj",
        "#ddr Once heridos al hundirse el suelo de un bar en un pueblo de Zamora en Nochevieja https://t.co/wonw10FK8s",
        "#ddr Dos hombres mueren al incendiarse la casa que ocupaban en Torrevieja https://t.co/w43JbpNtqg",
        "#ddr “La gente se pisoteaba entre sí para tratar de escapar” https://t.co/n5NpLOzIRt",
        "#ddr Lo que se sabe hasta ahora del atentado de Turquía - ¿Qué ha pasado? Un hombre disfrazado de Santa Claus e... https://t.co/BQ9lAkJb7m",
        "#ddr Dos muertos y dos heridos en un incendio en Torrevieja - Dos hombres han muerto y otras dos han resultado ... https://t.co/PbfeiKD1AU",
        "#ddr Sorteo de Navidad de la ONCE 2017 - Este 1 de enero de 2017 se celebra el Sorteo de Navidad de la ONCE, qu... https://t.co/wi9vfQFq6p",
        "#ddr Luis de Guindos: “El núcleo de la reforma laboral no se puede modificar” https://t.co/qzyS15d9xt",
        "#ddr Yo decidí salir de fiesta en Nochevieja sin beber una gota de alcohol, y esto es lo que pasó https://t.co/0jhdvXYspB",
        "#ddr ‘Aquellos maravillosos años’ | La típica recopilación de año nuevo https://t.co/otiK7lh8A2",
        "#ddr Cómo ahorrar 3.000 euros este año (para gastárselos en viajes, masajes y cosas ricas) https://t.co/tP4jxTZPLT",
        "#ddr Un año mortal para Turquía - Al menos 35 personas murieron y 40 resultaron heridas en un atentado terroris... https://t.co/SQcT9C6zBK",
        "#ddr Denunciada la Confederación Hidrográfica ante la UE por el mísero caudal del Limia https://t.co/nrMIyOWwOi",
        "#ddr Nochevieja 2016: Tradición, amor y el bañador de la Pedroche https://t.co/khTQaK9rdA",
        "#ddr Las imágenes del atentado en una discoteca de Estambul - Dos personas abrieron fuego dentro de la discotec... https://t.co/8sbMQ2P1QR",
        "#ddr La próxima tragedia del ‘Brexit’ - Este año que se acaba todo cambió, excepto el modo de pensar de los Gob... https://t.co/lfrl8Tf072",
        "#ddr Año nuevo 2017: las tendencias que nos esperan - Si 2016 será recordado por las despedidas de grandes pers... https://t.co/0DTQTDfE6k",
        "#ddr Un atentado en una discoteca de Estambul deja varios heridos https://t.co/p3HzqIlXZX",
        "#ddr ¿Es el ‘blockchain’ regulable? - Si hay un tema de moda en el terreno de la banca digital este es sin duda... https://t.co/2uNqP1jBVi",
        "#ddr Tenemos que hablar - Aunque hay conversaciones y conversaciones. Y no será lo mismo comentar con un compañ... https://t.co/7QzeyhIMqf",
        "#ddr ¿Vecinos o espías? La secreta mansión de recreo de los diplomáticos rusos https://t.co/DnbrlIIXs2",
        "#ddr Trump no tiene quien le cante - La organización de la ceremonia de toma de posesión de Donald Trump ha enc... https://t.co/xuvzpzyLXa",
        "#ddr Harden, un partido para la historia: 53 puntos, 17 asistencias y 16 rebotes https://t.co/h6zbUKlXxH",
        "#ddr Dispositivos sin batería que obtienen energía de los movimientos del cuerpo humano https://t.co/mmNyy3no7g",
        "#ddr Donald Trump, personaje del año para los lectores de EL PAÍS https://t.co/vtrjppY5vK",
        "#ddr El calvario de Éder - 2016 fue el año en el que el patito feo del fútbol se convirtió en un maravilloso ci... https://t.co/3vnUlFmzYG",
        "#ddr La telenovela macabra de la muerte del embajador griego en Brasil https://t.co/ElWclbqnGF",
        "#ddr Nadal recupera la sonrisa en Abu Dabi - El español Rafael Nadal ha vencido este sábado en la final del tor... https://t.co/hyjV7kZ82n",
        "#ddr Merkel califica al terrorismo islamista como el “mayor desafío” de Alemania https://t.co/2NS5TEqeiV",
        "#ddr Metralleta de estribillos - Acontece con Leiva una plácida y acomodaticia sensación de déjà vu. Asoma José... https://t.co/vsD8APpaGY",
        "#ddr Lord Voldemort llaman a la puerta - La imagen de un dron entregando un paquete en el alféizar de una venta... https://t.co/LEnYmKoQOR",
        "#ddr Feijóo reivindica una España “equilibrada” frente a los que exigen “privilegios” https://t.co/Q9QovucU8f",
        "#ddr Urkullu emplaza a Rajoy a evitar la judicialización de la política https://t.co/B8VeSG5r76",
        "#ddr ‘Preuvas’ a mediodía - Se acercan las doce del mediodía y entre el ajetreo característico de la Puerta del... https://t.co/xlwvUciHp8",
        "#ddr Aparece en el Archivo de Valencia un escrito con la firma de Cervantes https://t.co/9zxaZiomJH",
        "#ddr Euskadi vence a Túnez en un partido de guante blanco - En los partidos amistosos, a falta de validez ofici... https://t.co/IeaM4VT0HU",
        "#ddr El mundo despide 2016 entre fuertes medidas de seguridad https://t.co/C5L3hMEfoS",
        "#ddr El PNV sube el tono contra Rajoy en vísperas de negociar el presupuesto https://t.co/ieWP5l6q0G",
        "#ddr “Prandelli ha buscado una excusa para marcharse” - El día a día del Valencia es un drama sin fin, de difíc... https://t.co/YPpY56zZ2t",
        "#ddr El eritreo Nguse Amsolom y la keniana Brigid Kosgei ganan la San Silvestre 2016 https://t.co/tGpfKE611g",
        "#ddr El Gobierno venezolano libera a siete presos políticos - El gobierno de Nicolás Maduro ha aflojado la cuer... https://t.co/yOFPdvLHkK",
        "#ddr La voz y la palabra - El lenguaje es la manera que tienen las diversas especies para poder comunicarse, ya... https://t.co/H40rptNC4W",
        "#ddr El mundo recibe a 2017 entre fuertes dispositivos por posibles atentados https://t.co/s48pR3AuU0",
        "#ddr Leipzig 4.0, la fábrica de los sueños de Porsche - Un avanzado sistema de fabricación digitalizado con 475... https://t.co/PEWDsgac6K",
        "#ddr Un pilar del crecimiento de Porsche - Pero hay un antes y un después en Porsche. Y la fecha clave es la en... https://t.co/dBIsX6fosO",
        "#ddr El rival argentino de Nespresso - \"Empezamos a venderlas hace unos nueve meses con un buen resultado. Nos ... https://t.co/OleC9TKhlY",
        "#ddr “Hay mucha relación entre patentes, crecimiento económico y empleo” https://t.co/qe874YiQ16",
        "#ddr Una cura ecológica para las plantas - \"Empleamos métodos agrícolas que ya existían hace años, pero los mej... https://t.co/0uEz73jXCK",
        "#ddr Así quedan los varios frentes y alianzas de Siria tras Alepo y con el alto el fuego https://t.co/FrTj0L46aJ",
        "#ddr Muere a los 106 años el artista que inspiró al personaje de Bambi https://t.co/CMWrDRwXvu",
        "#ddr El United gana al Middlesbrough en el reencuentro de Mourinho y Karanka https://t.co/QpuxK7jFCW",
        "#ddr El Chelsea alarga la racha y suma su 13ª victoria consecutiva https://t.co/jMQoWunqeV",
        "#ddr Asesinada a puñaladas una mujer en Telde, Gran Canaria - El cadáver de una mujer de 42 años y natural de S... https://t.co/S2cIRA01Th",
        "#ddr Florida, el jardín de lo freak - Por poner un ejemplo: hablemos de Reza Baluchi. Seguir leyendo. https://t.co/lfO8nHPdEA",
        "#ddr El año de la inflexión feminista - El mundo cambia y lo hace a la velocidad de la luz. Inaugurado con la c... https://t.co/l0mU3oAT9g",
        "#ddr 2017: muerte en Saturno - Hoy, a más de 1.200 millones de kilómetros de la Tierra, una solitaria sonda esp... https://t.co/1YnDJeykrz",
        "#ddr Los críticos de Rivera piden una enmienda total a su propuesta para la Asamblea https://t.co/OLiE7wuoRs",
        "#ddr Muere Allan Williams, el hombre que vendió a los Beatles por 9 libras https://t.co/0MASAlQyYV",
        "#ddr Detenido un conductor que atropelló a un hombre y huyó sin pararse https://t.co/Pq7SJmXAOG",
        "#ddr 2016 fue un año horrible (pero también tuvo cosas por las que brindar) https://t.co/1i02AJSguY",
        "#ddr La policía vaciará la Puerta del Sol tres horas antes de las campanadas https://t.co/99InAgISg4",
        "#ddr Estáis desnudos - En las elecciones municipales del 2015 Ahora Madrid (AM) no obtuvo la mayoría suficiente... https://t.co/qAT0JE42mn",
        "#ddr 20 muertos y 45 heridos por dos atentados en el centro de Bagdad https://t.co/4XDP2b0xME",
        "#ddr Y Bruce Springsteen decidió hacer la confesión más perturbadora del año https://t.co/erQ6sBGMhr",
        "#ddr Michel Serres: la humanidad progresa adecuadamente - ¿Es el hombre un lobo para el hombre? Y en caso afirm... https://t.co/t5ei5IFIG6",
        "#ddr Los sucesos más locos de las Campanadas: de Belén Esteban a la rima de 2005 https://t.co/9YyJxpnhlr",
        "#ddr Los Spurs y Pau Gasol barren a los Blazers - El oficio de los Spurs arrambló con los Blazers, que acusaron... https://t.co/zwF9jz58fe",
        "#ddr ¿Qué ver en Nochevieja? - En Nochevieja, la televisión no se la juega. La tradición es la que manda y los ... https://t.co/fMs6UtZb84",
        "#ddr Libros, películas y otros placeres - Cien años de revoluciones 31 de diciembre. Mañana no solo será otro d... https://t.co/KCJhUkCrkS",
        "#ddr Qué llevaremos en 2017 - El año que empieza tiene varias citas marcadas en rojo en el calendario. El 10 de... https://t.co/yTmNHW5W9j",
        "#ddr ‘Desayuno con diamantes’: emblema del cine clásico - 22.00 / TCM Seguir leyendo. https://t.co/IWaAnuSJal",
        "#ddr Estados Oxidados - La democratización latinoamericana arroja un resultado esencialmente positivo. Si bien ... https://t.co/9xiiTHh9CN",
        "#ddr Nochevieja, Google comienza la cuenta atrás - Google no se aguanta las ganas. La compañía ha publicado est... https://t.co/4DxKTw8XlI",
        "#ddr Un paréntesis para abrazar la esperanza - Hoy pido perdón por hacer, en esta columna, un paréntesis para a... https://t.co/xhiHHyckbn",
        "#ddr Wall Street acaba 2016 cerca de sus ansiados 20.000 puntos https://t.co/fXi6M1K1ZO",
        "#ddr Un mercado guardián de la lengua y los saberes de Ecuador https://t.co/kfoqMRwkj2",
        "#ddr Colombia, zona en transición - Zonas Veredales Transitorias de Normalización (ZVTN) es el nombre dado a lo... https://t.co/KFlZUgvKMK",
        "#ddr El Barça supera el martirio turco - Rice, Tomic, Doellman, Koponen y Vezenkov de todos ellos y mucho más n... https://t.co/vZt7uZDtJM",
        "#ddr Más poder para Vergnoux - El mayor protagonismo adquirido por Fred Vergnoux, entrenador de la campeona olí... https://t.co/V5kJ8OYCgn",
        "#ddr Denuncia contra Villar por el mal uso del dinero público https://t.co/8j2qBuu07r",
        "#ddr “Reformar la Constitución no resolverá el problema catalán” https://t.co/x0DFi1Bd61",
        "#ddr La Premier de los banquillos - Los críticos de la Premier League apuntan a que los mejores futbolistas del... https://t.co/ZCzeVdmDBn",
        "#ddr Page defiende la unidad de España frente a quienes quieren “rapiñar” https://t.co/MLJXO6BMwp",
        "#ddr Madrid recomienda no aparcar en el centro el domingo 1 de enero https://t.co/Gx1RqMxqg8",
        "#ddr Crónicas escogidas de nuestros corresponsales y enviados en 2016 https://t.co/u6qhhcwyQB",
        "#ddr Paco Jémez: “El fútbol mexicano me puede venir bien por su competitividad” https://t.co/xXdqywoqEb",
        "#ddr Serena Williams anuncia su boda - Ya hay un nuevo enlace confirmado para el año que viene: Serena Williams... https://t.co/8FiOd10r2g",
        "#ddr La inflación se dispara en diciembre hasta el 1,5% por los carburantes https://t.co/Pc1x11DdhI",
        "#ddr Nochevieja sin fin - ¿Quién no sale en nochevieja? La oferta este año es especialmente amplia y diversa. L... https://t.co/j6nGkccMko",
        "#ddr Para empezar bien 2017: tira tu taza de Mr. Wonderful a la basura https://t.co/g3KgBJEleL",
        "#ddr Así es el especial de ‘Homo Zapping’ para las preuvas - No están todas las caras que hicieron Homo Zapping... https://t.co/KtR1rvKHof"
      ]
    }
  }
}