{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Les Corts aprueban por unanimidad crear una red de playas \"sin humo\" 🏖️ https://t.co/qFFAtZaIUO",
        "Carmen Maura presenta \"La Golondrina\", lo \"más dramático\" que ha hecho nunca\n https://t.co/bwPQtAB6gM",
        "Alertan sobre posibles riesgos en disfraces y complementos de #Halloween  https://t.co/wOgjheCMai",
        "Cárcel para una familia británica que denunció una intoxicación falsa en un hotel de Benidorm https://t.co/8oGvsPLkFT",
        "El cardenal Cañizares afirma que la Educación está en situación de emergencia https://t.co/9PwsLf6qvx",
        "La fiscal Susana Gisbert reclama que la trata sea considerada violencia machista https://t.co/IsfsGJxUzU",
        "El rey entregará los Premios Jaime I y presidirá la Noche de la Economía con la reina #PremiosJaimeI https://t.co/Pa0bKY5dqO",
        "#PresupuestosCV El Consell mantiene un presupuesto de 55 millones de euros para À Punt https://t.co/5kuSdBSurg",
        "El Presupuesto de la Generalitat de 2019 sube un 9,9%, hasta los 16.706 millones #PresupuestosCV https://t.co/Yx82xa9j0z",
        "El Senado llevará al Fiscal a una compareciente valenciana por no responder https://t.co/ZSaB0AKkub",
        "La Audiencia de Valencia impone dos años de prisión a un hombre por ofrecer éxtasis a dos policías para evitar la condena https://t.co/GyNtUxpUG6",
        "👮‍♂️👮‍♀️ La Policía Nacional y Policía Local detienen a dos hombres en València por amenazarse mutuamente\n https://t.co/XBuhQJEc2q",
        "Ya sabemos que formación política vive más de cerca #Halloween... 🙊 ¡Aunque nunca lo hubiéramos imaginado! 😜👻 #carabassa #taronja #TotsSants #bromesapart #EPDA #ÚnetealaQ #AhoraValència https://t.co/kj27b7dFyr",
        "El CERMI advierte del riesgo para los discapacitados de patinetes o bicicletas https://t.co/QQhJVHvd6A",
        "Cervezas Alhambra trae a València a Arcángel y Las Voces Húngaras dentro de \"Momentos Alhambra En Flamenco\" \n@Alhambra_Es\nhttps://t.co/I3jVVA0pCe",
        "El Sindicato de Policias y Bomberos denuncia que Massanassa no tiene reglamento de Policía Local https://t.co/aLUf3A3oIa",
        "El sábado, última carrera del Circuit Solidari El Corte Inglés- Parc Natural L´Albufera @elcorteingles\nhttps://t.co/4cKk4qRYZY",
        "La Fiscalía de Valencia presenta una denuncia por maltrato a un jabato en Simat de la Valldigna @PacmaValencia\nhttps://t.co/tTGMWNSzvE",
        "Confirmados seis casos de paperas en estudiantes de la Universitat de València https://t.co/JP3CxRVj7v",
        "Sin avances en la tercera reunión entre Ford y los sindicatos sobre el ERTE https://t.co/zJ9U0Rt7Zk",
        "València tendrá en 2019 un presupuesto de 848,6 millones, un 4,67 % más que en 2018 https://t.co/YGlizc3qeU",
        "El Museo del Mar de Peñíscola participa en un programa estatal pionero en la evaluación de su calidad turística @ajuntpeniscola https://t.co/qNSMey7tmz",
        "La ONG @Payasospital sopla con optimismo su tarta de 20 años con 270.000 velas https://t.co/jxP3TKCOnA",
        "Periodistas y empresas emergentes defienden la necesidad de crear \"alianzas\" https://t.co/A4X1cqpWqE",
        "El Puerto de Valencia recibe a 9 cruceros en dos semanas https://t.co/F4irwlIXsu",
        ".@CSIFCV pedirá que el Consell traslade el permiso de paternidad de 16 semanas a sus trabajadores https://t.co/1N9mm9yFQu",
        "La Diputación de Valencia pide rebajar el IVA de los instrumentos musicales\n @dipvalencia https://t.co/FPpGWd9Gbf",
        "La gestora del PPVAL aprueba el calendario para tener los candidatos de la provincia designados en diciembre @PP_VAL https://t.co/BIpqHmL1rP",
        "La Fe inaugura la decoración cromática de la sala de espera del TAC como medida de humanización https://t.co/wkMFvNbolC",
        "🎞️ Mostra de València cierra su 33 edición con más de 9.000 espectadores @LaMostraVLC https://t.co/nDeLOAseYm",
        "Santamaría (PP): “Las entidades que no respeten a las instituciones deben dejar de percibir subvenciones” @ppcv https://t.co/vOzFKh2zPm",
        "La Policía Nacional detiene en València a un joven tras amenazar a los vigilantes de seguridad de una discoteca @polprvalencia https://t.co/whnUrvrnW5",
        "Ciudadanos se opone a la subvención de 70.000\u0080 a Acció Cultural del País Valencià aprobada por la Diputación @CsCValenciana https://t.co/4B2bOOfD9U",
        "València presenta el primer Longevity World Forum celebrado en Europa @LongevityWF https://t.co/tUoixqidlU",
        "La nueva zona urbanizada de La Torre incluye más de 47.000 m2 de jardín y 9.700 de instalaciones deportivas https://t.co/HSg4QpA1Zr",
        "Puig, Oltra y Estañ firman esta tarde el acuerdo de los Presupuestos de 2019 #PresupuestosCM19 #Presupuestos https://t.co/lUbCdbe9rY",
        "Sánchez asegura que el Corredor Mediterráneo es uno de los grandes compromisos del Gobierno https://t.co/87YT96sBUq",
        "#Peñíscola presenta la programación de Festes d'Hivern de noviembre. @ajuntpeniscola https://t.co/CbtQ2Mzng0",
        "Sánchez ofrece a PP y Cs negociar los presupuestos \"si no hay bloqueo\" https://t.co/HMSyyuy2o0",
        "Quirónsalud Torrevieja incluye un estudio genético que mejora la prevención de recaídas\n https://t.co/rHgvAPaCMq",
        "#Buñol invierte cerca de 200.000 euros en el Campo Santo de la localidad desde el comienzo de la legislatura. @AytoBunyol https://t.co/j49CFaFSwZ",
        "Casado no ve pugna con Vox: \"No tenemos la radicalidad de sus propuestas\" https://t.co/XRPeOCBn4P",
        "Piden 24 años para el yerno del expresidente de la CAM por el crimen de su suegra https://t.co/SgsXjJfH3O",
        "El fiscal pide un año de prisión para el dueño de un criadero de gallos de pelea https://t.co/zjtlC0pTBx",
        "Paiporta celebra 'Dones a escena', el festival de artes escénicas con perspectiva de género https://t.co/YvjAyQ5tWe",
        "Los Premios Q al Comercio y a la Iniciativa Emprendedora 2018 ya tienen ganadores y ganadoras \nhttps://t.co/NfF4BjYASl",
        "@BANKIA destina 300.000 euros a las becas de 709 alumnos de las escuelas de música de la Comunidad Valenciana https://t.co/Mv62oF81b0",
        "@bioparc Valencia incorpora una nueva especie de antílope en peligro crítico de extinción https://t.co/1OcjKQuFzU",
        "La Comunitat Valenciana es la cuarta con más permisos de paternidad https://t.co/UzKFDwW8CF",
        "Los partidos de la oposición piden que Puig, Oltra, Ábalos y Zapatero, entre otros, acudan a la comisión  https://t.co/pXBSmpl541",
        "La hamburguesería Five Guys abre su primer restaurante en València @FiveGuys_ES\nhttps://t.co/RCxfQCesZ2",
        "🔅También en organismos públicos y en comercios de todos los barrios. ¡Encuentra tu ejemplar! 😁\n#EPDA #ÚnetealaQ #AhoraValència #FemCiutat https://t.co/guNALUzWTg",
        "El viernes día 2️⃣ llega una nueva edición de 👉 @elperiodicoaqui en València📰. No te quedes sin tu ejemplar, estaremos en📍:\nBocas de metro ➡️ Xàtiva (Renfe), Plaza de España, Túria y Facultats. Además de: Mercado de Ruzafa, Plaza del Ayuntamiento y Porta de la Mar (C/ Colón).",
        "L' @aj_gandia posa en marxa el dispositiu especial de Tots Sants #totssants #dispositiu  https://t.co/qzP9KSEfvc https://t.co/Rt8GTZZaGf",
        "Ontinyent inaugura l'exposició mes valuosa mai mostrada a la ciutat @dipvalencia @ajOntinyent #cultura #arte https://t.co/Wus7CccANS https://t.co/5I8ZYXSvJB",
        "L' @AjuntAlzira promou el consum eficient de l'energia entre els seus veïns #consumeficient https://t.co/bFK2paOxV3 https://t.co/ufNfsTPJnA",
        "Balance positivo del I Congreso de Naturaleza de la Meseta Requena - Utiel #naturaleza #congreso https://t.co/9VpsYGW8Y3 https://t.co/bkPNdhx72M",
        "Aemet prevé lluvias intensas en Castellón y el litoral de Alicante https://t.co/kPyTnZndx1",
        "Estivella celebra la romeria a l'Ermita del Garbí @AjuntEstivella #tradicions #romeria https://t.co/oBbdXZEXqA https://t.co/NR2NeihuGy",
        "Después de una década, Feria València vuelve a obtener resultados positivos https://t.co/QpMmu1QWaJ",
        "#Futbol ⚽️ Parejo sufre una rotura de grado 2 en el abdominal https://t.co/qq7qBNNnsi",
        "Juan Roig: \"A pesar del lío político, la economía va igual que el año pasado\" https://t.co/S0vpnhoPRy",
        "RT @elperiodicoaqui: 🆕 Estrenamos sección de deportes 🏀🎾⚽🏃‍♂️ en la renovada web de El Periódico de Aquí. Te contamos todo lo que ha pasado…",
        "Archivada la investigación contra seis consejeros de Escal en el caso Castor https://t.co/nYJXG99qb1",
        "Mueren 24.000 pollos en un incendio de una explotación ganadera en Vinaròs https://t.co/dN7yAKYLXi",
        "La feria Gastrónoma reúne este año en València a 40 estrellas Michelín y más de 180 marcas @feriagastronoma https://t.co/ACpiXR0RdW",
        "Las Naves i Fisabio visibilizan el papel de la mujer en la ciencia con el concurso de vídeos \"De mayor quiero ser como...\" https://t.co/oWpTbulBlw",
        "València es premiada por su promoción como destino deportivo https://t.co/LuroSi0NcX",
        "Andrea Galán y Juan Francisco Llorens, nuevos Miss y Mr. Ciudad de Valencia 2018 https://t.co/NC0BxBrwYd",
        "El juez del \"caso Castor\" archiva la investigación contra seis consejeros de la empresa concesionaria del almacén subterráneo de gas en Vinaròs #CasoCastor https://t.co/ZqFUZbgyad",
        "Compromís pide al PP que condene la protección \"de su corrupción\" por parte del excomisario Villarejo @compromis https://t.co/kuYbCi95au",
        "Ciudadanos pide la reprobación de Morera por su apoyo público al independentismo @CsCValenciana https://t.co/OGLeW3WCjO",
        "Les Corts piden que los hospitales tengan Internet y televisión gratis en seis meses 📡📺 https://t.co/gIsFfcdzZX",
        "La Guardia Civil auxilia a una mujer que ha dado a luz en su coche en la CV-31 https://t.co/U0A7oTyrSu",
        "#Valencia | 👮‍♀️👮‍♂️ Detienen en València a un hombre de 80 años por amenazar a su exmujer https://t.co/WLARPp8tWe",
        "María Giménez encabeza una lista de @Podem_ \"rebelde\" ante \"pactos de despacho\" https://t.co/JbCqXvOX2u",
        "El Espai d'art contemporani de Castelló presenta la exposición colectiva 'Te toca a ti' https://t.co/oPl6xINoyX",
        "El @ppcv ofrece a Puig aprobarle los presupuestos si rompe con los que llama separatistas \n\nhttps://t.co/Ai3Pyq01VJ",
        "Los empresarios muestran su apoyo al rey\n https://t.co/Mb0u8bZiuF",
        "El Rey elogia a la empresa familiar por \"los valores y la confianza\" que generan https://t.co/aDciVWQUaA",
        "La moda se hace un hueco en la cabina con los Fashion Films @La_Cabina\nhttps://t.co/2VcfWy2sUR",
        "Cs pide la reprobación de Morera por su apoyo público al independentismo y sus declaraciones contra el sistema ju https://t.co/MX7wX4abZ8",
        "Ayer fue el día de octubre más frío en la Comunitat Valenciana en los últimos 52 años https://t.co/SSinumfmdV",
        "🆕 Estrenamos sección de deportes 🏀🎾⚽🏃‍♂️ en la renovada web de El Periódico de Aquí. Te contamos todo lo que ha pasado este fin de semana en el deporte valenciano. \nHaz clic: 👉 https://t.co/4R3k5vMo2i 👈\n#ÚnetealaQ #EPDA #Fempoble #Femcomarca #AhoraValència https://t.co/sQWm8HJGMQ",
        "Una avería en la Estación del Norte de València causa retrasos en cercanías y larga distancia de hasta 70 minut https://t.co/feNR8jYouZ",
        "El Consultorio Dr. Alberto García del Departamento de Salud del Vinalopó celebra su 30º aniversario. @riberasalud @Vinaloposalud https://t.co/0GrlISuxaf",
        "El rey Felipe VI inaugura hoy en Valencia el XXI Congreso Nacional de la Empresa Familiar https://t.co/A91Y91oeby",
        "La nueva tienda de música de #Buñol repara instrumentos y desarrolla actividades didácticas. @AytoBunyol https://t.co/DhW08pp6dU",
        "#Peñíscola forma al empresariado turístico sobre gestión enfocada al cliente en el marco del @SICTED @ajuntpeniscola https://t.co/vV9fiNuXS4",
        "Una mujer muere al ser atropellada dos veces en la A-23 a la altura de Estivella https://t.co/X4SZsYErBJ",
        "Polémica en Alicante al reivindicar el presidente del Parlament de Cataluña un ''futuro juntos'' entre catalanes #cataluña #catalunya https://t.co/INnijPf7I8",
        "Valencia bate el récord del mundo de la distancia en su media maratón @fta_cv https://t.co/iykyYEpYC8",
        "Van Rossom evita que el Valencia Basket (86) se meta en lío ante un fallón Fuenlabrada (67) @valenciabasket https://t.co/uUgBeSqltm",
        "RT @elperiodicoaqui: Desde @elperiodicoaqui mantenemos abierto contacto con @AEMET_CValencia, para conocer en tiempo real la previsión y lo…",
        "Ya hemos cambiado la hora. ¿Qué te parece? #CambioDeHora #cambiohorario #cambiohora #yelanillopacuando",
        "RT @ViuValencia: Nos queda muy poco para llegar a los 6.000 seguidores en @ViuValencia ayúdanos a llegar \n\n#turismo #ocio #cultura #gastron…",
        "¡No lo olvides! Los relojes se retrasan una hora y a las 03:00h marcarán las 02:00h #CambioDeHora #CambioDeHorario\n\n➡️https://t.co/ttbbRrEKh8 https://t.co/QSneFpBh4s",
        "Abordada la responsabilidad social en el medio rural y pesquero de la provincia de Castelló #fedetcas https://t.co/o7AI7Pkjq6 https://t.co/hYIniU7SGA",
        "Muñoz (PSPV): \"Casi todos todos los expedientes de liquidación prescritos que denuncia el grupo 'popular' corresponden a la época del PP\" @SocialistesVal https://t.co/To8MlO1bWh https://t.co/NhuNtj8xsP",
        "Parra acusa a Soler de subir los impuestos a los valencianos y pagar tarde a proveedores \"mientras prescriben expedientes por falta de personal\" @ppcv https://t.co/bWWKu0oMmK https://t.co/Yeq02wqaD4"
      ]
    }
  }
}