{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Límite diario alcanzado. Fail",
        "Que sueño más horrible, dio querido 😭😭",
        "Si me desperté 4 veces es poco. Que mal dormí 😫",
        "Diganme que estoy soñando!!!!!",
        "RT @Frases_rocknaci: Solamente dame paz, que mi vida es un desastre.",
        "RT @paugavazzi: \"te tiene que chupar todo un huevo\" no, no y no. Nunca nada me va a chupar un huevo, a mí me importa y me duele q a otros l…",
        "Pero la concha de mi mamá también!",
        "Diiios, como me agarre la mano 😩",
        "Merendamos 😋",
        "Alguien p matear en casa??? Me aburro 😅",
        "😶",
        "Y encima de crocs con media, allá yo",
        "Pateamos hasta lo de la facha valita juare",
        "RT @LeandroGeffroy: SOL PEREZ ME PARO Y TE APLAUDO 👏 https://t.co/QjrbEYTIX6",
        "No aprendo más",
        "Me fui de casa y me olvide los zapatos 😂😂",
        "😉😘",
        "RT @oriaranciaga: me rehuso a darte un último beso asi que guar da loooo",
        "Me aburro mucho 😥",
        "RT @ivpieropan_: A veces el orgullo es necesario",
        "Mauro: 'que manera de joderme con vos, toda la semana'\nPapá: \"Me imaginé\" 😂😂😂",
        "Dormí tan mal que estoy despierta a esta hora 😲😲",
        "RT @Frases_rocknaci: Perdón por ser un desastre. Pero si algo sé, es que nunca nadie te va a volver a mirar como yo.",
        "Por favor Dios, ayúdame con todo esto porque sola no aguanto más!",
        "RT @Tincho_1889: Si tengo celos de vos es porque te quiero posta y tengo miedo de perderte, de que me reemplaces. No porque tenga ganas de…",
        "Para cagarle la vida a los demás 😋",
        "Ahhhhh bbbb 😍❣️ https://t.co/6nvKl61ZgH",
        "No pego una en el Clash hoy 😡",
        "Yo también quiero un mensaje así!!!! 😍",
        "@Conidiazz Ah pero vos estás como mi mamá....",
        "@blancobrisa_ Viste como soy yo 😄😄",
        "Una vez que salgo en moto se larga a llover 🤦",
        "@MalumaOficiaI te amoooo ❤️❤️❤️",
        "Peeeero nunca más pierdo mi dignidad así!!!! Y menos porque me cambien 😘😘",
        "Que bronca me da que vendan perros cuando hay tantos en la calle 😡😤",
        "RT @FSantillan17: No seas la segunda opción de nadie o te elijen ahora o te pierden para siempre 🤗",
        "Que cosita hermosa es mi sobrina 😍❤️",
        "Como me arrepiento de haberle dedicado tiempo a todas las personas que me fallaron y yo siempre haber estado como una estúpida",
        "RT @Psicoforra: las uñas, los anillos, AMO TODO😍😍 https://t.co/7XkUNRiTmT",
        "Quiero un oso grande 😭😭😭",
        "Que mierda todo che",
        "RT @ibaewhore: Ojalá pudiera ser la mierda de persona como son conmigo sin algún sentimiento de culpa.",
        "Q bronca la puta madre, no se q mierda tengo q hacer con esto ya!!!! Diossss",
        "RT @Text0s: Hay personas que simplemente con sus actitudes te van dejando de importar.",
        "RT @SonandoRoock: Ya me banqué tanto, que ahora solo quiero ser feliz y estar bien.",
        "Cada día me decepciono más 🙃",
        "RT @nacho_lasserre: Algún día me voy a comprar una casa bien grande y voy a tener 150 perros.",
        "Te digo de mi parte que no aguanto maaaas",
        "Que día del orto, rompí toda la moto 😤",
        "Quien te va a querer? Yyy enamorate otra vez",
        "Pa ke dije voy en moto con el viento q hace!!!!",
        "@TamiFernande2 Que decís loquita, estás re bien así!!!!!",
        "Me estaría aburriendo y sin poder dormirme",
        "Sin duda mi papá es el único que da todo por mi 😍❤️",
        "RT @mile_licciardi: Como le vas a decir puta a la mujer que amaste? No cabe en ninguna cabeza eso, por favor.",
        "Lo HERMOSO que es pasar un día con mis papás ❤️❤️",
        "Muertisimo",
        "RT @oriaranciaga: aprendan a cuidar y valorar. porque cuando se pierde, después extrañan",
        "Ya pasó de nivel, k emoción",
        "Mi moto sin espejos 🙌👏",
        "Una vez que iba a cocinar fideos caseros hay humedad....",
        "RT @AntoDevincenzii: Que ganas de un mensaje inesperado que te dicen todo❤❤",
        "Yo no puedo creer que hasta esto me haga acordar a el!!!! 🙄🙄",
        "Mi abuela me chusmea con quien hablo 😂😂😂😂",
        "Tremendo día, lo que me he reído 😂❤️",
        "Al fin en doloressss",
        "Que sueeeño, no llego a mi cama",
        "Que perfecto venir a enfermarme 😫",
        "😁😘😴",
        "Que ganas de putear la puta madre. Siempre una estúpida soy, siemmmpre!",
        "A veces no se si hablar o callarme las cosas...",
        "Mi mamá se compró una moto y le preguntó al hombre si es como todas. No ma, la tuya tiene nitro, que pelotuda loco",
        "Jaja",
        "RT @Gonza7Fernandez: Cachorrita. De día Cacho // De noche Rita. https://t.co/IEtZ0Khx1D",
        "JAJAJAJAJAJAJjajajaa",
        "Nicolás acaba de decir que le encanta Moría...",
        "Merienda solari 😋",
        "😖😭",
        "Lloro por todo, que me pasaaa",
        "Perdí 3, gane 1 😂😂😂",
        "Anoche me moría del sueño y me dormí a las 5, y recién me levanto 😶",
        "Me tendré que acostarrrr",
        "Que seas feliz con ellll, yo no te contestaré",
        "Seguir páginas de ropa/zapatos es lava",
        "RT @_Melirego: NUNCA MEJOR DICHO https://t.co/TfUePbX7UH",
        "Vamo a darle toma toma toma toma ah",
        "Lo mejor de mi noche fue ser peregila 😂😂😴",
        "Hoy en día se cagan en todo lo que das pero que le vaaaamos a hacer",
        "Me estoy volviendo loca con qué ponermeeeeee yisus",
        "RT @TormeyIara1: Es imposible dejar de sacarme la pielcita del labio",
        "Que bajón me agarró 😖😢. A dormir!",
        "Que bombónnnnn 😍😍😍 https://t.co/8QjmmSlNpP",
        "Que paja tenér que hacer tantas cosas un día como hoy",
        "RT @Vaalus16: Mina que te dice las cosas es porq quiere estar bien con vos. Mina callada, es mina cansada, y cuando se cansa está lista par…",
        "RT @OyeKarma: Tantos años de educación y nadie nos enseñó como amarnos a nosotros mismos, ni lo importante que eso es.",
        "No se cansa????? No doy más de la bronca y el asco que tengo!",
        "@blancobrisa_ Jajajajajaja t amo amiga ❤️",
        "Busco persona para que me acompañe a hacer compras ah",
        "RT @Frases_rocknaci: Me gusta lo simple,un abrazo,un cuidate,un te quiero, un ponete algo que hace frió, un avisame cuando llegues,detalles…",
        "Con qué no lloro 🤷 https://t.co/Xzhm7673tS"
      ]
    }
  }
}