{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @marcorubio: Para #Venezuela hoy comienza una nueva etapa. Por años el régimen de #Maduro ha utilizado la promesa de elecciónes para div…",
        "RT @InformadorVeraz: El chavista encaletado, bueno, no tan encaletado henri falcon, dice que \"para sorpresa de todos nosotros se cometió fr…",
        "RT @KarenBitton: A ver Henri no quiero herirte, pero no te tomes la abstención como algo personal, en condiciones normales tampoco hubiésem…",
        "RT @ShirleyVarnagy: Nicolás Maduro obtuvo 5.823.728 votos, menos de un tercio del padrón de votantes en las elecciones presidenciales con l…",
        "RT @marcorubio: El 20 de Mayo una farsa total por Maduro y su regimen. El 21 de Mayo los E.E.U.U. y la comunidad internacional responde.  #…",
        "RT @CancilleriaPma: El Gobierno de la República de Panamá no reconoce los resultados de las elecciones celebradas este domingo 20 de mayo e…",
        "RT @NEORAM27: Me voy a la calle! Seguiré viendo gente comiendo de la basura, niños desnutridos, ancianos muriendo por falta de medicinas...…",
        "RT @PattyPoleo: AJAJAJAJAJAJAJA. Para nosotros no hubo elecciones ! Nooo. @HenriFalconLara no seas tan descarado vale. Tu eres parte del fr…",
        "RT @Neoadolfo: Que si el punto rojo, que si la coma amarilla, que si el asterisco rosado. Eso existe, pero no es el problema sustantivo.…",
        "RT @Psicovivir: Henri,tienes una tara mental? Tu no eres un tipo normal verdad? Tu estas consciente de lo que escribes? Hazte y haznos un f…",
        "RT @DLaraF: Maduro llama al diálogo. Amarren a los Falsos Opositores a las columnas de la casa, para que no se vayan corriendo al son del \"…",
        "RT @JoJakubowicz: Lo lógico sería que no se vuelva a hablar de Henry Falcón. Que se vaya con los pocos idiotas que logró engañar. Su único…",
        "Ay No! Que fastidio con Falcón!! Aún no entiende el Mensaje...",
        "RT @JohanLozada26: @trafficVALENCIA Ya que Venevisión, Televen y Globovisión callan, que nuestras redes digan la verdad. https://t.co/5S2CO…",
        "RT @sebastianpinera: Como puede el Presidente Maduro tener tanta sed y  ambición de poder que está dispuesto a seguir causando  tanto dolor…",
        "RT @Bilancieri: Como era de esperarse, miles de centros de votación en Venezuela permanecen abiertos pasadas las 6PM aún cuando no hay elec…",
        "RT @RobertoSmithP: No llamen “empresarios” a boliburgueses, bolichicos, hampones, testaferros o lavadores del régimen. Son eso: boliburgues…",
        "RT @joelgarcia69: URGENTE: Suspendida de su cargo la Juez Primero de Control en Responsabilidad Penal del Niño, Niña y adolescente que acor…",
        "RT @garciabanchs: Por 18 años se votó, pero no se eligió. Hoy, por el contrario, se eligió, no votando.\n\n¡Orgulloso de mis compatriotas!\n\nH…",
        "RT @laureanomar: “Maduro: Despúes del 20 voy a convocar a un gran diálogo del amor” ...sí, claro, de  AMOR, de AMORtizar la corrupción, AMO…",
        "RT @sllucchese: Esta es la última por hoy, no insistan más, dos diarias, no más. Acta de salida del embarque firmada por el comando “ANTIDR…",
        "RT @sllucchese: Ustedes si son intensos, me adelanto con un detallito, miren como la gente de PDVESA saca la droga de Puerto Cabello hacia…",
        "RT @MaihenH: Que ningún venezolano se quede sin ver este vídeo. Sin duda es para demostrar el engaño de @NicolasMaduro al simular que salud…",
        "Hasta cuando ésta señora?? https://t.co/n7TsiRzJOA",
        "RT @jcsosazpurua: Maduro hoy caminó por las calles. Y las calles le hablaron. Fueron gritos, muchos gritos, y sangre... hoy fue el día del…",
        "RT @LuisOlavarrieta: IMÁGENES DEL DÍA | #ParoNacional o #DiaElectoral? https://t.co/K4ZwGxBGbi",
        "RT @DolarToday: El traidor que permitió que la planta insolente del invasor cubano profanara la sagrada tierra de la patria https://t.co/JC…",
        "RT @iraimavivast: Si José David Cabello no nos dice que les congelaron $5.000 millones, ni nos enteramos de la cifra. Gracias!",
        "😴😴😴 https://t.co/84Im6gOs7X",
        "Comience por agarrar un LIBRO PRIMERO!! https://t.co/Rpw8xBTzBT",
        "@alexagomez2000 🙌",
        "RT @manriquehector: Impresiona el silencio en las calles. Ese es el grito de protesta más contundente ante esta farsa electoral.",
        "RT @Fuego1947: País de limosneros.... https://t.co/qflHqUdYxk",
        "RT @suriel: ÚLTIMO MINUTO: \nNicolás Maduro Moros, el ciudadano colombiano, que se hace pasar como venezolano, acaba de ganar las \"amañadas…",
        "Tarde piaron pajaritos... https://t.co/n9E6IxwV7B",
        "RT @Leonardo_Padron: Falcón esta denunciando las irregularidades que todos sabíamos que iban a ocurrir. Todos, menos él...¿Menos él?",
        "RT @susymotilon: Eres un farsante! Olvidaste cuando como Juez en Caracas idolatrabas al extinto vendepatria saqueador de Venezuela? Ahora t…",
        "RT @ibepacheco: Las televisoras venezolanas han prohibido a su personal técnico, realizar tomas que muestren los centros electorales vacíos…",
        "RT @JuanEPaezPumar: ¿No les llama la atención que es la primera vez en 20 años que un candidato del chavismo no le dice ladrón, lacayo del…",
        "RT @delsasolorzano: Calles desoladas, centros de votación completamente vacíos,  pero, según Jorge Rodríguez la participación en sólo tres…",
        "RT @IndignadosVezla: La Cañada de Urdaneta  Edo Zulia voto asistido obligatorio a cambio de caja Clap y bono de 10mill. Cola para retirar e…",
        "No se lo cree ni su psiquiatra!!! https://t.co/lwzLsAybQM",
        "RT @idalmac46: VENEZOLANOS...De nuevo, como español, os pido perdón en nombre de todos los españoles, por el apoyo de ZAPATERO al tirano qu…",
        "RT @esteninf: Familiares de presos comunes lanzan agua al candidato presidencial Javier Bertucci frente al SEBIN en El Helicoide, lo señala…",
        "RT @monicacorrales: 57 años de tradición, ahora en manos de estos delincuentes.\nAtracadores, bufones, socialismo parasitario.\nQue tristeza.…",
        "RT @ibepacheco: Al norteamericano Josh Holt lo torturan y sentencian a que con su sangre pintarán las paredes hasta que EEUU deje de promov…",
        "RT @DictadordeCorea: Cada vez leo helicoide, la tumba, sebin, no puedo dejar de pensar en el hijo de puta de Rodríguez Torres. Que hasta ha…",
        "RT @lancelotliberte: Hey!! Maricón de MIERDA, hoy se suicidó un joven q no llegaba a los 20, hoy murieron miles en todo el pais por falta d…",
        "RT @EAristeguieta: No me importa como va a terminar la farsa del domingo, ni a quien va Tibisay a poner a ganar. Me da igual. No reconocere…",
        "RT @guarito_21: Excelente momento encontraron los presos políticos para amotinarse y sacar su protesta al mundo, que sirva para recordarle…",
        "RT @coronilhartmann: Son sus presos, señora. Usted los encarceló,  violó su debido proceso y cuando a última hora pudo, no reviritió sus de…",
        "RT @jesusmedinae: ¡ÚLTIMA HORA! El encargado de Negocios de los Estados Unidos Todd Robinson, llegó a la Cancillería General de la Repúblic…",
        "RT @pedroluisflores: O sea, pudieron revelarse los presos políticos aún a sabiendas de que pueden ser castigados y nosotros acá afuera ni s…",
        "RT @InformadorVeraz: Una gran sorpresa en la ciudad chilena de Chillán. Una niña venezolana, que tan sólo lleva dos meses en el país, consi…",
        "RT @usembassyve: Estamos muy preocupados por el motín en El Helicoide. Joshua Holt y otros ciudadanos estadounidenses están en peligro. El…",
        "RT @MaihenH: A PETICIÓN aquí tienen el vídeo para que todo Chavista que esta ¡Pasando roncha! se lo coloquen. Sin duda es para que no olvid…",
        "Jajajajajaja!!! https://t.co/x8kJF8ShAI",
        "RT @HatilloLibre: El 95% d los habitantes del municipio #elhatillo #No tenemos bolívares para comprar camiones cisternas osea el vital líqu…",
        "RT @UnaBarbara: Extraño tanto la vida cultural en Venezuela. Los conciertos. Las obras de teatro. Las exposiciones artísticas.\nNos hemos co…",
        "RT @ACLAVE: 1 $ x kilo la vacuna a la GNB para pasar las cajas de medicinas en la aduana...perdónenme el español pero EL COÑO DE SUS MADRES",
        "@giomiliani Que asco! Pobrecito el niño.",
        "RT @desagabriel1383: Maduro no pide votos, sino que salgan a votar; él se encarga de depositar los 8 millones de votos que anuncio hace sem…",
        "Que Dolor ver cómo ésta imagen, se repite en muchas calles del país... y no me refiero a la propaganda política... https://t.co/GVECD3FtlE",
        "RT @LiberacionCuba: Para que lo entiendas claro!!\n\nEn la izquierda una joven Comunista ,quiere el comunismo en una Democracia.\n\nEn la derec…",
        "RT @porlagoma: Escuché al Ministro de Agricultura Urbana, decir que el Sr Tarazona (asesinado en Rubio ) era un “contrabandista de la regió…",
        "RT @ResistenciaV58: Esto es lo que dijo Freddy Bernal sobre el ajusticiamiento de \nCarlos Manuel Tarazona dentro de su matadero en Táchira,…",
        "RT @lilianrangel: Les informo que el peludito se encuentra estable y muchos colaboramos para la operación y se ve muy bien gracias Dios, es…",
        "RT @VENE00080: Les presento a Franklin Carrera, el escolta de Jorge Rodríguez y funcionario d #PoliCaracas q disparó al perrito d una d las…",
        "RT @javiermayorca: DATO Han pasado más de doce horas desde que FAES/Bernal mató a un empresario en Táchira, y la Fiscalía sigue guardando s…",
        "RT @K_osVenezuela: Día 12...Mes 5...Año 18\n\n-A 8 días de la ESTAFA ELECTORAL\nMaduro ofrece BONO al que vote\n\n-En un país que JAMÁS HABÍA ES…",
        "RT @DanielBlancoPz: Ocho funcionarios de la Policía Nacional Bolivariana fueron detenidos en Maracaibo por tortura y tratos crueles. Violar…",
        "RT @SOSVzla_1: El jalabola Winston Vallenilla es a la dignidad, lo que Hermann Escarrá es al Derecho, lo que Pastor Maldonado es al automov…",
        "RT @SOSVzla_1: La noticia no es: GNB y Sundde decomisaron 134 toneladas de alimentos en galpones de Catia.\nLa noticia real es: \"Mafiosos GN…",
        "RT @K_osVenezuela: #CocosetteToday INFORMA\n\n-1/2 litro de Lavaplatos líquido 2.500.000\n-1 kg Carne 4.000.000\n-Huevos 2.300.000\n-1 Chocolate…",
        "RT @isnardobravo: Usted se preguntará la razón de la siguiente foto. Fue sacada esta mañana en El Alto Hatillo. La zona tiene 4 meses sin a…",
        "RT @EAristeguieta: La AN designa un TSJ legitimo, cuyos miembros tienen que  exilarse psra salvar la vida. En uso de sus atribuciones, ese…",
        "RT @Karitocm79: Me molesta la gente que cree en Venezuela no queda un solo talento, no se crean el ombligo del mundo tampoco, ha salido muc…",
        "RT @InformadorVeraz: Les decomisaron armas de fuego y 135 toneladas de alimentos a los COLECTIVOS CHAVISTAS de Catia que le vendían la comi…",
        "RT @InformadorVeraz: El delincuente javier bertucci, imputado en el 2010 por contrabando de 5.000 toneladas métricas de diesel, exhortó a s…",
        "RT @AlfredoeOrtega: Obama miró al costado ante Corea Norte nuclear, aceptó lo q Irán exigió, fue a Cuba a ver Béisbol con un criminal y ant…",
        "RT @VenezuelaCule: Artistas Venezolanos:\n\n- Vayan al teatro, el teatro es cultura\n\nRevisas las obras y son algo como:\n\nNo al matrimonio\nInf…",
        "RT @desagabriel1383: Para tener un pasaporte Venezolano debes de PAGAR 1.500$ a unos corruptos hampones que estan dentro del SAIME.",
        "RT @HenkelGarcia: .- Hijo, por favor mándame algo de plata para comprar un poco de café.\n.- ¿Cuánto necesitas?\n.- Bs.2.400.000 para medio K…",
        "RT @jesusmedinae: Jajaja chavista van a McDonalds con los reales que le pagan después de manifestar en \"multitud\" en contra del capitalismo…",
        "@HenkelGarcia 😂😂😂",
        "RT @vjmc: Agenda futura de la AN\n\n1. Estimar los efectos del ciclo lunar sobre las cosechas de trigo en Lituania. \n\n2. Debatir si Mercurio…",
        "RT @manriquehector: El candidato Maduro está dispuesto a luchar contra la corrupción del Presidente Maduro!\n#SóloEnRevolución",
        "RT @Diego_Arria: Maduro inhabilitado por decisión Tribunal Supremo d Justicia legítimo,Vice Presidente USA denuncia la narco tiranía y AN s…",
        "RT @JesusRondonN: La noticia de hoy: la producción petrolera cayó en marzo 80.000 barriles diarios. En abril el bombeo diario era: 1.410.00…",
        "RT @USAenEspanol: .@POTUS lo ha dejado claro: EE.UU. no se quedará mirando mientras #Venezuela se derrumba. Decimos al régimen de Maduro: h…",
        "RT @ibepacheco: Hoy a Maduro le dio por hablar de éxito en su plan de educación. No hay manera de no desear escupirlo. Escuelas derrumbadas…",
        "RT @giomiliani: Miren, sé que muchos de ustedes pueden estar desesperados, hartos —yo lo estoy— o desanimados, pero de allí a decir que lo…",
        "RT @arqdavidviloria: El domingo decidí ir al Mundial,el lunes actualicé pasaporte y compré pasaje-entradas,el miércoles compré dólares,el v…",
        "RT @bscharifker: Antes de Ortega y Chávez, Hitler también lo hizo: \"Nunca votes por alguien que alguna vez estuvo dispuesto a matar para ll…",
        "Le faltó sustituir la palabra “virtuosa” por “virtual” Muchacho pa’ Cínico!!! 🤣🤣🤣🤣🤣 https://t.co/zQJ5qEz5GN",
        "RT @morandavid: El stadium en Rusia full de colombianos aupando a su equipo. No tienen bloqueo cambiario, tienen vuelos regulares. Son libr…",
        "RT @luischicott: —Jajajajaja tu país no está en el Mundial. No puedes celebrar nada. \n—Amigo, no me afecta la burla porque yo estoy muerto…",
        "Más guiso... https://t.co/lWpsfkOBya",
        "RT @JoJakubowicz: Según el banco mundial se define como “pobreza extrema” a quien vive con menos de $2 dólares al día. \n\nEso es lo que la m…",
        "Qué Gran Idea!!! Esto es lo que voy a hacer yo!!! 😂😂😂😂 https://t.co/61mXn6x7Ef"
      ]
    }
  }
}