{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @amadore_a: @JuanIZavala De quien estas hablando pariente del genocida alcohólico @FelipeCalderon , por que yo llevo muchos años trabaja…",
        "RT @Rafaherrera1983: @JuanIZavala Deberías de dar gracias LARVA. ¡JA!",
        "RT @mari_marab: @JuanIZavala Lo dice el \"orgullosamente parásito\".",
        "RT @AltStardust: @JuanIZavala Oye Zavala, ¿qué no ya es la hora de que te pongas a cocinar? \nTu esposa está trabajando para mantenerte y tú…",
        "@OsbeliaF @luferdemar @JuanIZavala Es el mantenido oficial",
        "RT @OsbeliaF: @luferdemar @JuanIZavala Como Él no trabaja........",
        "RT @luferdemar: @JuanIZavala Felíz Como todo ciudadano de trabajar para México y para el pueblo de lo que muchos nunca hicieron al contrari…",
        "RT @SadimLopez: @Fafhoo @JuanIZavala Checa el dato @SNietoCastillo , a ver que se puede hacer para que esta sanguijiela le devuelva a Méxic…",
        "RT @Fafhoo: @JuanIZavala Pinche sanguijuela, durante el sexenio de tu cuñado chupaste todo lo que pudiste (junto con tu familia y hermanos)…",
        "RT @Irmagomezavalo5: CALDERÓN &amp; ZAVALA =CORRUPCIÓN @FelipeCalderon @Mzavalagc  Aquí su moral😠😠😠\n#JusticiaNoImpunidad \n#NarcoPresidente\n#Que…",
        "RT @IniguezOlivia: @Nando_Mx @m_zamarripa @MovCiudadanoMX Así es....sólo sirve lo que amlo propone y también te beneficiará a ti",
        "RT @m_zamarripa: ¿Sirve de algo a los mexicanos un partido como @MovCiudadanoMX que votó  a favor de la #ReformaEnergética  y del #Gasolina…",
        "RT @Irmagomezavalo5: Para Nada Sirve Movimiento Ciudadano @MovCiudadanoMX \nSe Vende Al Mejor Postor y Quiere Seguir Ofendiendo La Inteligen…",
        "RT @_marala_: @luferdemar Bravoooo.Que gusto, ya que tantos no la tienen y cada loco y menores de edad😡😡😡 conduciendo un automóvil,que se h…",
        "RT @luferdemar: ¡Duro golpe a la #corrupción! #Morena propone #licencias de #conducir permanentes en todo #México\n\n https://t.co/vdgsiwglp7",
        "@grissyvazquez @FelipeCalderon @BeatrizGMuller Esperemos que el señor se acuerde y te recoja para que no veas como llegamos a Venezuela pendeja!",
        "@grissyvazquez @alfredohamden @FelipeCalderon @BeatrizGMuller Así eres de pendeja todos los dias? Qie haces en México? Puedes agarrar camino a ver si tus 3 pesos te alcanzan para seguir viviendo en suiza",
        "RT @guilbert8: @grissyvazquez @FelipeCalderon @BeatrizGMuller Que sus deseos sean multiplicados para ti @",
        "Favor de reportar a esta pendeja por sus comentarios estúpidos. https://t.co/z7XR9b6P3G",
        "RT @Aracelitimi: @grissyvazquez @FelipeCalderon @BeatrizGMuller Seguro es usted de las personas aun teniendo el pie encima todavía lo besa…",
        "RT @Pokifufa: @luferdemar Pero claro que hubo Fraude👇👇👇👇 https://t.co/zxjIRavxde",
        "RT @luferdemar: Se ha demostrado que más del 60% de los #paquetes estaban #alterados; #laCuartaTransformación también tiene que llegar a #P…",
        "RT @Uriel_Alvarez_M: @Aracelitimi https://t.co/FIuoIZGqPm",
        "RT @Aracelitimi: No sé por qué el asombro si desde antes se sabía que el avión tenía lujos excesivos jajaja y hasta ahora no lo comentas 🤔…",
        "RT @Piromana696_: @pedroferriz3 \"Li viy i dicir cin tidis lis pilibris...\nIstiy histi li midri di li hipicrisi di li quirti trisfirmicin\"…",
        "RT @_markgerard: @pedroferriz3 Lo voy a decir con  todas las palabras... \nestoy Hasta la MADRE de la hipocresía de PEDRO FERRIZ FIFI. \nBola…",
        "RT @Irmagomezavalo5: Cencillito Pero Gran #PresidenteDeMéxico \n#EsUnHonorEstarConObrador\n#4aTransformacion #QueremosPazConVerdadyJusticia…",
        "RT @Vampiroperver: De colección el número de este mes de la gran Revista \"VOCES DEL PERIODISTA\" una excelente opción de lectura para romper…",
        "RT @alejandrokent: Mis dos campeones anticorrupción 👏👏👏👏👏\n\n Ahora sí, agárrense corruptos. https://t.co/kTBOpYYalY",
        "RT @IniguezOlivia: @ialejandroperez @Claudiashein Morena no tiene esas prácticas, sacudase al PRIAN de sus espaldas",
        "RT @IniguezOlivia: @diegoarrazola @Claudiashein Pues es importante también para mí. Apatrida",
        "RT @hhmarlau: @Claudiashein Excelente equipo de trabajo👏✌\n#InnovaciónYEsperanza #JuntosHaremosHistoria \n@rosaicela_ https://t.co/MaoAcRgw5o",
        "RT @IniguezOlivia: @isidoro71 @Claudiashein Bájale a tu amargura",
        "RT @IniguezOlivia: @Antonio83828753 @Claudiashein @MetrobusCDMX Cuando cierres la boca, la vida será mejor",
        "RT @FELIPENGELFIERR: @alfondiabolo @Claudiashein No hay sexenio que alcance para resolver los problemas del país y Nuestra Gran Ciudad, per…",
        "RT @alfondiabolo: @FELIPENGELFIERR @Claudiashein Así es Felipe.Nuestra ciudad está dolida por la corrupción perredista. La grotesca adminis…",
        "RT @FELIPENGELFIERR: @alfondiabolo @Claudiashein El voto de confianza vendrá en la medida en que se vayan resolviendo los grandes problemas…",
        "RT @alfondiabolo: @Claudiashein La presencia de Claudia como jefa de gobierno será positiva, sus antecedentes académicos y su trayectoria p…",
        "RT @FELIPENGELFIERR: @Claudiashein Llegas con un gran respaldo ciudadano. Eso, más tu talento, experiencia y don de gentes, permiten vislum…",
        "RT @Claudiashein: Hoy es un día muy importante para la ciudad, los invito a seguir la transmisión en vivo https://t.co/cTdbMi3eDJ",
        "RT @Erickisback1: Toma de protesta como Jefa de Gobierno de @Claudiashein en vivo\n\nhttps://t.co/lSzb2HpJAS",
        "RT @alfondiabolo: López Obrador nombra a Margarita Ríos-Farjat como jefa del SAT.\n\nhttps://t.co/L2NHlx7uj1",
        "RT @Erickisback1: Estos son los beneficios que el CCE y el CMN no quieren perder y por lo que atacan con saña al Gob. De AMLO!!!\n\nSon los m…",
        "RT @Erickisback1: Toma de protesta como Jefa de Gobierno de @Claudiashein en vivo\nhttps://t.co/lSzb2HpJAS",
        "RT @hugostar77: @luferdemar Qué bueno porque acá en mi rancho ya estaban contando dinerito, porque nos la quieren cobrar en $1,000...",
        "RT @IniguezOlivia: @donnyrmzm @Aracelitimi @luferdemar Destilando amor\" justo cuando deja de ser primera dama...pensará volver la cínica?",
        "RT @donnyrmzm: @Aracelitimi @luferdemar Y por cierto ayer vi momentáneamente que está retransmitiendo un churro que protagonizaba la exprim…",
        "RT @Aracelitimi: @luferdemar También los programas basura como ENAMORANDONOS, LA ROSA DE GUADALUPE...deben quitarlos 🙂",
        "RT @luferdemar: Más Educación más Lectura y deporte ..Menos Telenovelas y Narcoseries ..👍👍👍 RT si estas de acuerdo 😀",
        "RT @salariodelmiedo: @carlosjguizar @TUCAMfracasado @GustavoVela71 @villaguer11 @ncv_Violeta @Cruzamaranta @norma22flores @pocopelo23 @molo…",
        "RT @radulf_310: @carlosjguizar @GustavoVela71 @villaguer11 @ncv_Violeta @Cruzamaranta @norma22flores @pocopelo23 @molotovmx @PosCualFraude…",
        "RT @carlosjguizar: @Irmagomezavalo5 @GustavoVela71 @villaguer11 @ncv_Violeta @Cruzamaranta @norma22flores @pocopelo23 @molotovmx @PosCualFr…",
        "RT @Aracelitimi: @carlosjguizar @GustavoVela71 @villaguer11 @ncv_Violeta @Cruzamaranta @norma22flores @pocopelo23 @molotovmx @PosCualFraude…",
        "RT @Irmagomezavalo5: @carlosjguizar @GustavoVela71 @villaguer11 @ncv_Violeta @Cruzamaranta @norma22flores @pocopelo23 @molotovmx @PosCualFr…",
        "RT @_adryah: @carlosjguizar @GustavoVela71 @villaguer11 @ncv_Violeta @Cruzamaranta @norma22flores @pocopelo23 @molotovmx @PosCualFraude @ac…",
        "RT @carlosjguizar: ¿Qué opinan de que los jueces se amparan para no bajarse el sueldo?\n❌En 2018, el Poder Judicial de la Federación le cues…",
        "RT @alfondiabolo: @guilbert8 @ManceraMiguelMX De esos no acordamos. Saludos pues.",
        "RT @guilbert8: @alfondiabolo Por cierto los ardidos no fueron verdad @ManceraMiguelMX",
        "RT @alfondiabolo: Claudia Sheinbaum. Jefa de Gobierno de La Ciudad de México. Bien por ella, bien por nuestra ciudad. https://t.co/dsWiJ8aj…",
        "RT @FELIPENGELFIERR: \"Si había la excusa de para qué pagar impuestos,,  si los funcionarios se robaban el dinero, eso se terminó. Por eso,…",
        "RT @luferdemar: \"Rusia #condena cualquier intento de #cambiar la situación en #Venezuela por la fuerza\" Putin \n\nEl #Presidente Ruso ha hech…",
        "RT @IniguezOlivia: @Aracelitimi @ncv_Violeta @epigmenioibarra @AlbaniaOC @Alberto_AvalosH @Mboe55 @saboteamos @mdgre2002 @zame47 @oskar2687…",
        "RT @Aracelitimi: @ncv_Violeta @epigmenioibarra @AlbaniaOC @Alberto_AvalosH @Mboe55 @saboteamos @mdgre2002 @zame47 @oskar2687 Claro que no !…",
        "RT @_marala_: Jaja!!\nTanto le dolió dejarlo.\n Acostumbrado al lujo ajeno. https://t.co/INJLLs6dCD",
        "RT @jos_velash: @Aracelitimi @donnyrmzm @_marala_ 😂😂😂🤭👏",
        "RT @Aracelitimi: @_marala_ Si iba Peña ya se lo quedan por el mismo precio y no se aceptan devoluciones 😂😂😂",
        "RT @radulf_310: @guilbert8 👏🏼👏🏼👏🏼👏🏼",
        "RT @amadore_a: @guilbert8 Como que hacia falta alguien, que les leyera el nuevo sistema de gobierno, ojala aprendan a respetar a sus jefes,…",
        "RT @alfondiabolo: @guilbert8 Así es Guilbert, ella fue testigo de esas represiones contra los ciudadanos y sobretodo los estudiantes. Buena…",
        "@guilbert8 No les gusta nada que venga de morena",
        "RT @guilbert8: También es buena noticia para esas marchas FiFi ya no tendrán miedo de los granaderos 🤔 una duda y si estarán de acuerdo o t…",
        "RT @guilbert8: Excelente noticia la policía está para cuidar al ciudadano y no para reprimirlo! \n#tenemosgobierno https://t.co/AYindBDGmV",
        "@luferdemar Ya basta de porquerias como rosario tijeras, sin senos no hay paraíso, la rosa de Gpe!! Y esos programas de chismes baratos son una porquería",
        "RT @Joaquin39481668: @luferdemar siiiiii si iii siiiiiii Más cultura Más educación más de lo mejor",
        "RT @GusMPalacios: @luferdemar Cuando las telenovelas aun tenían la función de educar, ¿En qué momento perdimos el rumbo?... https://t.co/fS…",
        "@twetthor3 @luferdemar Dios te oiga!",
        "RT @twetthor3: @luferdemar Y menos regeeton, jajaja",
        "RT @LSDioss: @pedroferriz3 @lopezobrador_ @aristeguicnn @AristeguiOnline Para que deje de chillar su amado pene nieto le dejo un recuerdo p…",
        "RT @Azaaaeel: @pedroferriz3 @lopezobrador_ @aristeguicnn @AristeguiOnline Pero que atrevimiento !!!! pretende querer siquiera ponerse a la…",
        "RT @elbuenlatex: @pedroferriz3 @lopezobrador_ @aristeguicnn @AristeguiOnline Yo que pensaba que el periodista más sobrevalorado e inepto er…",
        "RT @hasc1965: @pedroferriz3 @lopezobrador_ @aristeguicnn @AristeguiOnline Si es tan mala periodista, porque un gobierno tan corrupto como e…",
        "RT @isabelnaranjo83: @pedroferriz3 @lopezobrador_ @aristeguicnn @AristeguiOnline Callese buitre carroñero usted es tan nefasto que dizque t…",
        "RT @JuanPako6: @ChairoMexicano @pedroferriz3 @lopezobrador_ @aristeguicnn @AristeguiOnline @PedroFerriz El abuelo que \"veía\" extraterrestre…",
        "RT @ChairoMexicano: @pedroferriz3 @lopezobrador_ @aristeguicnn @AristeguiOnline Podríamos juntar a tu abuelo, a @PedroFerriz y a tí y no se…",
        "RT @Papini74: @pedroferriz3 @lopezobrador_ @aristeguicnn @AristeguiOnline Seguramente, por eso ella ha sido galardonada en muchos países y…",
        "RT @isabelnaranjo83: @pedroferriz3 @lopezobrador_ @aristeguicnn @AristeguiOnline https://t.co/FiU3Oivdlm",
        "RT @IniguezOlivia: @pedroferriz3 @lopezobrador_ @aristeguicnn @AristeguiOnline No eres nadie en este mundo, dedicaré a otra cosa... zángano",
        "RT @hasc1965: @pedroferriz3 @lopezobrador_ @aristeguicnn @AristeguiOnline Que triste debe ser no tener nada que aportar a la sociedad y val…",
        "RT @JenyMZaga: @pedroferriz3 @lopezobrador_ @aristeguicnn @AristeguiOnline La fama, reconocimiento, respeto, premios y altura de esta mujer…",
        "RT @alfondiabolo: @pedroferriz3 @lopezobrador_ @aristeguicnn @AristeguiOnline Sorprende tu cinismo, tu nula objetividad, falta de visualiza…",
        "RT @_marala_: @luferdemar Jejeje que buenos chiste sacan estos tipos,que faltos de memoria.Mejor que se compren unas vitaminas para que les…",
        "RT @IniguezOlivia: @luferdemar Jajaja jajaja jajaja bola de sinvergüenzas",
        "RT @alfondiabolo: @luferdemar Los priistas son: de memoria corta; lengua de víbora larga; bolsas muy grandes; ciegos ante la realidad nacio…",
        "RT @lazago85: @roblesmaloof Llorar es el mejor sentimiento del mundo te hace sentir vivo, estar en contacto con el mundo.",
        "RT @lazago85: Gran orgullo y satisfacción la toma de protesta de Claudia Sheinbaum como jefa de gobierno de la CdMx, las mujeres en este se…",
        "RT @cirivaco1: @lazago85 Pues no dicen que con 8,000 pesos puede vivir bien una familia?",
        "RT @lazago85: un salario de 108,000 pesos cualquier persona lo querría,un servidor público se debe a su país, la Iniciativa Privada ofrece…",
        "RT @radulf_310: @lazago85 Todo el pais esta enterado entre mas pasa el tiempo hay mas evidencias a pesar de eso siguen sin hacer justicia s…",
        "RT @lazago85: Ante tantas evidencias del fraude en Puebla, con más del 60% de paquetes electorales alterados no puede ser que aún no sé hay…",
        "RT @amadore_a: @Neft_PP @lopezobrador_ Déjalos compa, tienen fe ya varios despachos JURIDICOS están poniéndose a las ordenes, para exprimir…"
      ]
    }
  }
}