{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Just posted a photo https://t.co/3v1hfWUWQ4",
        "Just posted a photo https://t.co/nyA8tQ0IBw",
        "Platicame de tus defectos, que de tus virtudes no tengo duda😍",
        "RT @HernanSchmidtOk: Sábados de mis amigos: 🍺🍻🍸🍹🍷👸👱👬👭👫🙌💃🎶\nSábados mios: 💻☎📱📺🍫🍕🍴😴😴😴💤",
        "Uno de los mejores sentimientos del mundo es cuando abrazas a la persona que amas, y ella te abraza aún más fuerte.",
        "\"Eres tu, quien le da sentido a mi vida.\"",
        "Dime que me amas y haré hasta lo imposible para que nunca cambies de opinión. 😍😍",
        "\"Sé feliz porque las injusticias siempre se pagan, sé feliz porque el dolor siempre se supera y sé feliz porque los errores te enseñan.\"",
        "RT @DebRyanShow: Se piensan.\nSe quieren.\nSe adoran.\nSe desean.\nSe necesitan.\nNo están juntos.",
        "\"Me gusta cómo te ves en mi vida.\"",
        "RT @Eduardromeros6: Extraño lo que un día fuimos, y me duele ver lo que hoy en día somos..",
        "Nada dura para siempre, ni el dolor, ni la alegría. Todo en la vida es aprendizaje, todo en la vida está en seguir adelante.😉",
        "RT @NotaPoeticaEs: Cada sonrisa tiene una historia y cada lágrima tiene un recuerdo.",
        "RT @Cocaainero: El amor viene en todas las formas:\n\n• Delgada\n• Gruesa\n• Chica\n• Grande\n• Con queso hasta la orilla.\n• Extra pepperoni.",
        "Dile a tu orgullo que el mío le envía saludos.",
        "A la persona que más extraño solo puedo verla cerrando los ojos.",
        "RT @NoviazgosEs: ?Y a ti, ¿no te duele? ?¿Qué? ?Que antes hablábamos horas y horas sin parar y ahora ni nos saludamos. Dime, ¿no te duele? …",
        "n_n ...! https://t.co/1nPZfgtvvo",
        "\"No llores por alguien que jamás quiso ser feliz contigo.\"",
        "RT @SonReflexiones: \"El amor es conocer el cielo y el infierno con esa persona, saber que nada es fácil y aún así, no dejarla ir nunca.\"",
        "Yo que tenía todas\nlas palabras bonitas\npara decirte al oído\nhoy mi sueño está derretido.",
        "😂😂😂&lt;3 https://t.co/MMqP1wlPMY",
        "\"Las ganas de ti no las pierdo nunca.\"",
        "RT @capricornio_hn: Los #CAPRICORNIO no saben mentir muy bien, por eso, rara vez lo hacen.",
        "RT @lndirecto: Sin preocuparse es como hay que vivir 🎶",
        "RT @Luis_dice: Contigo. http://t.co/njqFiCc117",
        "... https://t.co/5xJurI8Ub0",
        "RT @iChicoDC: Si no sabes poner nerviosa a una mujer tan solo con la mirada, fracasaste como hombre y tienes los huevos de adorno.",
        "Si pudieras cambiar tu nombre y ponerte cualquier nombre, ¿cuál sería? — No lo cambiaría.\n\nANAYANCI&lt;3 forever xD http://t.co/NKPFiBZj06",
        "Nunca nos abandonan, aún cuando sin querer le pisamos las patitas ☺️😍 https://t.co/csrfvPOig5",
        "Si las miradas hablaran, te dirían cuánto te extraño.",
        "RT @desatendida: Voy a dar de baja este pensamiento a ver si deja de cobrarme vida.",
        "RT @MasQuePalabras: “Nadie toma conciencia sobre el dolor ajeno, hasta que le toca sufrir.\"",
        "Si hemos nacido con dos ojos, dos orejas y una sola lengua, es porque se debe escuchar y mirar dos veces antes de hablar.",
        "RT @MichelPesquera: Enamorarse es grave... no lo digo yo... lo dice la ortografía.",
        "Tú al menos me tienes a mi. Yo si no estas tú no tengo a nadie.",
        "¿Qué es lo que siempre te pone contento? ¡Publica una foto! — El más hermoso, siempre :3 http://t.co/phb1ppQ99i",
        "😍😍 https://t.co/p2JV2zW4nG",
        "RT @SashaGreyES: A usted no solo lo deseo, a usted lo quiero solo para mi.",
        "Muchas veces dejamos ir pequeñas cosas sin saber lo grandes que son. :)",
        "Un amor sincero y verdadero vale mas que todo el amor del mundo, porque el amor todo lo puede.🙏❤️",
        ":3 https://t.co/s5Q7bsvcjY",
        "RT @dar_lex25: -Olvidarte NUNCA 👌\n-Recordarte SIEMPRE 👌\n-Extrañarte TODA LA VIDA 👌😍\n-Amarte HASTA EL FINAL 👌 😍",
        "\"Aparece de la nada y te mueve el mundo.\"",
        "RT @UnTextual: Un amor que sea eterno, que después de un beso nos mantenga dentro, que al cerrar la puerta todo esto sea nuestro.",
        "RT @ESACCIONP0ETICA: \"Cuando estés enojado con alguien a quien amas, ten cuidado con lo q dices, porque tu mente se enoja, pero a tu corazó…",
        "RT @ESACCIONP0ETICA: \"Quédate con quien se preocupe por ti: si ya comiste, si dormiste bien y te pida que le avises cuando llegues a tu cas…",
        "RT @unamadrecasada: Primero era una canción normal, luego fue nuestra canción y después se convirtió en esa canción de mierda.",
        "RT @MichelPesquera: Aquellos que te critican son los que quieren verte distinto, porque ven en ti lo que ellos no serán jamás",
        "@BigBrother_PM  un perrito 🐶",
        "Platicame de tus defectos, que de tus virtudes no tengo duda. https://t.co/zZx4k7YdMz",
        "RT @DebRyanShow: Una relación dura porque dos personas hacen una elección para mantenerla, pelear por ella y trabajar para ella.",
        "💁💁😎 https://t.co/y9NelMK0z7",
        "RT @DebRyanShow: El amor duele, los amigos se van, el tiempo se pierde, los recuerdos quedan, las promesas se rompen, pero la vida sigue.",
        "RT @DebRyanShow: Aprendí que los \"amores eternos\" pueden terminar en una noche y que \"grandes amigos\" pueden volverse grandes desconocidos.",
        "RT @Curiosidades_TM: Neruda: es tan corto el amor y tan largo el olvido.",
        "\"Porque sé, que al final pasará como siempre. Todas las promesas y palabras se quedarán en nada.\"",
        "RT @damiilook1: Que lindo sería darle replay una y otra vez a todos los momentos que somos felices y estamos con personas que nos hacen bie…",
        "RT @JuanVidalGil: El problema es que aprendimos a quedarnos, incluso después de tener suficientes motivos para irnos.",
        "RT @SonReflexiones: \"La ausencia de alguien que te importa puede quitarte las ganas de todo.\"",
        "RT @pablopacanowski: Si el sexo alarga la vida,\nhagámonos inmortales.",
        "Canelita 🐶 https://t.co/KsjW4qMDZu",
        "RT @Davidmoreno__: El amor es como ir en una bici  sin frenos. Y sin pedales. Y sin una llanta. Y con la otra rectangular. Sobre un camino …",
        "Germán sé que leerás esto...\nDime loca pero TE AMO y así será por el resto de mis días",
        "😪 ... https://t.co/EeWGnWv3oJ",
        "-Gabriel García Márquez\n... https://t.co/SZ4oFrUt13",
        "RT @DarwinMejia_: Uno sabe que le va a doler, le va a salir sangre, pero de todos modos se levanta el cuerito del dedo. Tan parecido a cuan…",
        "RT @MirrreyStar: Eres eso que juré que no me iba a pasar, y hoy quiero que me pases todos los días.",
        "RT @Cocaainero: Madurar es aceptar que la cagaste, mientras destapas una cerveza y mentalmente dices: \"Ya ni pedo\".",
        "Fuimos demasiadas palabras bonitas para muy poco tiempo juntos.",
        "Dormir bien, no es acostarse temprano y despertar tarde, es hacerlo a tu lado.",
        "RT @ParejasCursisEs: Aprendí a ser fuerte cuando entendí que tenía que levantarme solo.",
        "RT @DebemosSonreir: No hables, actúa. No digas, demuestra. No prometas, pruebalo.",
        "😂...😴😴 https://t.co/26oPHFlVMl",
        "Estar contigo, es mi lado favorito de la vida. ❤️",
        "RT @SoyCapi: Como cuando no había instagram y teníamos que ir en casa en casa de nuestros amigos enseñando nuestro plato de comida.",
        "RT @FRASESDEVlDA: Gracias a Twitter, por fin la frase \"me lo dijo un pajarito\", tiene sentido.",
        "🙊🙊🙊 https://t.co/1qJWQUosjU",
        "RT @marysolmartin: Cuando alguien te hace la persona más feliz y la persona más triste al mismo tiempo, es porque es verdadero. Es ahí cuan…",
        "\"Las cosas no valen por el tiempo que duran, sino por las huellas que dejan.\"",
        "RT @capricornio_hn: #CAPRICORNIO se aburre con las personas fáciles, necesitan intriga, pasión y cosas por hacer, siempre...",
        "No te preocupes tanto por las arrugas de tu cara ... Atiende las del alma que esas si matan.",
        "#dog #puppy #puppylove #instadog https://t.co/k4DwIgfsbp",
        "RT @luisitorey: Ya te dije mas de 20 veces que llego en 5 minutos, deja de llamarme cada media hora.",
        "Con el corazón♥️👫💏 https://t.co/LOHrumgoO4",
        "\"Hay días buenos, malos, pero también hay diferentes de esos que te dejan una reflexión.\"",
        "No te extraño, No me encantas, no te pienso y NO me creas!",
        "RT @ACClONPOETICA: \"Él le puso tres puntos suspensivos a la relación, ella le borró dos y puso punto final.\"",
        "RT @Davidmoreno__: Etapas de conocer a alguien:\n\n1.Te cae bien.\n2.Se hacen amigos.\n3.Se le cae la máscara y conoces en verdad quién es.\n4.T…",
        "Ser pareja no solo implica besos y abrazos; significa ser un \"nosotros\" para poder enfrentar \"juntos\" lo que la vida nos ponga en frente.",
        "RT @MensajeDeNovios: Tal vez nunca cambiaste, solo que nunca te conocí bien.",
        "\"Eres mi aventura, mi emoción, mi inspiración.\" G&lt;3",
        "Consigue tu habitación gratis con mi código de invitación: 384J7 para añadir un toque https://t.co/Vl1VDslsEu https://t.co/9CVWate0oY",
        "Amo a mi nuevo vecino de #HappyPetStory! Mi ID: 384J7 ! https://t.co/Vl1VDslsEu https://t.co/uzVYw9k8jI",
        "RT @MichelPesquera: En la vida no hay próxima vez, no hay segundas oportunidades. En la vida es ahora o nunca.",
        "RT @_Touche: Cuando uno se entrega de verdad, no hay manera de regresar completo.",
        "@BigBrother_PM #ShiraLasRedesContigo #ShiraALaFinal #BBShira",
        "🍂🍂...!! https://t.co/Lh6vHw44SH",
        "RT @luisitorey: Nuevo vídeo! Las consecuencias de excederse en la comida rápida (Hamburguesas,Tacos,pizzas)\nhttps://t.co/ninGW9mdzp https:/…",
        "@BigBrother_PM #BBVera"
      ]
    }
  }
}