{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "-Mamá mamá, todos me dicen que soy adicto al Twitter! -¿Cuando te dijeron eso? -About 2 hours ago via Blackberry!",
        "- Taxi, ¿cuánto cobra de aquí al aeropuerto? - 100 pesos. -¿y si llevo a mi ex? - Lo mismo. - Ya ves pendeja, no vales nada.",
        "RT @EsLaCruelVerdad: Si no te valoró en todo este tiempo, mucho menos lo hará ahora o mañana. #EsLaCruelVerdad",
        "RT @EsLaCruelVerdad: No confundas mi personalidad con mi actitud! Mi personalidad es quien soy y mi actitud depende de quien seas tu.",
        "RT @EsLaCruelVerdad: No confundas Amar con Gustar.",
        "No paro de dar RT @EsLaCruelVerdad WOW QUe tweets tan geniales ! te recomiendo seguirla ! vamos siguela y entra ya a leer sus buenos tweets",
        "RT @EsLaCruelVerdad: Si quieres buscar amor ve a esta dirección: calle de mis sentimientos, avenida de mi corazón.",
        "RT @EsLaCruelVerdad: Gente como bolsa de doritos; mucho aire, poco contenido. #EsLaCruelVerdad",
        "RT @EsLaCruelVerdad: GRACIAS. - Por qué? - Es que me diste una gran lección - Cuál? - No confiar en cualquier imbécil.. #EsLaCruelVerdad",
        "RT @EsLaCruelVerdad: No me importa si estas a dieta de sentimientos, yo quiero llenarte de amor. #EsLaCruelVerdad",
        "— Compadre tengo ganas de hacer el amor — ¿Y Ud tiene dinero? —¡Compadre! ¿¡No me diga que me va a cobrar?!",
        "RT @EsLaCruelVerdad: Y simplemente cuando amas a una persona, te encanta su sonrisa, sus ojos y su voz, incluso si es un completo idiota.",
        "RT @EsLaCruelVerdad: No hay nada mas indefenso que una mujer con las uñas recien pintadas. #EsLaCruelVerdad",
        "RT @EsLaCruelVerdad: Cuando un hombre habla mal de una mujer, es porque aún le sigue importando.",
        "RT @EsLaCruelVerdad: Yo también dije me alegro por ti y por denrtro moría de tristeza. #EsLaCruelVerdad",
        "Miren las mujeres mas sexy del mundo y solo mira a que se dedican haha Dios, te gustaría una así ? o estar así http://t.co/NqgwryYO - sp",
        "- Póngame una tortilla. - ¿Francesa o Española señor? - ¡Qué más da! …si no voy a hablar con ella.",
        "— Pepito traduce a ingles: el gato cayo al agua y se ahogo — Facil: the cat cataplum in the water gluglu no more miau miau.",
        "- ¡El profesor no vino! - Eeeeeeee!! - Pero dejó un trabajo - Aaaggg...viejo hp.",
        "-Tu belleza es de otro mundo -Ayyy, ¿en serio? -Si, del planeta de los simios, por ejemplo.",
        "RT @EsLaCruelVerdad: Nunca dejes que los estados de facebook cambien tu estado de ánimo.",
        "RT @EsLaCruelVerdad: ¿Llorar por ti ? Querido el rímel esta muy caro.",
        "RT @EsLaCruelVerdad: Mi novio me dejó porque no le prestaba atención, o algo así, no escuché bien lo que dijo.",
        "RT @EsLaCruelVerdad: ¿Odiarte? Yo no, eso sera darte demasiada Importancia.",
        "RT @EsLaCruelVerdad: Amores que hemos borrado, bloqueado, pero jamás olvidado.",
        "RT @EsLaCruelVerdad: Las promesas significan todo, pero cuando no se cumplen, las disculpas no significan nada.",
        "RT @EsLaCruelVerdad: Ninguna lágrima debe recorrer tus mejillas cuando tienes a alguien dispuesto a que no se te borre la sonrisa.",
        "RT @EsLaCruelVerdad: La sonrisa de una chica es mucho más alegre que la de un chico, pero una lágrima de un chico es mucho más significa ...",
        "RT @EsLaCruelVerdad: Tipico : a todos Les gusta Tu estado menos a la persona qe se lo dedicaste.",
        "RT @EsLaCruelVerdad: T Í P I C O : Jodemos una amistad por enamorarnos.",
        "RT @EsLaCruelVerdad: Es increible como alguien puede romper tu corazon &amp; tu lo sigues amando con cada uno de los pedasitos.",
        "RT @EsLaCruelVerdad: A veces esperamos más de los demás porque estaríamos dispuestos a hacer mucho más por ellos.",
        "RT @EsLaCruelVerdad: No hagas una pregunta si no puedes soportar la respuesta. #EsLaCruelVerdad",
        "RT @EsLaCruelVerdad: Para poder realizar tus sueños necesitas vivir al máximo tu presente, imaginar un futuro y dejar atrás el pasado.",
        "RT @EsLaCruelVerdad: Estas Soltera solo porque el destino no quiere un imbecil para TI.",
        "RT @EsLaCruelVerdad: Cuando te escribo es por que te extraño, cuando no es por que espero que me extrañes. #EsLaCruelVerdad",
        "RT @EsLaCruelVerdad: ¿Estás celosa? - No - ¿Estás celosa? - No - ¿Estás celosa? - Te dije que no - ¿Me das un abrazo? - Anda y pedicelo  ...",
        "RT @EsLaCruelVerdad: No todos los hombres son iguales, cada uno es maricón a su manera.",
        "RT @EsLaCruelVerdad: Cuando alguien te Ama no tiene que decirlo, se sabe por la forma en que te trata.",
        "RT @EsLaCruelVerdad: Tu puedes ocultar tu dolor, pero tus ojos no.",
        "RT @EsLaCruelVerdad: Lo que no te destruye, ¿te hace más fuerte o más hijo puta?",
        "RT @EsLaCruelVerdad: Valora lo que tienes antes de que sea demasiado tarde. #EsLaCruelVerdad",
        "RT @EsLaCruelVerdad: Chicos: Traten a su novia como les gustaria que trataran a su hija. #EsLaCruelVerdad",
        "RT @EsLaCruelVerdad: Cuando alguien ama de verdad no necesita \"un tiempo\" para pensar, ni \"espacio\" para extrañar.",
        "RT @EsLaCruelVerdad: Saben que es lo bueno de los corazones rotos? Que solo se rompen una vez, lo demás son solo rasguños.",
        "RT @EsLaCruelVerdad: ¿Llorar por qué tu te vas? JAJAJAJA, no! yo solo lloro cando se va el Internet. #EsLaCruelVerdad",
        "RT @EsLaCruelVerdad: Típico: hablo por celular y hago una recorrida turística por toda la casa. :D",
        "RT @EsLaCruelVerdad: La confianza es como la virginidad, una vez que la pierdes es imposible recuperarla.",
        "RT @EsLaCruelVerdad: Los envidiosos son admiradores confundidos #EsLaCruelVerdad",
        "-Jaimito, cual es la diferencia entre prostituta, novia Y esposa? -Fácil profe: Prepago, Postpago y Plan ilimitado.",
        "A veces miro al cielo y pienso... \"¿Como me caí de allá arriba?\"",
        "- Niño ¿por qué llora? - Un ladrón me robó mi pan - ¿Estaba solo? - No, con mantequilla.",
        "RT @LloraDeRisa: WOW! Miren estas increibles imagenes de las maravillas del mundo! ASOMBROSO! Puedes creerlo? Te reto a verlas O_O! http ...",
        "DEMONIOS!! Puedes creerlo? es casi imposible!! Mira lo que estas personas hacen con la comida!! Comerias algo asi? http://t.co/THpuVekd - sp",
        "Si la chica o el chico al que tu amas te es infiel y estás pensando en tirarte por el balcón, recuerda: tú tienes cuernos… ¡no alas!",
        "Las mujeres son magicas: Se mojan sin agua; sangran sin heridas; son ricas sin tener dinero; y ponen tieso al que no tiene hueso...",
        "En una protesta -Que queremos? - La cura para la bipolaridad - Cuando la queremos? - Ya no la queremos",
        "- Vos sos mi droga - Ayyy, ¿en serio? eres viciado en mi? ♥ - No, es que me costas mucho dinero y estás arruinando mi vida",
        "—Oye linda, ¿me das tu numero? No tengo celular. —¿Y tu msn? —Me lo hackearon. —¿Qué harás el sábado? —Voy a estar enferma.",
        "Te voy a dar 2 medallas : 1 por idiota y otra por si la pierdes",
        "Niña de 16 le dice a una de 6: — ¡Los Reyes Magos no existen! Y la de 6 le contesta: — ¡LOS DE CREPÚSCULO TAMPOCO!",
        "- Padre, me quiero confesar - ¿Pecas hija? -Ah si, hasta en las nalgas.",
        "— Pepito, conjuga el verbo caminar. — Yo camino... tú caminas... él camina... — ¡Más rápido! — Yo corro, tú corres, él corre.",
        "- Tía Teresa, ¿para qué te pintas? - Para estar más guapa. - ¿Y tarda mucho eso en hacer efecto?",
        "-¡Amoooor, estoy embarazada! -¿qué quieres que sea? -¡Quiero que sea MENTIRA!",
        "Si algo aprendí de Mario Bros, es que si encuentras dinero tirado en la calle, ¡es TUYO!",
        "- ¿Cuál es la palabra más larga? -Arroz - ¿ Pero por que? - Porque empieza en la A y termina en la Z.",
        "- ¿Qué es un circuito? - Es un lugar donde hay elefantuitos, caballuitos, payasuitos...",
        "- Es muy facil decir \"Perdoname, fue mi culpa\"… Lo dificil es decir \"otorrinolaringología\"",
        "- Jaimito, digame 3 órganos del cuerpo que empiecen con \"S\" - Ok profe, los sojos, las sorejas, y los sobacos.",
        "¡Qué escándalo, el doctor quiere casarse con una paciente -¿Y eso qué tiene de malo? -¡Es médico veterinario!",
        "2 Amigas: - Oye, ¿tú te acostaste con tu marido antes de casarte? - Yo no, ¿y tu? -Bueno, es que yo no sabia que te ibas a casar con el.",
        "- Papá, quiero un iPad - Y como vas en la escuela? - Dejalo, ya no quiero un coño!",
        "- Mamá ¡En el colegio me dicen Coca barata! - No les hagas caso, Pepsi",
        "-Mi amor, ¿donde fue tu primer beso? - en la playa, ¿y el tuyo? - en el colegio - ¡Espera! ¿tu colegio no es sólo para hombres?",
        "- Terminé con mi ex... Descubrí que lo único que teníamos en común eran 16 amigos en Facebook",
        "- ¿Este avión es de carga o de pasajeros? -De carga. - ¿Y qué carga? -Pasajeros",
        "- Doctor, doctor, tengo un testículo de hierro y otro de madera - ¿Y usted tiene hijos? - Sí, Robocop y Pinocho.",
        "- Estoy pensando en tu... - Se dice \"en tí\"… - No, en tu hermana",
        "TIPICO: - ¿Me das? - ¡Nooooooooo! - ¡Ok, gracias! - ¡Mentira toma! - ¡No, gracias ya no quiero!",
        "¡¿Qué estás tomando?! —Es agua, mamá. —A ver, ¡Esto no es agua, es vino! —¡ALABADO SEA EL SEÑOR!",
        "Tipico: En las películas de terror: —¿Hay alguien ahí?... Como si el asesino va a responder: —Sí, estoy en la cocina, ¿Quieres un sandwich?",
        "- Tengo un problema con la bebida - ¿Sí? - Sí, tengo dos manos para dos vasos, pero sólo una boca para beber.",
        "-Hija, y este iPhone? -Me lo gané en una rifa, mamá!! -Y qué haces en el baño? -Afeitádome la Tombola!!!",
        "- Doctor, doctor, tengo un testículo de hierro y otro de madera - ¿Y usted tiene hijos? - Sí, Robocop y Pinocho.",
        "Mi dedo chiquito del pie: Un dispositivo para encontrar los muebles en la oscuridad.",
        "Levante la mano quien me ama: _☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_\\☺/. ¡MAMÁ SAL DE AHÍ!",
        "—Mamá, saqué 9 en inglés! —Muy bien, felicidades, ¿y en matemática como te fue? —Me saqué un 9 en inglés.",
        "No dejes para mañana lo que puedes hacer pasado mañana.",
        "Dice un ciego: ¡Veo sombras! Dice un sordo: ¡Oigo pasos! Dice un cojo: ¡Sea quien sea, lo agarramos a patadas!",
        "Típico: Te inspiras escribiendo un buen mensaje a alguien, y te responden “OK“.",
        "Mi amor, cuando nos casamos dijiste que me ibas a poner sirvienta... - Si, pero de APODO!",
        "WOW!! EXCLUSIVO! Lo que nunca viste del gran exito cinematografico \"the advengers\" O_O Increible! Que opinas? http://t.co/sAhV8rcG - sp",
        "-¿Te puedo robar un beso :$? -Prefiero que me robes el celular.",
        "Era un Chico tan feo, pero tan feo, que el reflejo de el espejo le daba la espalda!",
        "Mis días pasan así: -Luuuunneeeeeeeeeeeeees -Maaaaaaaaaarteeeeeeeeees -Mieeeeeeeeeeeeercoooooooleeeeeees -Jueeeeeeveeeees -VIERNESABADOMINGO",
        "- Hola, quiero cambiarme el nombre. - Como se llama? - Carlos Caca. - Ya veo... y como se quiere poner? - Juan Caca.",
        "- Estudiar: Es el arte de Twittear y revisar Facebook mientras tienes un libro abierto sin ser leído.",
        "¿Enano yo?... Agáchate y dímelo a la cara (¬¬).",
        "Sr Lobo, cuando mi abuela se entere que me violó 5 veces, lo va a matar —Caperucita fue solo una vez! —¿Qué?¿Ya te vas flojo?"
      ]
    }
  }
}