{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Levsnake: A ver amigos, me interesa su opinión\nEs para una tarea de #FinalFantasyVI\n \nArte de Yoshitaka Amano =RT 🔁\nArte de Tetsuya Nom…",
        "RT @clairehuitzilin: Hola✨estoy desempleada y necesito encontrar trabajo. Doy clases particulares de francés, soy franco mexicana y tengo 4…",
        "@lpamx Yo te percibo con los ojos.",
        "Dilema Navideño... https://t.co/0h3wCgbYfU",
        "RT @annessophie: Ya dejen de estar tuiteando tanta mamada y mejor vayan a terapia.",
        "@Quique_GB La verdad, no...",
        "Nomás un comentario... https://t.co/z4ygCb6QI9",
        "Se volvió a caer YouTube?",
        "Ya ponte a trabajar! https://t.co/1C696r8crH",
        "@AdrianLingSC Ora!",
        "Durante el 2011, en la San Diego Comic Con, @SEGA llevo una máquina donde hacían posters al momento. Esta edición fue única, y cada póster en único en su tipo. Hoy los encontré de nuevo y debo hacerles lugar en alguna pared de esta casa. https://t.co/t4mZgnYjQ0",
        "El caballo de @renzosh en #RedDeadRedemption2 se llama Alberto Rojas! 😂😂😂",
        "Chiste (muy) Pendejo del Día! https://t.co/hgEJ25ZI7Q",
        "¿No les pasa que tienen un amigo sin personalidad que tiende a copiarles algunos de sus gustos, gestos y frases? Es creepy... https://t.co/xRpqmv7EYH",
        "Pues ya llevo más del 60%, creo... https://t.co/7RNZS1USdj",
        "Nada promueve mejor a @DiDi_Mexico que la puta tarifa dinámica de @Uber_MEX",
        "RT @surrogaatgmng: Holi, tengo por aquí algún Community Manager desempleado que le sepa a videojuegos/Esports? \n\nSend nudes... Digo.. currí…",
        "RT @hilanderaent: Atención, Los Moomin no fueron creados por Akira Miyazaki sino por Tove Jansson. ¡Todas estas noticias son Fake News! htt…",
        "@netoman No lo niego, pero en todos lados veo la nota con esa info que es errónea.",
        "Oigan gente.... Akira Miyazaki NO creó a Los Moonmin. Investiguen sus notas antes de repetirlas.",
        "@JulioVelez @Neoka21 Yo ando jodiendo porque ni sé de que estas hablando.",
        "@JulioVelez Eres actor de teatro? Con razón te gusta el #Drama!",
        "RT @AdrianLingSC: Amigos, el buen @atrasdeti me dio un código para descargar Mega Man X Legacy Collection 2 completo en Switch. Lo voy a RE…",
        "@eloswirodriguez Yo nomás jugué el primero, pero quiero echarme los otros dos de una vez...",
        "Todas las reseñas que he visto de #Darksiders3 han matado mi hype por el juego feamente...",
        "-Wey! Ya viste que vana poner #Evangelion en @NetflixLAT \n-Si, pero como que nunca se me ha antojado...\n-Por?\n-Nomás... https://t.co/rYO6jZoxOK",
        "#NotaMental: Aprender a botar cerrojos con alambres, porque los cerrajeros de Satélite son unos ladrones.",
        ". @PunisherIV me recomendó este álbum anoche, y me puse a escucharlos inocentemente, sin darme cuenta que se forma de 10 discos! Aun asi, vale un chingonsísimo la pena. https://t.co/5nogouHDaX",
        "RT @memobarba: Adiós 👋 fuero! Hola 👋 “inmunidad procesal”.\nAdiós devaluación/depreciación! Hola “desplazamiento del peso”.\nAdiós #gasolinaz…",
        "Nunca he visto #CowboyBebop, pero un ex me recetó el soundtrack centenares de veces. Espero que el remake de @NetflixLAT lo tome en cuenta... al soundtrack, no a mi ex.",
        "@JulioVelez #Drama",
        "#EstadoCivil https://t.co/ewcAQrxJ8K",
        "Ese incómodo momento cuando sales por tu café al @7ElevenMexico y de regreso descubres que no traes tus llaves para entrar a tu casa.",
        "Eso es lo que te dicen... https://t.co/OIBUQXGdNa",
        "@ThePSButton @lolo_aburto Yo lo seguía, pero la última vez me puso orden de restricción.",
        "Día 19 - \"It's meando Hope.\" https://t.co/WW1SGExnGM",
        "RT @dominosmx: ¿Cuál de estos 3 ítems exclusivos escogerías para salvar Grecia? Ordena el Combo Gamer y descúbrelo.\nOrdena aquí: https://t.…",
        "Every new beginning comes from some other beginning's end...",
        "@Fableton_ @BrianRoke @AdrianLingSC NInja Gaiden del NES tenía walljump y es de 1988.",
        "Cuando recurres a la opción desesperada es porque tu manejo de la franquicia multimillonaria ya esta mal... https://t.co/lazz7nTb9E",
        "@Choch3 https://t.co/zO374GNegg",
        "@Choch3 https://t.co/5bbw6CEVLn",
        "RT @IniciativaV: Aquí está el trailer de #Avengers4 😂😂😂 https://t.co/wUW8CWUNLm",
        "@arigameplays Hola! Hace rato te envie un par de correos por parte de MOTHER BASE, espero tengas oportunidad de checarlos.",
        "@DanyanCatSQ Hola! Te envié un par de correos por parte de MOTHER BASE; espero tengas oportunidad de checarlos.",
        "RT @ahokihagane: Evangelion jamás fue bueno fue el kirito, la rem, el goblin etc de esa época y claro como la mayoría vivía en su mundo moc…",
        "El avance del día de hoy. Voy lento, pero seguro. https://t.co/w82kH4TsfE",
        "RT @blisterbegone: Hello there! I'm Blister Begone!, been getting rid of protective plastic from toys and collectables. \n\nHope you like thi…",
        "RT @atomix: A ocho años de su lanzamiento, The Legend of Zelda: Skyward Sword podría volver, ahora como un juego de Nintendo Switch. El bue…",
        "RT @blisterbegone: ¡Hola Mundo!\n\n¿Qué tal si comenzamos el primer reporte? ¡Venga la información! https://t.co/Na7MJNmFlf",
        "RT @PolvoraRock: Para todos los fans de Assassin's Creed Odyssey, hoy es el último día para ganarse el Season Pass. \n\nSolo deben subir una…",
        "RT @GamerStyleMX: ¡Atención Stylers!\n\nHoy es el último día para ganarse el Season Pass de Assassin's Creed: Odyssey. Solo tienen que subir…",
        "@condeconLuis Triforce Heroes o algo así...",
        "@viktorepo *se ofende*",
        "@jormungandblood Azul?",
        "@NimbusXV Grande? Si no medía ni 1.80m!",
        "@RAFFIKYX @kid_vg https://t.co/JtaTIHWZUS",
        "RT @LevelUPcom: ¡Gana un Pase de Temporada de #AssassinsCreedOdyssey!\n\n▪️Solo sube una foto de tu Combo Gamer con los HT #DominosPizzaYJueg…",
        "@kid_vg @RAFFIKYX Tu que le dices si a ti ni te gusta Zelda!",
        "@RAFFIKYX Te digo como obtenerlo?",
        "@RAFFIKYX En donde te quedaste?",
        "ATENCIÓN! Recuerden participar para ganar el Season Pass de #AssassinsCreedOdyssey!\n\n1. Suban una foto del Combo Gamer de #AssassinsCreedOdyssey a Instagram con los hashtags #AssassinsCreedOdyssey y #DominosPizzaYJuega \n2. Etiquetar a @UbisoftLatam y a @dominosmx en la foto. https://t.co/hUn9D7M5q3",
        "RT @Evy_Rosas10: Amigos traigo información que cura: ¿No quieren comer pizza hoy?\nParticipen en la promoción del Season Pass de Assassin's…",
        "RT @Geek_Roy: 1. Sube una foto de tu Combo Gamer a Instagram con los hashtags #AssassinsCreedOdyssey y #DominosPizzaYJuega\n\n2. Etiqueta a @…",
        "RT @Geek_Roy: A continuación, un poema: #AssassinsCreedOdyssey #DominosPizzaYJuega.\nBanda! Participen en la dinámica de @dominosmx y @Ubiso…",
        "RT @3ChubbyB: ¡Banda, hoy 26 de Noviembre es el último día para ganarse el Season Pass de Assassin's Creed: Odyssey!\n\nSolo tienen que subir…",
        "RT @Arbys: He makes his own toast https://t.co/ydY7T2itH9",
        "@viktorepo Los de Nintendo no",
        "RT @3DJuegosMX: ¿Quieres un Season Pass de #AssassinsCreedOdyssey? ¡Aún estás a tiempo!\n1. Sube una foto del Combo Gamer a Instagram con #A…",
        "RT @Drakoarck: La mejor combinación para jugar assassin's creed odyssey 😎\nubisoftlatam\n#dominospizzayjuega https://t.co/qZVPsR7WHv",
        "Spirit Tracks o el de los vestiditos... https://t.co/ZFOwRo79pX",
        "@lpamx Eeeeeeeewwww!!!",
        "De Tetris. Los logros desaparecen y los errores se acumulan. https://t.co/4XFjkVd0L4",
        "Le hicieron cirugía a una uva. https://t.co/QNTqa4XFk7",
        "RT @viktorepo: Alguien de mi TL es Developer, preferentemente de Ruby on Rails?\nEl jueves tendremos un evento de networking en la oficina y…",
        "Declaración del Día: https://t.co/AQ4Wr0W9cy",
        "Comencemos la semana con el mejor cover de la historia: https://t.co/HIt7ZTWDoE",
        "Senda Café Expresso Cortado, doble, con un shot de Bailey's.",
        "@viktorepo 👀",
        "@nerazzuro *se ofende*",
        "RT @OriginalFunko: RT &amp; follow @OriginalFunko for a chance to win Specialty Series flying Superman Pop! #Superman https://t.co/ULkFyq6lIL",
        "@EddyStavio Amazon",
        "Mi cuñada acaba de hablarme para felicitarme por mis años de \"casado\" y yo ni me acordaba. Hoy dormiré en el sillón.",
        "@jormungandblood @happymusarana @Marinelamx Buscalos más en tienditas que en losOxxo en en los 7-Eleven. El pastelito ese sabe a Submarino de Fresa pero con menos azúcar.",
        "@viktorepo Esa no es referencia, es cameo. Forzadísimo, pero cameo al fin.",
        "No se nota mucho, pero se avanzó un chingo hoy. https://t.co/YqADBSeHID",
        "@U_Nintendo Odio el auto carrot",
        "Gente, las \"referencias\" en #WifiRalph son Product Placement. Lo que más les está gustando de la película son los anuncios, no mamen!",
        "RT @DivinoTormento9: Este año hice muchas pendejadas, pero por lo menos no voté por AMLO.",
        "Se supone que iba a avanzar un chingo hoy, pero me dió hueva y mejor me fui a hacer corajes al cine. https://t.co/EqfnwzJu0O",
        "@carlossmasher Para nada. Está pinche, lenta y aburrida. No cuenta nada nuevo y más de la mitad de los haga son comerciales disfrazados de referencias.",
        ".#WIFIRALPH es The Emoticon Movie hecha por Disney... o un chingo de gags y referencias que decidieron hilar en una historia simple y sencillamente pinche.",
        "Si vas el fin de semana al cine a ver una película de estreno, animada, de Disney, en español, en un horario familiar, y te quejas de que haya niños en la sala, el pendejo eres tú.",
        "Que pinche aburrida está #WIFIRALPH ...",
        "RT @happymusarana: 🍕+🎮 Participen por un Season Pass de #AssassinsCreedOdyssey\n🔸Solo tienen que\n Subir una foto del Combo Game de #Assassin…",
        "RT @icep4ck: Ya tenemos nuestro Combo Gamer!!! #DominosPizzayJuega #assassinscreedodyssey \n@ubisoftlatam \nAhora espero sacarme ese Season P…",
        "Yo no soy de waifus, pero la Hechicera del preciosísimo #DragonsCrown hacía falta en la colección. Gracias Ahamed Malike! https://t.co/TRyS5c65Bi",
        "@AkimAguilar Salen en Enero, supongo que con cualquier distribuidor Funko",
        "@Px_Master Pues Funko vende de TODO, y eso incluye a los personajes ma´s populares de Amérrica Latina.",
        "No empiecen a coleccionar Funko POP porque jamás van a acabar (y no, no son fake). https://t.co/K0uXltTYme"
      ]
    }
  }
}