{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @SonReflexiones: \"Yo confío en que alguna vez, la vida me va devolver todo lo bueno que hice por algunas personas y no lo supieron valor…",
        "Si te dolió y no aprendiste, volverá a doler hasta que aprendas.",
        "Mi mamá está más emocionada que yo por mañana jajaja 🤦‍♂️",
        "RT @Faventinaa: creyente que todo lo malo se regresa así pasen semanas, meses o años, nadie se va sin pagar la consecuencia de sus actos.",
        "RT @Faventinaa: he ido dejando tirado todo el rencor que cargaba en mi corazoncito y ahora todo me fluye más tranquilo y bonito):",
        "RT @Faventinaa: Mi vida mejoró desde que empecé a no tener rencor ni odio en mí corazón:(.",
        "RT @Faventinaa: No sirve de nada guardarle odio o rencor a las personas, eso solo nos acaba el corazón.",
        "RT @Faventinaa: Siempre he deseado las mejores energías a personas que me han hecho tanto daño, no puedo sentir rencor...",
        "RT @Faventinaa: Las manillas, cadenas o ese tipo de regalitos son hermosos, es como llevar a esa persona a todo lado, me encantan):",
        "RT @Esunbreakable: Sin pedirlo, vale el doble. Y sin esperarlo ni te cuento",
        "Espero mañana sea un gran día. 🙊",
        "RT @Buena_LasRatas: Si este mes empezó así de bien quiero que termine aún mucho mejor, le tengo demasiada fé.",
        "No siempre creas en todo lo que te dicen de una persona; muchas veces esa persona es tan grandiosa, que solo buscan opacar su brillo.",
        "RT @lecrae: Jesus is alive!",
        "Los padres ausentes arruinan a sus hijos.",
        "RT @___cate9704: Que lindo tener la fortuna de ser la primera vez en muchas cosas de una persona.",
        "RT @Idiota_inconfor: Ahora si creo que el tiempo todo lo cura y cambia; así no lo notemos, a diario sanamos un poquito, hasta que llega el…",
        "RT @Idiota_inconfor: &lt;—Quiere alguien con futuro y sin tanto cambio de humor",
        "RT @Idiota_inconfor: Me gustaría mucho tener con quien salir cuando sea, conocer lugares bonitos, hacer planes siempre y estar juntos, pero…",
        "RT @Idiota_inconfor: Después del dolor te das cuenta que debes conservar las cosas bonitas que viviste con alguien y recordarle siempre por…",
        "El tiempo pasó y yo me recuperé; gracias a mi Dios, las huellas borré.",
        "Me tienes que olvidaar, lo tienes que entendeeer, ya no te puedo amaaar, estoy amando a otra mujeeer:(",
        "eras tú mi amor, pero me fallaste, el amor en él nunca lo encontraste; me pides amor, pero ya no hay, solamente me queda decir gud bai",
        "Al quererte, siento muchísima paz.",
        "y sí jajajajajaja xd",
        "Que pelada más divina Jesús de nazareth reth reth.",
        "Dios mío, tan linda y no es mi novia:(",
        "A veces el paraíso se encuentra, cuando recuestas tu cabeza en el hombro correcto.",
        "RT @BelTanatos: necesito a alguien que me escuche y entienda como yo lo hago",
        "Cuando no te lo esperas, ese, es el momento perfecto.",
        "Que digan que son diferentes y terminen siendo peores, un clasicazo.",
        "No le escribas a una persona que no muestra ni el mínimo interés por leerte.",
        "Entre las cosas, hay una de la que no se arrepiente nadie en la tierra. Esa cosa es haber sido valiente.",
        "Eres esa magia, que quiero que me encante todos los días.",
        "Cuando una mujer empieza a controlar sus lágrimas, ya la perdiste.",
        "Me hago de papel si me besas. \nNo me rompas. \nEscríbeme.",
        "Y cuando se dio cuenta que me había perdido, decidió buscarme, pero no me encontró. Y me dí cuenta que las personas te quieren cuando ven que ya no te pueden tener.",
        "Si me vas a dejar, que sea sin palabras.",
        "@_MujerCalavera @xmout_ Las amu",
        "@_MujerCalavera @xmout_ Mis chicass",
        "@_MujerCalavera @xmout_ Lo mío desde siempre:(",
        "RT @awkwardgoogle: Surrealistic 3D Animations\nBy extraweg https://t.co/lXVQX4piy0",
        "@nikoarrieta ay ya papi supérelo",
        "RT @Valentinaa__t: Me estoy esforzando tanto para todo pero parece que nada vale.",
        "RT @Para_sieempre: Miráme.\nBésame.\nTocáme.\nAbrázame.\nExplórame.\nSedúceme.\nEstreméceme.\nDeséame.\nOlfatéame.\nGústame.\nSaboréame.\nEscúchame.\nS…",
        "RT @mariajosetrece: Don Nelson vende libros y los entrega a domicilio. Enciclopedias, académicos, infantiles en fin...libros de todo tipo.…",
        "Tú eres real.",
        "En tanto tiempo que ha pasado de mi conversión,Dios me ha moldeado en un tema en específico y ayer,fue el día de mi confrontación;me enfrenté a mi mayor miedo y resentimiento, y actué de la manera más amorosa sin yo haberme dado cuenta, estoy tan orgulloso, ya no hay temor en mí.",
        "RT @uncorazonorg: Un corazón feat. Living - Jesucristo Basta (Versión acústica): https://t.co/tBHpP8H0Xw via @YouTube",
        "RT @juanferquinte10: #YOSOYDONJOSE https://t.co/jbQ7NHYzxh",
        "RT @navarro__o: Reflexión del día. https://t.co/VNQ2USGcFD",
        "Ush que boleta yo jajajajajajaja, pero es verdad u.u xd",
        "Personalmente, a veces me pongo a pensar y analizar a las tantas personas, mayormente a las chicas que dicen que jamás encontrarán a un pelado fiel, que quiera de verdad y que sea diferente. De verdad se equivocan mucho, porque sí, aún existimos personas que queremos de verdad.",
        "Que horrible querer y no poder.",
        "Agh me encantó el día de hoy:(",
        "Amé este día 😻🙈",
        "RT @RumbleViral: -Llegó del espacio.\n\n. https://t.co/VcYIhZ3sot",
        "@Angie_asdjk también la extraño 😦 estamos tan cerca pero a la misma vez tan lejos jajaja, te quiero másh 🙈💖",
        "Lo que me pidas lo puedo, y si no puedo es porque no existe, y si no existe lo invento por vos.",
        "RT @PaisaVlogs: Soñamos despiertos, los limites no existen, sueña con autoridad, que lo que atraes es lo que tienes, nada es inalcanzablr.…",
        "RT @PaisaVlogs: Odio las filas tanto como a la gente conchuda.",
        "@llyyss31 huye de ahí",
        "@llyyss31 nop:3",
        "Somos de quien nos mejora sin cambiarnos.",
        "Tengo tremendo sueño pero no ganas de dormir e.e xd",
        "RT @villalobossebas: Yo a ti te pienso cuando lo imaginas y hasta cuando no.",
        "RT @villalobossebas: Me encanta ir al cine.",
        "Que falta de respeto ala",
        "¿Por qué hoy medio twitter atacaba a Marbelle?",
        "Yo sólo quiero estar contigo, no lo olvides, que no quiero a nadie más.",
        "Muy hombresito para fallarle a tu novia, pero no para verla con otro.",
        "RT @AnngieMCC: Buenos días 💙 este es el mensaje de la semana 💙 https://t.co/49kGzHmLBI",
        "RT @ArielBordonOk: Si yo quiero con vos, no te preocupes de quien quiere conmigo.",
        "RT @6ix9inne: Yo de novio.. https://t.co/5z6u9qTT06",
        "RT @richard_amoriin: – che\n– que?\n– la pasé re lindo con vos, ojalá se repita! https://t.co/pU1L03ylNK",
        "Y si me olvido de ti, se acaba todo.",
        "Ella es pura poesía, sin resaltar su cuerpo, que es poesía pura.",
        "😂",
        "RT @earthescope: Incredible view over Barcelona, Spain 🇪🇸 | Photo by Henry Do https://t.co/ESN1U8oP85",
        "Esto fue verdaderamente hermoso, quiero que me pase:( https://t.co/ZQxcL04Jef",
        "RT @faunusdog: Su sonrisa :) https://t.co/4xXmwCCEMH",
        "RT @Sra_Catolica: Jesús el verdadero Avenger (Superhéroe). https://t.co/swYKOHpxfK",
        ":(",
        "RT @mayraestuvoaqui: 38 me pesa una pierna https://t.co/mfIAjfXH1p",
        "Que aburrimiento:(",
        "RT @srfarieta: 20.000 pingüinos contra 7000 valientes. El domingo, con alma y corazón, Millonarios. Vamos, carajo. https://t.co/vHZFsD4XJ3",
        "RT @Juannes_: ... https://t.co/c6u29h1cDX",
        "RT @Idiota_inconfor: 💖 https://t.co/wBPtlsoKKz",
        "Hay que ser muy imbécil para tener la luna en tus manos y andar jugando a buscar estrellas.",
        "RT @ohmxrvel: Esto no lo supero. https://t.co/zya7psYWMm",
        "RT @BrayanLi___: No sean cabrones, si se van a ir de la vida de alguien, al menos denle una explicación y así le ahorran muchos días de ins…",
        "Esta parte me partió el corazón 😔 https://t.co/YkQAs2dkxl",
        "fav si estas ahí y te puedo hablar porque no tengo sueño e.e",
        "Lo hermoso que es llegar y encontrar un mensaje que diga: \"¿Cómo llegaste?\" 🙊💘",
        "Aún estoy en shock.",
        "Dame un beso de esos que llegan al alma.",
        "RT @ccpb07: Jajajajajajjajajajajaajjajajajajaj https://t.co/Ct80wKradT",
        "@VOLEIDEAD10 te amo, eres lo más hemocho 😍",
        "@xmtzx__ 😏😂",
        "Mamasita 🤤xd"
      ]
    }
  }
}