{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Forever young (8",
        "Estoy tan aburrida que les mandé un mensaje lindo a mi grupo de amigas en el wsp re temprano me van a matar jajaja pero es tiernito igual",
        "@nico_debernardi Buen día Nico :) Que tengas un lindo día n.n",
        "@axel_nespola Claro muchas PIzzas seguro te comiste :B jajaja",
        "@axel_nespola A vos te pasó? Parece que sabes de eso jajaja",
        "Más que mal tener angina un finde, con lo que quería salirrr :(",
        "Me re duele la garganta que mal me sientooo u.u",
        "Un tipo que se cataloga a si mismo como un 11 que se quiere más que a nadie, a ese egocéntrico de mierda y mujeriego siguen? Asco total.",
        "Hubo más fraude en GH que en la elección de Tucumán, hijos de puta. Estoy tan caliente como cuando ganó Marianela. Se merecía ganar Matías",
        "Que asco que le tengo a este tipo por Dios,  Aguante MATÍAS putoooooooos!",
        "Que hijos de puta es imposible que haya pasado a Matías en votos, i m p o s i b l e . Más arreglado que Luciana Salazar.",
        "Quién me acompaña a comprar facturas y viene a merendar conmigo? u.u",
        "Tengo que preparar las cosas para mañana, paja maaal u.u",
        "Estoy hasta el cuello por ti (8",
        "Me re copó Scream Queens &lt;3",
        "RT @BocaJrsOficial: #LaFigura @MastercardArg RT acá si para vos la figura fue #Calleri. http://t.co/WPKfLy8VDV",
        "Golazo de Peruzzi ♥",
        "Que hermoso verte boquita de mi vida ♥ *-* Vamos que ganamos w.w",
        "El vestuario de Boca es demasiado lindo &lt;3 Ojalá un día pueda entrar w.w",
        "Van a dar sé lo que hicieron el verano pasado en FOX por si a alguien le interesa verla n.n",
        "Después de ver mil veces la peli me di cuenta que la canción que aparece cuando Edward muerde a Bella en la primera peli es la que canta Rob",
        "Edward mordeme a mi u.u Yo no entiendo como podes cagar a un tipo así tan perfecto como Rob, posta no entiendo.",
        "Veo crepúsculo y es tipo Rob Marry me ♥",
        "@axel_nespola Y bueno che jajajaja yo tampoco soy deportiva no te corro 3 cuadras pero mirar miro xD",
        "@juanitoman121 Y vos sos?",
        "@axel_nespola Justo termino un partidazo por eso jaja",
        "Y mi primo dice que el rugby es aburrido pffff",
        "@axel_nespola  Estabas viendo el mundial de rugby supongo no? jaja",
        "Me mandaron una soli al fb y cuando la iba a aceptar me sale \"Lo sentimos este usuario ya tiene demasiados amigos\" raro no? jaj",
        "Tacón punta, tacón punta, amo a Bart jajajaja",
        "Mi nena es la más hermosa, que tierno Homero ♡",
        "Alguien me quiere explicar para qué miro historias de ultratumba antes de dormir?",
        "RT @ChisteEnFotos: El truco está en serle fiel, pero no por compromiso, sino por amor.",
        "@emiiorc Llegué casi en el final pero 54 a 9 unos caposssss ♥ Los últimos los pude ver aunquesea n.n",
        "Llegué a casa grosos los pumas ♡♡♡♡♡",
        "Adoro a la gente que pone el corazón en cada cosa que hace",
        "Esto de estar perdiendome a los pumas no me copa nada quiero llegar ya a casa u.u",
        "Su sonrisa le da brillo incluso al más oscuro de mis días",
        "Mañana me voy a perder a los Pumas porque voy a estar saliendo de la facu u.u",
        "Demasiado fuerte para mí la peli, quiero llorar u.u genios Francella y Peter Lanzani!",
        "Mi mirada sigue la perfecta forma de tus labios, no imaginas que sentí el primer momento tras rozarlos (8",
        "Segundo día que como ensalada :) (con milanesas) jajajaja",
        "@facu_goico @17BeelCarp Aprende de nosotros Bel no podes bancar a Francisco boluda u.u Dando lástima no se gana GH.",
        "@17BeelCarp @facu_goico Angie, otra boluda que no sabía jugar jaja Por eso no entendes nada Aguante Matias !",
        "@17BeelCarp @facu_goico Matias desde entrada se la bancó solito contra todos, Francisco es un pelotudo que piensa que las sabe todas.",
        "@17BeelCarp @facu_goico Eloy se fue boluda jaja de los de ahora",
        "@facu_goico Totalmente de acuerdo con vos Facu :)",
        "RT @PowerSchrank: Solano y Matias, volviendo loco a Fernando por dos días, quiero eso YA.",
        "@17BeelCarp Estuvo muy pocos días capaz si entraba antes le iba a ir mucho mejor pero con tan pocos días imposible",
        "@17BeelCarp Estoy segura que gana Mati ! Es el que más gente tiene y a mi me copa !",
        "Pobre Mariano dos veces en un mismo día lo hacen sufrir jajajajaja",
        "RT @martinpepa: Si vamos al merecimiento Belen. Si vamos al juego Matias.",
        "@17BeelCarp El mismo que vos supongo jajajaja",
        "Es para Brian que lo mira por tv ♫ jaja Grande pendejooooo ! MATI GANADOR",
        "@17BeelCarp Es una mentirosaaa esa me hace reír pero demasiado falsa",
        "Vamooooooooos Belu ♥ Para la putita de Marian jajajaja",
        "RT @UniversoBocaJrs: ¡Mirá el golazo de #Cubas! Ahora, #Boca 2 - Defensa y Justicia 1. #CubasTitularParaTodaLaVida https://t.co/bYJyuO6LKz",
        "Cubitaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaas papá ♥ Goolazoooo enano ♥",
        "Que femenina que soy gritando goles jajajaajjajaja GOOOOOOOOOOOOOOOOOOOOL, TOMA PUTO (Al arquero) (? JAJAJAJAJ",
        "No importa Carlitos ! Sos groso igual Apache !",
        "Off side mal cobrado, después dicen que los árbitros nos ayudan y nos viven cagando. No importa les vamos a ganar igual !",
        "Primer penal que nos cagan y así arrancamos... #VamosCABJ",
        "#AGanarHoyCABJ sacame un poquito la tristeza de la la noticia de hace un rato, dale boquita ♥",
        "RT @BocaJrsOficial: Equipo confirmado. Así sale #Boca para enfrentar a Defensa y Justicia. ¡Vamos Boca! https://t.co/K6brOH8y2m",
        "No lo puedo creer, cómo una persona tan linda que transmitía felicidad a la gente podía sentirse tan solo? Un ángel más en el cielo.",
        "No puedo creer lo de Pablito Utrera que triste :( Ese chico me llenaba el corazón con su voz :c",
        "RT @AxsDm: Cuando alguien me cae mal, me molesta TOOOOOOOODO lo que hace.",
        "Siempre me copa ver el quinto elemento jaja que jovencito estaba Bruce ♡",
        "Eran locos por su amor y se adoraban (8 ♡",
        "@17beelcarp Yo debo tener más rollitos que vos :( callate u.u tenemos que hacer gimnasia amiga jaja",
        "\"Los seis signos de la luz\" Bastante flashera pero me gustó la peli :)",
        "RT @IvaaanFarias: #MeGustaBastanteQue haga CALOR...",
        "Eran dos locos que se amaban por amarse y nada más sin pensar en lo demás (8",
        "@17beelcarp Ojalaaa estaría como vos nena",
        "Cambiaron los favs por mg? :| Twitter estás perdiendo tu esencia (?",
        "Escucho Axel y me recontra relajo, como te amo ♥",
        "Quiero palitos de la selva :(",
        "RT @AgustinOrion: CAMPEONES !!!\nGracias a todos los bosteros #BocaCampeon https://t.co/lT2ewgdHW5",
        "Vasco que te bancamos y te vamos a bancar! Tenes un promedio excelente y construiste un equipo ganador donde no son compañeros son amigos!",
        "RT @TuitterDeBoca: A JAPÓN YO FUI MUCHAS MÁS VECES QUE VOS RIBER, PERO HAY UN LUGAR A DONDE VOS TE FUISTE QUE YO NO... A LA B CAGÓN!",
        "Erbes tiene la remera de 0 descensos no? Lo amooo ♥",
        "RT @lamitadmas1info: Volvió por amor, y salió campeón muchisimas gracias carlitos , SOS TODO https://t.co/n9mEzxwUOg",
        "Recién un chico que tengo en fb sacándose un selfie en el festejo de los jugadores jaja que genio",
        "Gracias Erbes y Cubitas ♥",
        "Calleri parece un nenito la sonrisita y no deja de saltar que tiernooo ♥",
        "Primer campeonato y los que te faltan crack! Gracias Calleri ♥",
        "Que hermoso sosss pintita ♥",
        "RT @mateoiturbide1: Que emoción carlitooooooos... que grandeza... para el hincha de boca esto es mucho.. gracias",
        "Gracias a Gago también que digan lo que digan sos uno de los motores sin vos no se hubiese llegado! ♥",
        "Que orgullooooooo ♥ Gracias Vasco, Gracias equipo ♥ Gracias Carlitos por volver ♥",
        "Me explota el corazón ♥ Boquita de mi vidaaaa ♥",
        "Quiero un golsito de Calleri Vamossss Boquita ♥",
        "El que ame mis locuras y comparta las suyas...",
        "RT @piscis_hn: #Piscis se irrita muy a menudo con las personas que tienen el ego muy grande.",
        "RT @piscis_hn: #Piscis tarda bastante tiempo en encontrar una relación de amor que pueda comprender su excesiva sensibilidad.",
        "♥♥♥ https://t.co/wI9VN5Cy6d",
        "TRY ♥",
        "Ganas de estudiar, vengan a mí (?",
        "Que paliza nos están dando :s Pero no me importa #VamosPumas ♥",
        "RT @YosoyBrianEric: Nachos con cheddar 😍"
      ]
    }
  }
}