{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Wood728 Para lo del timbre de apostilla, puedo depositar sin problemas 1UT por documento? Por si las dudas, no te piden que sea justo el monto?",
        "RT @2010MisterChip: Buenos días desde la capital del mundo durante el próximo mes. Sabes que esto está a punto de comenzar cuando Twitter y…",
        "RT @B3C3RR0: Yo siempre https://t.co/OpINoUprDS",
        "RT @_valencg: Pensé que era la única https://t.co/SfHnoTRl2m",
        "RT @julipoeta: salvemos las 2 vidas ---&gt; mi vida universitaria y mi vida social",
        "@Andreajtoe jajajajajajaja con Amor de estrés por el proyecto",
        "@Andreajtoe excepto ese",
        "Amo el té con toda mi vidaaaaa",
        "No sé, pero yo siempre comparto miles de cosas en facebook y al final de la semana termino stalkeandome para reirme otra vez de lo que comparto",
        "Tengo alergia a millón",
        "RT @Noelamadre: Hace poco leí un comentario tipo “No soy fan de emigrar pero a veces provoca” jajaja marico por dios no se q mierda hay en…",
        "RT @desaferrada: Si llego a tener esto en mi casa, nunca más vuelven a saber de mí https://t.co/Sg3auLRtwq",
        "RT @Dagn97: Claramente la primera imagen dejo se ser tu meta principal para que la segunda se convirtiera en ella. https://t.co/kyGuZMa3Zl",
        "RT @LuisOlavarrieta: Peter Mayhew, actor que interpreta a Chewbacca en la saga La Guerra de las Galaxias, recauda dinero para ayudar a los…",
        "Que pálida cuando necesitas una plantilla para hacer un meme pero no la tienes ni sabes como conseguirla",
        "RT @Esunbreakable: Se dan cuenta que después de 14 años, por fin falta solo 1 semana para saber qué es lo que pasa después de esto. https:/…",
        "RT @DictadordeCorea: Si eres perrocalientero y piensas emigrar de Venezuela, hacedlo, hermano afuera te estamos esperando, no hay un puto p…",
        "@NiTanElisasa No es personal, es que me distraigo en cosas como: Youtube, instagram, mi tarea, facebook y así 😂",
        "RT @itswichi: Don’t take it personal https://t.co/GkHo7w9kJL",
        "A mi me da tantaaa flojera responder los WhatsApp",
        "RT @mazendresh: repitan conmigo: tener un título universitario, ser millonario o casarse no es lo único que te convierte en alguien exitoso",
        "Que fastidio tener con hambre las 24horas y no llenarse literal con nada",
        "RT @TravellingAR: Santa Monica 🎡 https://t.co/FZMPcupbVM",
        "@itswichi Noooo 🙁",
        "RT @fabo518: Necesito un partner pa ver estas películas https://t.co/ETFgRb9js5",
        "Si alguien quiere + info al priv https://t.co/HWWpHqiIiE",
        "Me rajé un dedo con un cuchillo",
        "Necesito Ron en mí :(",
        "Aaaaa esto por mil https://t.co/Pi0HdZXRvu",
        "Cansado de corregir la tesis 700 veces y tú",
        "@andreag269 Como tú por ejemplo",
        "RT @andreag269: me encanta ver a las personas que me importan felices y que poco a poco cumplan sus sueños",
        "RT @AlbertoRodNews: Cuba comenzó a implementar el acceso a Internet en los móviles entre algunos clientes, según informó la corresponsal de…",
        "RT @Nossofabio: A mi me descuidas 2 minutos en una fiesta y me verás en el mismo sitio donde me dejaste porque no hablo con nadie y no bail…",
        "@Wood728 Va. Iré. Gracias!",
        "@Wood728 Voy al Saime donde lo solicite y pido sincronización de datos?",
        "@Wood728 hola vi lo que pusiste en Telegram para flujo alterno, pero hay algo que no entendí. Para los casos \"Chequeo Dactiloscopico\" con el circulito en blanco, Funciona?",
        "Hola estoy desaparecido porque no he tenido tiempo para Twitter no me den unfollow que yo regreso, gracias",
        "@Walder_Martz También sirve para \"Chequeo dactiloscopico\" en blanco? Gracias!",
        "RT @SC_ESPN: La Torre Eiffel con los colores de Francia y las dos estrellas mundiales de la Selección: 1998-2018. París, de fiesta. https:/…",
        "Epaaaaa epa la arepa es venezolana que pasa aquí, eso no es difícil de saber https://t.co/4yeQjPiu6z",
        "Putin es algo así como un Max Steel",
        "RT @Mundialistas: Luka Modric fue reconocido como el mejor futbolista de Rusia 2018. El croata que hizo historia en la Copa del Mundo. http…",
        "RT @RealMadridWorld: OFICIAL:\n\nLuka Modriç gana el Balón de Oro del Mundial 2018 🇭🇷⚽🏆.\n\n#halamadrid #realmadrid",
        "Luka t amo",
        "También con 19 años :/",
        "Mbappe a los 19 años ya ganó una copa del mundo y yo ni siquiera logro aprenderme mi tesis",
        "Ahora faltan 4 años para el próximo mundial 😭",
        "RT @ChiguireBipolar: ¡GOL DE MARIO GÖTZE! Perdón, es que estamos viendo el juego por Directv",
        "RT @patriciajaniot: Francia gana el mundial como debe ganar un campeón.  Mostrando su superioridad en el segundo tiempo y eso se traduce en…",
        "@orianitagsh JAJAJAJAJAJJAJAJAJAJA",
        "RIP Croacia",
        "RT @2010MisterChip: GOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO…",
        "Un día eres joven y al otro tienes una libreta donde anotas todos los correos, claves, datos del banco, etc",
        "RT @generodriguez__: COÑO DE LA MADRE PUTA LUZ",
        "lo mejor que llueva así todo el día",
        "Hola, por qué ahora nadie twittea?",
        "RT @LuisitoComunica: Me gustaría ir a Alaska.\n\nAlaskaguamas.",
        "Voy a enmarcar esta foto https://t.co/cgQFT7Csiv",
        "RT @cowlty: Es súper lindo cuando alguien  pone atención a todo lo que dices y muestra interés por lo que te pasa.",
        "RT @Gxbsita: Cada vez me da más pereza contestar en WhatsApp.",
        "RT @natdvge: Necesito unos audífonos",
        "RT @maggiepizza26: Yo vengo a tuitear cuando no hay nadie, ok",
        "Me duele la cabeza :(",
        "RT @Gxbsita: NECESITO CARIÑITOS URGENTE",
        "Esta haciendo un frío chévere",
        "RT @peter_archi: Hola ! Somos Peter, Charly y Archi. Hacemos arepas bien maracuchas en Buenos Aires. Nos ayudan a difundir ? Pueden pedirno…",
        "RT @ArianaGrande: pussy https://t.co/UapPwCh2L3",
        "RT @DictadordeCorea: Luisa Ortega Díaz se está despertando de un coma de casi 20 años.",
        "@sweetbbydahi Eso es demasiado",
        "RT @sweetbbydahi: Escuché que está en más de 3 millones la entrada https://t.co/NhTdxcANo9",
        "RT @NiTan_Rata: YO https://t.co/qVH8ipT15R",
        "quiero ir al cine",
        "@annyknowss Si va si va",
        "@annyknowss Graciaaaaaaaaaaaaas tqm++ para cuando me visitas?",
        "Tqm https://t.co/MvFSFzJKkG",
        "No tengo tiempo ni para twittear",
        "Amo One Kiss - Dua Lipa, Calvin Harris",
        "Ya casi es mi cumpleaños aaaaaa",
        "@natdvge Te escribí en estos días por messenger :(",
        "RT @CNNEE: Justin Bieber se comprometió con la modelo Hailey Baldwin. Esto es lo que sabemos https://t.co/YKfwpntfWQ https://t.co/IOuWtSEmns",
        "@DouglasRicoVzla Denuncio a los funcionarios del Saime, quienes cobran en dólares para gestionar trámites",
        "@ConchaleOri Jajajajajaja siendo testigo en primera fila",
        "@ConchaleOri Así de la nada?",
        "@jayuspau @esSandraR Alguien con quien se respondan y el \"y tú?\" Ni siquiera haga falta",
        "@ConchaleOri Qué",
        "@3abraham6 😪",
        "RT @omarhm99: Que risa la gente que se va del país JAJAJAJAJAAJA https://t.co/zdGCKa97Y2",
        "Trágame tierra y escúpeme en Buenos Aires",
        "RT @JoeBadxss: Hoy me preguntaron: \"Otra vez te pusiste el mismo pantalón?\"\nSI MAMAGUEVO ES MI PANTALÓN FAVORITO Y ME LO PONGO LAS VECES QU…",
        "RT @danielmoron_: El fracaso es parte de la vida; si no fracasas, no aprendes y si no aprendes, no cambias.",
        "@marinjayli A la orden! Cualquier cosa puedes escribir",
        "Invítenme a una reu o algo. Quiero salir de mi casa",
        "RT @Sgsr24: Déjame cuadrar y te aviso = No voy a ir.",
        "@marinjayli Sii yo llegué a las 7am y solo tenía 6 personas delante. nono te piden una carpeta",
        "RT @AnthonnyEMC: De pana que me encanta ver parejas que emigran a echarle bolas juntos, pagan todo a mitad y se joden por el bienestar del…",
        "Hoy es día de la independencia, pero aqui eso se perdió",
        "@sthefannyog Bien, acepto",
        "@sthefannyog el 6 cumples? Que, yo cumplo el 10",
        "@marinjayli No piden timbre ni depósito"
      ]
    }
  }
}