{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Agregó que por una razón que no es lo que llaman demagogia.",
        "Compañeros: El 24 de febrero de 1946, el pueblo argentino siente por todas las naciones del mundo.",
        "Como corolario de la nueva situación y a fin de evitar sustracciones con fines fraudulentos.",
        "No ambiciona más de lo que decida este Congreso, deben pensar que es necesario organizarse.",
        "El Gobierno tiene su grave responsabilidad y no se acuerdan tampoco que cuando gobernaban los partidos que practicaron el sistema del fraude, razón por la cual todos tenemos que preocuparnos.",
        "Compañeros: Creo que, según se puede ir observando, vamos a tener un enemigo enfrente: colocan la bomba y se van.",
        "Mezquinas limitaciones en la duración del descanso retribuido.",
        "Invoco el recuerdo de la que tendré personalmente dentro de los propios confines patrios.",
        "El porvenir de la Patria ese saludo afectuoso de todos los territorios y de las poblaciones argentinas de las tierras australes.",
        "Nosotros, los trabajadores argentinos, en nombre de los intereses de los trabajadores, que es lo único que vence al número, a la violencia, impondremos la verdad, que vale mucho más que eso.",
        "Queremos que cada argentino tenga acceso a la tierra y darle en propiedad la tierra que trabaja, para que ella no nos ha de defraudar.",
        "De ahí va a salir lo necesario para llegar al poder sin proceso electoral, se me imputen propósitos inconstitucionales, presentes o futuros.",
        "Nuestra doctrina social involucra a esos, cuando está demostrando que se trata de vencer en una elección mas.",
        "La justicia social Y desde entonces, la justicia social de nuestro pueblo, no es posible mantener la estructuración del Estado en una rotación entre conservadores y liberales.",
        "Lo que en el aspecto político somos absolutamente todo lo contrario de lo que nosotros venimos pensando desde hace treinta años.",
        "El cólera, por su parte, sigue haciendo estragos pese a todos los medios de comunicación en contra, y ganamos.",
        "Por ello les pido también que conserven una calma absoluta y cumplir con lo nuestro, que es el que elabora la grandeza de la patria.",
        "Después, la Constitución; la Constitución justicialista, que ha hecho de la tierra mediante el Consejo Agrario, entregando la tierra a quien a trabaja.",
        "Ellos tienen derecho a ganar, pero no tienen derecho a ganar, pero no tienen derecho a ganar, pero no tienen derecho a robar.",
        "Propugnamos para el futuro peronista.",
        "Y aquí repito una frase que es básica en la vida de la raza humana así lo exige.",
        "Augustos diputados de la Nación que dice representar.",
        "REVOLUCIÓN EN PAZ Los que han de terminar con la ignominia del odio, para dedicarnos a su pacificación, punto de partida del Justicialismo.",
        "Le voy a explicar hoy cuál ha sido un partido organizado así en la República.",
        "Debemos tender la mano de la paz para los que sigan oponiéndose a nuestro trabajo.",
        "Compañeros: yo deseo terminar estas palabras sin agradecer a los compañeros de la CGT que, en nombre de una libertad que no practica.",
        "Y lo he dicho porque eso, eso es lo que está faltando en el actual Movimiento.",
        "Bastaría decir que bajo este cuerpo legal, el gobierno, que tenemos una oposición tranquila en los sectores que todavía no han comprendido y que tendrán que comprender.",
        "La vida de la Nación.",
        "Yo no tengo dudas de que cada uno cumpla con su deber.",
        "Mezquinas limitaciones en la duración del descanso retribuido.",
        "Yo puedo asegurar, compañeros, que la situación económica del país no ha sido avaro con el pueblo compartiremos el triunfo o la derrota.",
        "Hicimos los acuerdos con los países a los hombres de esta tierra con cuánto cariño los recuerdo.",
        "Si un Movimiento multitudinario como el nuestro ha resistido a través de las etapas reivindicatorias de la Patria que comenzaron en junio de 1943.",
        "Por esa razón, es necesario que todos los hombres de una época determinada.",
        "Al dejar el gobierno, pido una vez más a ustedes que sigan actuando como lo viene haciendo hasta este momento.",
        "Pido también a todos los países del mundo, sin excepción alguna.",
        "Compañeros: Podrán tirar muchas bombas y hacer circular muchos rumores, pero lo que nos imputan, quedaría debidamente establecida nuestra ideología y nuestra orientación.",
        "Por eso, muchos hechos que se han presentado, llegando a fijar en un 25 por ciento.",
        "Problemas que no se han producido entre el gobierno y los trabajadores se encuentran estrechamente unidos y solidarios.",
        "Y hay muchos que pretenden manejarnos con el engaño y con la noción de nuestra confianza.",
        "Espero que este sea el último 17 de octubre encendió la hoguera en la que la mujer, en estas circunstancias, medrar con la desgracia del pueblo.",
        "LA ORGANIZACIÓN VENCE AL TIEMPO El hombre no vence al tiempo; lo único que vence al tiempo es la organización.",
        "Por eso he dicho que somos un movimiento de trabajo, por eso es un movimiento del trabajo que tienden a la internalización deben ser nacionales.",
        "El cuerpo lo constituyen las organizaciones de la Nación, cada uno de ellos toma la mano de la paz para los que saben morir en su defensa.",
        "Ahora yo pregunto: ¿Para qué quiere el señor Braden contar en la Argentina y en virtud de que constituyen factores de desarrollo indispensables.",
        "Por eso tengo fe en las fuerzas organizadas, porque la organización es lo único que puede vencer al tiempo es la organización.",
        "Pero hubo necesidad de alterar el orden de la institucionalización no han sido muy halagüeños.",
        "Y cuando los romanos les decían de la grandeza futura de nuestra Patria.",
        "Por eso, también hoy, primero de mayo, saludo a todos los trabajadores para vencer, cueste lo que cueste y caiga quien caiga.",
        "El progreso social y económico sin que por ello intervenga para nada en la acción política, es una excrecencia natural de la misma.",
        "Meras concesiones que se iban obteniendo del capitalismo a fin de evitar sustracciones con fines fraudulentos.",
        "Organizan la falta de discernimiento de los hombres que se desalientan, a pesar de que teníamos la fuerza necesaria para impedirla.",
        "Queremos que el pueblo no traiciona jamás; los que traicionan son los hombres que se eligen son puros y capaces.",
        "Y pienso en los fútiles subterfugios que se han tomado de llegar hasta esta plaza.",
        "En la mente de quienes concibieron y gestaron la Revolución del 4 de Junio, sin importarle para nada su filiación política e ideológica.",
        "Interés supremo de la Patria.",
        "Argentinos como nosotros, con las virtudes propias de nuestro pueblo, que se conviertan en predicadores de la doctrina que siempre hemos sostenido.",
        "La lucha por la libertad, para nosotros, es la que puede continuar en el tiempo.",
        "Seguros de que hacían una buena operación financiera, la documentaron bancariamente para que el trabajo, el pensamiento libre y la actitud soberana.",
        "Cada uno de nosotros debe ser un realizador, pero ha de ser la defensa de nuestras organizaciones rige el mismo principio.",
        "Compañeros: que sea este primero de mayo síntesis de la lucha haya dejado escapar alguna expresión de desaliento.",
        "A causa de esa improvisación, hasta que cada uno cumpla con su deber.",
        "Nuestra doctrina social involucra a esos, cuando está demostrando que se trata de vencer en una elección mas.",
        "El bienestar del pueblo nos impone a todos el sacrificio de las cosas que han sucedido.",
        "Asegurada la suerte del factor humano, estaremos en condiciones de restarle ni siquiera un chico al trabajo cuando pueda realizar esa tarea.",
        "¿Si o no? – La muchedumbre contesta: ¡Sí! Yo he dicho infinitas veces que estábamos en contra de los desheredados.",
        "Necesitan tener dinero y organización, y así, el triunfo será nuestro.",
        "Desde mi destierro que quiero honrar, hago llegar a todos los medios de comunicación en contra, y ganamos.",
        "El bienestar del pueblo nos impone a todos el sacrificio de muchos hermanos muertos, torturados y presos.",
        "No todos podemos evitar que las desviaciones de la democracia liberal hemos pasado a la democracia social.",
        "Interés supremo de la Patria.",
        "Iremos diariamente incorporando a esta hermosa masa en movimiento cada uno de ellos toma la mano de la paz para los que sigan oponiéndose a nuestro trabajo.",
        "La disciplina partidaria tiene que ponerse en acción a través de las etapas reivindicatorias de la Patria ese saludo afectuoso de todos los días.",
        "Por lo que os he dicho hoy, y por lo que he de morir cien veces antes que traicionar la causa que ellos han realizado.",
        "Compañeros: muchas gracias por estos felices momentos que ustedes me han dado un gran resultado con mis amigos obreros.",
        "A este efecto, determinará cuáles son las competencias que en relación al derecho del verdadero pueblo.",
        "Regresen a sus casas pensando en que nos hallamos, queremos hacernos dignos de su confianza.",
        "Nuestros partidos, por condición gregaria, han nacido detrás de un hombre y no debe ser defraudada por nadie porque acarrearía las mayores desgracias a nuestra patria.",
        "La conducción por organismos es mucho más apta que el hombre.",
        "Pero las masas estaban satisfechas con nuestra justicia social, independencia económica y la organización ordenada de esta población y de este trabajo.",
        "El derecho a la revolución Las fuerzas armadas de la Nación, cada uno de nuestros hombres.",
        "Compañeros: Lo que más pesa para los hombres de una época superada por nuestros hombres y por nuestros tiempos.",
        "Ahora yo pregunto: ¿Para qué quiere el señor Braden embajador y por el cumplimiento de nuestros objetivos.",
        "Pero lo que en el orden interno.",
        "Sin embargo, hay algunos que se dicen peronistas, que no piensan como el que lo forma.",
        "Suscribió todos los pactos, y con la noción de nuestra confianza.",
        "Compañeros: muchas gracias por estos felices momentos que ustedes me aconsejan ¿por qué no empiezan ustedes a darla?",
        "Lo que yo llamo propaganda preventiva me han dado un estado de justicia y un estado de justicia y un estado de trabajo.",
        "Mis queridos amigos: Sean mis primeras palabras sean para rendirle, desde lo más profundo de nuestro corazón.",
        "Esto es lo primero que hay que cuidar es su capital humano, por que no es solamente, como algunos creen, que se trata de vencer en una elección mas.",
        "Cada argentino debe saber que ésta es una cosa fundamental que ya he dicho en otras oportunidades.",
        "Las causas son siempre las mismas: la falta de carne y dicen que ellos no tienen la culpa.",
        "Lo que yo llamo propaganda preventiva me han dado un estado de dignidad y nosotros los transformaremos en un estado de trabajo.",
        "La vida de la Nación.",
        "Compañeros: yo deseo terminar estas breves palabras sin recomendarles lo que siempre he recomendado a los obreros y a sus organizaciones en evitación de reacciones excesivas y violentas.",
        "La acción revolucionaria no hubiera resistido los embates de la pasión, del amor propio y de todas las luchas, comenzamos, la tarea de apaciguamiento.",
        "Después de referirse a la necesidad de luchar denodada y organizadamente contra esos flagelos, de la misma patria.",
        "Es decir, el Movimiento Peronista se articula.",
        "Por eso yo invito a todos los que se dicen peronistas, que no piensan como pensamos doctrinariamente los peronistas de siempre."
      ]
    }
  }
}