{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @menos_trece: Gente!! Hoy el DIRECTO será un IRL a eso de las 19:00.\n\nComo algunos sabréis mañana me voy un par de días, así que hoy cha…",
        "RT @ShowtubersTV: PREMIOS SHOWTUBERS 2018:\nYa pueden ir a votar haciendo click aca! https://t.co/xlYCN8LbDP\nes la preclasificación, de aca…",
        "RT @NunkMasKKs: ¿Vieron cómo el zurderío se quedó en el molde, sabiendo que al que se pasaba de la raya, le metían plomo en el G20? Eso se…",
        "@NunkMasKKs @horaciorlarreta Una cosa son las banderas del socialismo y otra la mortaja.\nYa no quedan mártires.",
        "RT @kidcoltrane: En la Antigua Grecia eran muy de pensar pero también de darle al vicio. https://t.co/QwVl9DG991",
        "@emandeb @gabimichetti A pesar de su purismo cuando se trata de idioma castellano, lo menciono ya que no se le escapó la falta de acento el esa \"sé\", no llego a entender que significa \"durando\", sin embargo entiendo su enojo y le aconsejo no escucharla mas si puede evitarlo.\nNo comprometa su salud.",
        "La reacción de Putin a una broma de Macri sobre la altura de Faurie https://t.co/A8ZEQpyELX\n\nEn Rusia eso es una carcajada.",
        "Luz verde al gatillo fácil | Macri habilitó el uso de armas de fuego frente a cualquier \"peligro inminente\" https://t.co/2m80OHeC29 vía @Pagina12\n\nVamos a ver cuantos guapos quedan ahora.",
        "@carp7299 @capcentral Bueno, podría compartir la información con todos y dar por twitter los nombres y fechas de botadura de los últimos diez barcos construidos en el astillero.\nGracias.",
        "Pablo Moyano cargó contra Mauricio Macri por los errores en el arbitraje de la victoria de Boca ante Independiente https://t.co/YO3kxDoBgK\n\nANDA!!!",
        "RT @G4briel_8: Fijense la hora, no espera ni que pase 1 o 2 días, al toque lo chorea.\nY es seguidora,...no te mete un RT ni por cortesia. h…",
        "@G4briel_8 Copy &amp; paste FTW",
        "RT @LuisGasulla: Urgente. La defensa del sindicalista Pata Medina presentó un habeas corpus. Denuncia golpiza de 6 a 8 agentes del Servicio…",
        "@LuisGasulla Confirmado, el Pata Medina no sabe contar.",
        "@carp7299 @capcentral En astilleros Río Santiago no han hecho nada en años.",
        "@emandeb @gabimichetti Si, sabe hacer mil veces mejor, y quizás mas, cualquier cosa que usted haya intentado hacer, es licenciada en relaciones internacionales ¿usted no?\nEs una excelente madre, cosa que usted nunca lograría ni aún intentándolo y jamas le llamaría burro a usted inculto maleducado.",
        "@emandeb ¿Y se preguntó que es lo que sabe hacer bien usted ?\nDigo, aparte de ser un tipo que hace preguntas que pretenden ser inteligentes.\nVio que se castellano.",
        "@fernandosolanas @C5N Mejor espero a que salga el libro.",
        "RT @goodycashh: Que triste ponerte Asís de grande y que se te note que sos Asís de pelotudo... https://t.co/bzE5RYgBn3",
        "@goodycashh Asís son las cosas.",
        "RT @MichiFuzzy: Somos diciembre y todavía no hay saqueos a la vista. Después hacen todo a las corridas y a los empujones.",
        "@MichiFuzzy En el último saqueo llené el carrito de bebidas y unos inadaptados me lo sacaron en la puerta, ¡que barbarie!\n¿En que mundo vivimos?",
        "@CoraBarbiery Francia aguantó con los nazis ¿no va a aguantar unos chalequitos?",
        "RT @mrgr2011: 👩‍💻🤔¿Quién sos @cuervotinelli Sos más falso que una moneda de $100, para que alguien desee conocerte; un simple conductor de…",
        "@mrgr2011 @cuervotinelli Para dejarlo bien claro, ¿Tinelli no le cabe ni un poquito no?\n;)",
        "@M_Bronenberg ¿Lo dice por las placas de Crónica?\nA, aparte de eso.\nBue.",
        "RT @martinno79: @AsisOberdan Por favor, como si lo q diga amnistía fuese vinculante. El que acaba de afirmar q Maldonado es su \"debilidad p…",
        "@martinno79 @AsisOberdan Uuuuuuuuh!\nEn la oreja",
        "@capcentral ¡Vamos los Astilleros Río Santiago sabía que se podía!.\n¿No fue de ahí?\nPerdón mala mía.",
        "@gabicerru Ahora pase como lo recibieron a pajarito.\nYa tengo los pochoclos.",
        "@Mercede17362466 @todoeskk @gabicerru Gratis no, 20.000 millones nos pagan.",
        "@Mercede17362466 @gabicerru Le pago los planes a los emponderados esos todos los meses, y no me quejo.\nSi, me estoy quejando.",
        "@pperverso @gabicerru Cállese.",
        "@lilira57 @gabicerru La señora tiene tanque que llenar y no se enteró.\n\nhttps://t.co/xF5VPxLJWF",
        "@emandeb Usted no hizo ninguna pregunta.\nSolo escupe veneno.\nPobre miserable e insignificante hombrecillo.",
        "@pperverso @giannimdot @jlespert Y para usted son todas maquinaciones de los medios hegemónicos, campañas trolls y \"casos aislados\".\nY no tengo impulsos suicidas como el fiscal Nisman.",
        "RT @ynodejesdemirar: Átroz.\nTengo amiga que muchos de los médicos que la veian \"sugerían\" aborto por malformaciones. A la fecha , el crío e…",
        "@ynodejesdemirar Mientras no salga un Kicillof.",
        "@pperverso @giannimdot @jlespert Hechos https://t.co/WpPrqhGhDb",
        "RT @animartino: ¿Habrá vuelto Gaby Ceru a su vida normal que es decir que ya no puede llevar una vida normal?",
        "@animartino Vida normal by Gaby C\n\nhttps://t.co/mcChKLtJqi",
        "@pperverso @gabicerru https://t.co/arRz0vTVM4",
        "RT @Alechaschas: @cuervotinelli Vos hablando de combustibles...\nNo era tu socio el q nos cago 8000 palos con eso?",
        "@Alechaschas @animartino @cuervotinelli Uuuuuuuuhhh!!!\nEn la oreja.",
        "RT @superjinete86: @elojodjcpaz Creo que empezaron en agosto 2015",
        "RT @gerardel64: CFK dio la orden a sus militantes de no participar y ella no fue a la Gala, así logro demostrarnos que sin los k,  aunque s…",
        "@gerardel64 @carolita2019 Igual a cuando faltó \"Chiquito\" a la fábrica, producción doble, descartes mínimos, sobraron galletitas pal mate, el paraíso.",
        "RT @diariodecuyoweb: Macri se reúne con el presidente de China para firmar 35 acuerdos - https://t.co/zYZgUd6Jai https://t.co/tsN1uoWHLG",
        "RT @MichiFuzzy: @elojodjcpaz Ya no hay respeto por el botín ajeno, mire.",
        "RT @superjinete86: Ya no la pueden disimular!!!!\nAh, no lo intentaron nunca?\nOk no dije nada https://t.co/iIHY1hSzEv",
        "@canozulma592 @gabicerru Es una sensación.\nLo dijo Anibal.\n\nhttps://t.co/sQVAhjll2m",
        "@ingenieropucho @gabicerru Eeehh! \nEs cierto, no había notado eso.\nTiene tantos defectos que es lo último en lo que repararía.",
        "RT @gabicerru: Felicitaciones. La fiesta les salió preciosa. Prolija, vistosa, ellas divinas. 👏🏽👏🏽 Un poco cara, pero así son las buenas fi…",
        "@gabicerru Y también esta usted.\nLástima.",
        "@AsisOberdan Fácil, no hubo heladera, se ahogó, solito el pobre, pidiendo ayuda a sus amigos que lo observaban con binoculares, esos que se perderían inexorablemente como se perdió usted en delirios de conspiración.\n¿Profesional de que? Usted es un triste fantoche alucinado.\nCállese.",
        "RT @Argengchogau: #Tigre #BsAs\n\nNO ES JODA !!!\n#Scioli en #Campaña \n\n#NoSomosBoludos\n#NoSomosBoludos\n#NoSomosBoludos\n#NoSomosBoludos\n#NoSom…",
        "@Argengchogau \"Hay otro camino\"\nSi, pero es de mano única.\nMe fui al pasto, lo se.",
        "Con esto del G 20 quedó comprobado que los criminales que rompen todo y se hacen los gallitos no son tontos, a la mínima chance de que los hagan abono permanente se quedaron a distancia prudencial, la valentía no es lo suyo cuando hay posibilidades de que te devuelvan el golpe.",
        "RT @goodycashh: Los Brancatelli se vuelven Marcelos Bonellis cuando envejecen o son de una especie diferente de boludo?",
        "@goodycashh Aún no hay suficiente evidencia científica, algunos creen que hay un eslabón perdido entre Cuneo y Víctor Hugo https://t.co/38dg5OqxFn",
        "RT @el25villero: Soy el unico obsesionado con ordenar los billetes de menor a mayor y mirando todos para el mismo lado",
        "@el25villero @Jose18767082 No, yo también soy un maniático.",
        "RT @clarigeli: Yo dejaría a Solano, DElia, Grabois, Baradel, Yasky, Donda, Bregman, Cerruti, Del Caño.... por un día con Putin...\nUn solo d…",
        "@clarigeli @Jose18767082 2 horas, y estoy siendo optimista.\nMuy optimista. https://t.co/IQl6ogvX6n",
        "@Solanopo ¿Llevaron jabón?",
        "RT @LG_RDT: Tuiteo sobre HIV y me saltan con pérdida de valores y con (cuchen) HIGIENE. Quién dejó abiertas las puertas del medioevo?",
        "@LG_RDT Voy a pintar los árboles con cal y me cuelgo al cuello una bolsita con alcanfor y vuelvo",
        "RT @SoloEncuestasAR: Macri",
        "RT @Jay_C_ARG: Le preguntaron a Luis Juez, si la veía a Cristina nuevamente de presidenta.\n\nRespondió:\n*_Tiene menos chance que Maradona en…",
        "@Jay_C_ARG @inglestornquist Eeeehhhh aaaahhhhh uuuuuhhh",
        "@animartino Su traductor funciona mal, es maldición!!",
        "@SilMercado ¿¡Como es que soportan tanto castigo, como!?",
        "@emandeb Pobre Elías se siente mal.\nAlguien que le envíe caritas sonrientes.",
        "@animartino ругань!!",
        "@elcoya1977 @patrijohnson https://t.co/heEHHyHNFj",
        "RT @GusiSkywalker: ¿Qué te dio más risa?",
        "@lautaropuicanbj @teloresumo https://t.co/LjgAjhikE8",
        "RT @xuus96: Cuando caminas por la avenida principal de Torrejon y en un escaparate aparece un gameplay de @menos_trece jajajaja https://t.c…",
        "@superjinete86 Fueron lo mas prudentes y sutiles que pudieron, comenzaron a decir que era el peor gobierno de la historia el 10 de diciembre del 2015.\n¿O empezaron antes?",
        "@TiempoDelAfuera @gabicerru No se puede, callate y no llames la atención.",
        "@luisrodriguezrm https://t.co/ZZd0w47STO",
        "RT @antozoso: Una amiga muy jipi me dijo que el temblor fue la Pacha mama enojada por tanto asesino concentrado en el G20. A esta altura ya…",
        "@antozoso https://t.co/nh6ond5WwB",
        "RT @Nippur: Mi vecino se compró un perro y lo trata de usted.",
        "@Nippur @animartino Debe ser un perro temible.",
        "RT @bigsledge2: Qué me pedirías ? https://t.co/gQN8toQcx0",
        "@bigsledge2 @Jose18767082 Rajate https://t.co/boFZQbDEHH",
        "RT @superjinete86: @elojodjcpaz @maribrisa311 @BonelliOK No no no!! Esa encuesta está mal hecha!! Sería Macedo Bonedi!!",
        "RT @santosjorgeh: 1.- Ya no es dolor, es odio y...: “Si Bullrich está diciendo que llegaron a la verdad y que nosotros engañamos a la socie…",
        "@santosjorgeh @maribrisa311 https://t.co/owl5I3MTaA",
        "El régimen de Nicolás Maduro afirmó que el \"carnet de la patria\" es más popular que Facebook - Infobae https://t.co/AhxPuCTcFg\n\nSe felicita por un sistema que implementó para atenuar el desastre que causó su gobierno.\nVergüenza debería tener.",
        "RT @corchomat: Esta bien se debe jugar en #Argentina si perdemos la competición más importante de nuestro continente, soy de #Independiente…",
        "@corchomat ¿Acaso el rally París - Dakar no se realiza acá?\nJejejeje!!",
        "RT @ncariola: @elojodjcpaz @animartino 😂😂😂😂 gracias gracias ❤️",
        "RT @ncariola: No saben lo que me frustra que mis encuestas en Twitter sean tan pedorras. 30 votos. Una colaboración les pido https://t.co/W…",
        "@ncariola @animartino Ahora tenéis 31 ¿contenta?\n;)",
        "RT @DiegoFC82: @solotransito Ningún misterio. Son dos aviones A4 ARGENTINOS que patrullan el espacio aéreo. Despegaron desde Palomar. Salud…",
        "@DiegoFC82 @solotransito Nos volvemos entonces. https://t.co/7HLT3HzThw",
        "@jlespert Cállese hombre horrible.",
        "@gabicerru Otro periodo presidencial."
      ]
    }
  }
}