{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "“Las personas exitosas aprenden a sobreponerse a sus miedos en lugar de dejar que sus miedos manejen su vida.” \nRobert Kiyosaki",
        "“La verdad no es un animal favorito, es el mejor amigo del hombre.” \nRobert Oppenheimer",
        "“El tiempo puede tener un parto difícil, mas no aborta jamás” \nRobert de Lamennais",
        "“Lo que ocurre realmente es trivial al lado de lo que pudiera ocurrir” \nRobert Musil",
        "“El análisis destruye el todo. Algunas cosas, las cosas mágicas, han sido hechas para permanecer enteras. Si uno las observa por pedazos, desaparecen.” \nRobert James Waller",
        "“Si la juventud es un defecto, es uno que se supera demasiado pronto.” \nRobert Lowell",
        "“Odio al cinismo más que al diablo, a menos que ambos sean la misma cosa.” \nRobert Louis Stevenson",
        "“Los verdaderos escritores son aquellos que quieren escribir, necesitan escribir, tienen que escribir.” \nRobert Penn Warre",
        "“Pierde una sóla hora a la mañana, y todo el día andarás a la caza de ella.”\nRichard Whately",
        "“No quiero el calor de vuestro fuego, no quiero el agua de vuestras tinajas. Quiero sólo un lugar para mi canción.” \n― Roberto Obregón",
        "“Cuando transcurre el tiempo cada cosa tiene su momento. Nuevas cosas acontecen mientras las cosas anteriores envejecen.” \nRobert Herich",
        "“Cuando se abre la boca,lo que se dice no depende de la oreja, sino de la fertilidad de la conciencia,la palabra es sémen que no siempre germina,hasta que entra en el pecho”\n― Roberto Matta",
        "“Las penas del mañana son más temibles que las del pasado” \nRobert Hamerling",
        "“Solamente si has perdido tu pérdida, cortaremos el hilo para empezar de nuevo.” \n― Roberto Juarroz",
        "“Si yo fuese una mujer estaría desesperada. La existencia de buenas mujeres excede mucho de los hombres que se las merecen.” \nRobert Graves",
        "“No nos preocupemos de que nuestros hijos no nos escuchen; preocupemonos porque siempre nos están observando.” \nRobert Fulghum",
        "“No caminéis con la cabeza baja; es necesario levantar los ojos para ver el camino” \nRobert de Lamennais",
        "“Un día, aunque el amor sea el hermano implacable de la lluvia, de mi casa a tus ojos no habrá naufragios.” \n― Roberto Jorge Santoro",
        "“Si tus fotos no son lo suficientemente buenas, no estabas lo suficientemente cerca.” \nRobert Capa",
        "“Vivir a la deriva, sentir que todo marcha bien, volar siempre hacia arriba y pensar que no puedo perder.” \n― Roberto Iniesta",
        "“Una palabra hiere más profundamente que una espada.” \nRobert Burton",
        "“Una mitad del mundo está compuesta de gente que tienen algo que decir y no pueden, y la otra de gente que no tienen nada que decir y siguen diciéndolo.” \nRobert Fros",
        "“Los bribones y los necios son plantas de cualquier terreno.” \nRobert Burns",
        "“Algunos encuentran el silencio insoportable porque tienen demasiado ruido dentro de ellos mismos” \nRobert Fripp",
        "“Es una extraña coincidencia que dos mentirosos inventen independientemente la misma mentira.” \nRobert Anton Wilson",
        "“Mi idea de una persona culta es aquella que puede conversar sobre un tema durante más de dos minutos” \nRobert Andrews Millikan",
        "“Cuando la lucha del hombre empieza dentro de sí, ese hombre vale algo.” \nRobert Browning",
        "“Se sacaba esas canciones de la nada. No sabíamos si eran suyas o si las recordaba. Cuando las cantaba, no lograbas distinguir.” \nRobbie Robertson",
        "“Dos personas que se miran a los ojos no ven sus ojos sino sus miradas.” \nRobert Bresson",
        "“Si piensas llegar a alguna parte en la vida, tienes que leer muchos libros.” \nRoald Dah",
        "“Una creencia no es simplemente una idea que la mente posee, es una idea que posee a la mente.” \nRobert Bolt",
        "“La verdadera manera de obtener la felicidad, es haciendo felices a los demás.” \nRobert Baden-Powell",
        "“Los perros que se pelean contra ellos, se unen contra los lobos.” \nProverbio armenio",
        "“Una persona ociosa tienta al diablo para que la tiente.” \nRichard Kingston",
        "“Las cosas razonables perdurarán, pero sólo las apasionadas vencerán” \nRivarol",
        "“Si alguien quiere saber cómo educar bien y perfectamente a los niños, debe preguntárselo a los que no los tienen” \nRichard Hugo",
        "“Si nadie se molesta por lo que dices es que no has dicho absolutamente nada” \nRisto Mejide",
        "“El campo es lírico, la ciudad es dramática. Cuando se juntan forman el drama más perfecto.” \nRichard Hovey",
        "“Solamente está exento de fracasos el que no hace esfuerzos” \nRichard Whately",
        "“Mientras el tímido reflexiona, el valiente va, triunfa y vuelve.” \nProverbio griego",
        "Cualquier cosa es preferible a esa mediocridad eficiente, a esa miserable resignación que algunos llaman madurez. \"El libro del fantasma\", Alejandro Dolina i",
        "“Vale más que el hombre se gaste a que enmohezca” \nRichard Cumberland",
        "Un mundo devastado por un Apocalipsis es el terreno donde un hombre iniciará una aventura; para encontrar un sentido a su existencia y  entender la mismísima “esencia” del ser humano https://t.co/mx0csH2soF #novela @soyelflamer Nueva edición en julio, publicada por @RosaMaPorrua https://t.co/LpFJQeOLGX",
        "“Nada expresa mejor nuestra aflicción que el no decir nada” \nRichard Crashaw",
        "No hay un después del final. Todo el sentido de la novela eres tú, el lector, que existes, y quién eres tú antes y después de #leer el libro. Mohsin Hamid",
        "“Si usted no trabaja en problemas importantes, no es probable que vaya a hacer un trabajo importante” \nRichard Hamming",
        "Algunos aman las flores y los animales porque son incapaces de entenderse con sus semejantes. Sigrid Undset",
        "En el #París de 1672 surge un acontecimiento artístico que marcará un antes y un después en nuestra historia. Una historia apasionante de vidas paralelas repleta de amor, arte, comedia, drama, emociones https://t.co/4SAKgVwFxj @LAURIBBC  Novela \"LA MEJOR DE MIS VIDAS\" https://t.co/PxDg3DI6CZ",
        "RT @alexandreamat: “Feliz no es el rico, sino el que se encuentra a gusto dentro de su piel”. Luis Racionero",
        "RT @Javier_Salvat: No debería ser tan difícil de entender que las acciones suelen tener consecuencias lógicas, y solo en algunas ocasiones…",
        "RT @hugocatalizador: Tu futuro es tan brillante como tu fe.",
        "Ante todo me dijo que buscar respuestas de los otros es como calzarse en el pie un zapato ajeno, que las respuestas uno debe dárselas solo, a medida. Las de los demás son unos zapatos incómodos. Erri De Luca #FelizDomingo",
        "En las grandes crisis, el corazón se rompe o se curte. Honoré de Balzac",
        "Las aventuras verdaderamente grandes son aquellas que mejoran el alma de quien las vive. Alejandro Dolina",
        "RT @promocionLibros: Descubrirás un niño del Sur de España, que ve la televisión en blanco y negro, que viaja a la playa los domingos en un…",
        "RT @YarimarPadua: \"Pasaron muchos años y Latrop seguía siendo gobernado por el mismo malvado rey, pero más viejo y amargado. La maldad de U…",
        "“El arte imita a la Naturaleza, y la necesidad es la madre de la invención” \nRichard Franck",
        "RT @tengounlibro: «Enhorabuena, Nathalie, por estas páginas llenas de luz, sentido, reflexiones brillantes y soluciones al alcance de nuest…",
        "“La mayoría de las cosas por las que usualmente nos estresamos, realmente no valen la pena.” \nRichard Branson",
        "“El futuro es impredecible, todo se basa en probabilidades.” \nRichard Feynman",
        "“El deseo es vida; su consecución, muerte.” \nRichard Dehmel",
        "“Confío en la nada que me trajo a la vida” \nReneé Acosta",
        "“La única forma de vernos, es tomando distancia de nosotros mismos y esto es lo que la imaginación permite hacer.” \nRené Rebetez",
        "“Una onza de alegría vale por una libra de tristeza” \nRichard Baxte",
        "“El árbol no niega su sombra ni al leñador que le derribe.” \nProverbio hindú",
        "“El vínculo que une a tu auténtica familia no es de sangre, sino de respeto y goce mutuo.” \nRichard Bach",
        "“La gente se arregla todos los días el cabello. ¿Por qué no el corazón?” \nProverbio chino",
        "“La felicidad, más o menos, es un cambio en mí, algo en mi libertad.” \nRichard Ashcroft",
        "“Siempre vives, alma mía, en mis recuerdos de amor, como el perfume en la flor” \nRicardo Palma",
        "“Si uno no cambia, no evoluciona y termina por dejar de pensar.” \nRem Koolhaas",
        "“El perdón es la forma definitiva del amor.” \nReinhold Niebuhr",
        "“La respuesta más rápida es la acción.” \nProverbio americano",
        "“Ni todos los que se quieren se casan, ni todos los que se casan se quieren” \nReinaldo Temprano",
        "“Uno no puede hablar acerca del misterio, uno debe ser cautivado por él.” \nRené Magritte",
        "“A menudo las semejanzas más profundas son las más secretas.” \nRaymond Radiguet",
        "“Una vida narrada siempre es mejor que una vida vivida.” \nRaul Ferruz",
        "“Hombre precavido vale por dos.” \nProverbio Español",
        "“Hay que escoger entre amar a las mujeres o conocerlas: no hay término medio” Nicolas Chamfort",
        "“Las paredes de ladrillos están allí por una razón: nos permiten demostrarnos cuánto queremos algo de verdad.” \nRandy Pausch",
        "“Sobre la eterna noche del pasado se abre la eterna noche del mañana” \nRamón María del Valle-Inclán",
        "“No es en la novedad, sino en el hábito donde hallamos los mayores placeres.” \nRaymond Radiguet",
        "“El que aprende y aprende y no practica lo que sabe, es como el que ara y ara y no siembra.” Platón",
        "“Cuatro cosas hay que nunca vuelven más: una bala disparada, una palabra hablada, un tiempo pasado y una ocasión desaprovechada.” \nProverbio árabe",
        "Una historia apasionante sobre un muchacho rumano que busca a su hermana. Y para encontrarla, se enfrentará al poderoso clan que domina la #prostitución en Rumanía. Traiciones, suspense, valentía, lealtad, lucha  https://t.co/RhFPQeKZD7 @garcia_moritz #novelaNegra https://t.co/FMIDTRH0kN",
        "“El primer beso es mágico, el segundo íntimo, el tercero rutinario.” \nRaymond Chandler",
        "“El verdadero combate empieza cuando uno debe luchar contra una parte de sí mismo. Pero uno sólo se convierte en un hombre cuando supera estos combates.” André Malraux",
        "“La conversación es una ilusión. Sólo hay monólogos que se entrecruzan.” \nRebecca West",
        "“La vida era una piedra que lentamente se iba gastando y afilando.” \nRaymond Carver",
        "“En el arte no hay malos motivos, hay motivos mal empleados.” \nRaul Soldi",
        "“Los hombres son más elocuentes que las mujeres, pero las mujeres poseen un mayor poder de persuasión.” \nRandolph",
        "“Conocer el pasado es una forma de liberarse de él porque sólo la verdad permite asentir o repudiar con total lucidez.” \nRaymond Aron",
        "“Tienes que saber como aceptar el rechazo y como rechazar la aceptación.” \nRay Bradbury",
        "“Cuanto más ayudo a otros a tener éxito, más exitoso soy” \nRay Kroc",
        "“Una libertad que quita la vida no es libertad. Una vida que quita la libertad no es vida.” \nRamón Sampedro",
        "“Los árboles tienen una vida secreta que sólo les es dado conocer a los que se trepan a ellos.” \nReinaldo Arenas",
        "“En el bosque de amor, soy cazador furtivo; te acecho entre dormidos y tupidos follajes.” \nRamón López Velarde",
        "“Aquel cuya sonrisa le embellece es bueno; aquel cuya sonrisa le desfigura es malo” \nProverbio húngaro",
        "“Cuando el diablo no tiene qué hacer, con el rabo mata moscas.” \nProverbio",
        "“La mayoría de la gente pasa por la vida gastando la mitad de las energías de que dispone en tratar de proteger una dignidad que nunca ha poseído.” \n― Raymond Chandler",
        "“El arte de ser loco es jamás cometer la locura de ser un sujeto normal.” \nRaul Seixas"
      ]
    }
  }
}