{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Beyoncé, amante de la moda española... y lo demuestra con un bolso de Carla López http://t.co/lE5gpzK0CW",
        "Miquel Suay inaugura nueva tienda de novias en Barcelona http://t.co/8ym9FyGdHf",
        "Los trajes de Rihanna y Sarah Jessica Parker en el Met desconciertan a China http://t.co/ehhGMnNHf2",
        "Beyoncé, amante de la moda española http://t.co/trkdfmnWi7",
        "14 cosas que debes saber sobre Orson Welles http://t.co/S2BkzhC9Pw",
        "Rosa Clará abre la 25 edición de la Barcelona Bridal Week http://t.co/Ws3DydoBsP",
        "Ryan Gosling rinde homenaje al creador de sus memes con cereales ¿lo has visto? http://t.co/D94bVaV1TO",
        "Messi se tatúa una ventana de la Sagrada Família http://t.co/wACemVJxGv",
        "Rosa Clará viste a las novias con trajes fluidos, como divas de los años 40 http://t.co/rtAmmmEwj4",
        "Bradley Cooper e Irina Shayk, nueva pareja http://t.co/EZXbwHFBrO",
        "Gala MET : Las transparencias de JLo y Beyoncé en el Met 2015 http://t.co/JON9Zi8meI #metgala http://t.co/MbcjSwiGna",
        "Las fotos más locas de las celebrities en la gala MET en Instagram http://t.co/R6PJaZSZWh",
        "La moda sostenible y étnica de Colombia se instala en Madrid http://t.co/GOYX3t4rfL",
        "Ryan Gosling rinde homenaje al creador de sus memes con cereales http://t.co/IgufM8lEn0",
        "Chris Brown, de nuevo sospechoso por agresión http://t.co/fNhp4ZTzkx",
        "Miley Cyrus y Zoe Kravitz no se despegan en la Gala MET http://t.co/QNvxfcOQR1",
        "Garazi Moraga Martín gana la beca Gratacós al mejor vestido de novia http://t.co/ZPdDWNutT0",
        "Katie Holmes se corta la melena y se suma al 'bob' Nos encanta... http://t.co/lblkt0GHq6 #metgala",
        "Chanel elogia el estilo tradicional surcoreano en su línea Crucero 2016 http://t.co/0WELUwj7Pb",
        "Kiko Rivera volverá a ser padre y anuncia boda con Irene Rosales http://t.co/jlF0aFb44B",
        "Robert Pattinson y FKA twigs, primera aparición pública en la gala de los MET http://t.co/klVbknswPx",
        "Una tronista de 'MYHYV' asegura que le ha dado calabazas a Marc Márquez http://t.co/B9Dd0ucSIg",
        "Chris Brown, de nuevo sospechoso por agresión http://t.co/1qC05lpKJp",
        "Anna Ortiz y Andrés Iniesta, dulce espera para su segundo hijo http://t.co/MiKAGrzsfV",
        "Rihanna desata burlas en redes por su atrevido 'look' ¿Qué te parece? http://t.co/P0llz7NX50 #metgala",
        "Katie Holmes se corta la melena y se suma al 'bob' http://t.co/D2G9SvszlU",
        "Lady Gaga podría estar embarazada http://t.co/LPGmDOc9I9",
        "Sarah Jessica Parker sorprende con un excéntrico tocado http://t.co/2hPJJlx9Bj",
        "Miley Cyrus y Zoe Kravitz no se despegan en la Gala MET http://t.co/jwdRtuFJHG",
        "Un estudio determina a qué edad deja de interesar la música nueva http://t.co/ib3uu9P16h",
        "Rihanna desata burlas en redes por su atrevido 'look' en la Gala MET 2015 http://t.co/y3DUDkw8IV",
        "JLo y Beyoncé, con transparencias y semidesnudas en la Gala MET 2015 http://t.co/aw5CwEXQVB",
        "Diego El Cigala la 'lía' en Puerto Rico http://t.co/xjSUySOJym",
        "Dragones (y alguna mazmorra) en la alfombra roja del Met http://t.co/6jTEQc67pT",
        "Alejandro Sanz: \"Todo lo que #1;tiene emoción #1;es flamenco\" http://t.co/uw6r1fBMW7",
        "Anna Wintour arranca la alfombra roja de la gala Met http://t.co/BWCeE3iLn1",
        "Sofía Vergara no cree que el litigio por sus embriones pueda prosperar http://t.co/roeiA5hRDK",
        "Los bomberos rescatan a un hombre que quedó atrapado por los pies en un aro de baloncesto en EE.UU. http://t.co/v9tdYqkpqh",
        "Carlota Isabel Diana, la hija de los duques de Cambridge http://t.co/qFaACL8Dkb",
        "Justin Timberlake se transforma en una lima para un anuncio http://t.co/qXRUvAIts9",
        "Clara Alonso y Lara Leito avanzan las tendencias nupciales de Rosa Clará en la Barcelona Bridal Week http://t.co/L3S9QjcpGG",
        "Beyoncé revoluciona el boxeo con un impactante escote http://t.co/PlzGo4WjT9 #CombatedelSiglo http://t.co/mtHx6LPwY2",
        "El jugador de la NBA Jimmy Butler también es fan de Taylor Swift http://t.co/uK6UrJ6Vvh",
        "Un vídeo muestra el paso de la belleza real a la retocada http://t.co/X9jq5sPYb8",
        "Pronovias presenta oficialmente a Hervé Morea como su director creativo http://t.co/6CO2PabCkW",
        "'May the 4th be with you', el día de 'Star Wars' y sus fans http://t.co/rQLfHNse09",
        "Blanca Padilla: el ángel de Victoria's Secret se viste de novia en Barcelona http://t.co/Q38FQAaPXz",
        "Guillermo y Catalina llaman a su hija Carlota Isabel Diana http://t.co/KOcStcGyvF",
        "Madonna busca una 'bailaora' de flamenco para su gira http://t.co/PtaFV9B47w",
        "Sergio Ramos será padre por segunda vez http://t.co/WLSZXN2efx",
        "Desigual releva a Jadraque como consejero delegado, puesto que asume Meyer http://t.co/WAlp5fUTyW",
        "Jordi Cruz: \"Evito que la fama me aparte de la cocina\" ¿eres fan de algún cocinero estrella? http://t.co/9UnbhWUZGI",
        "Blanca Padilla: el ángel de Victoria's Secret se viste de novia en Barcelona http://t.co/qgZMnmsskj",
        "El día de la madre de las celebrities en Instagram: De Melissa Jiménez a Lucía Villalón. http://t.co/0nUD9UJVor",
        "Lindsey Vonn y Tiger Woods ya no son pareja http://t.co/QUZWeNdvxE",
        "Ruben Cortada defrauda en un bolo en una discoteca de Marbella http://t.co/XQ8NbFESZ0",
        "Madonna busca una 'bailaora' de flamenco para su gira http://t.co/LSniZvIj7t",
        "Audrey Hepburn, la elegancia del Hollywood clásico http://t.co/fez7CVlGj3",
        "Audrey Hepburn, la elegancia del Hollywood clásico http://t.co/qkoogcTsCD",
        "Aznavour lanza un nuevo disco con canciones inéditas a sus casi 91 años http://t.co/EWwaUt6ASO",
        "La Reina preside el viernes en Valladolid acto Día Mundial de la Cruz Roja http://t.co/vSDsMIe3Jy",
        "¿Cuánto sabes de moda nupcial? http://t.co/8z4q0lsnhw",
        "Un concejal de Tossa al certamen de Míster España http://t.co/CWPPoZ2LTx",
        "Beyoncé revoluciona el boxeo con un impactante escote ¿te gusta su vestido? http://t.co/T84S2ftDDv",
        "Katy Perry se pone el pelo rubio para la portada de 'Wonderland' http://t.co/trSoFQ6Pei",
        "¿Qué historia encierra una camiseta blanca de dos euros? http://t.co/BFKYpYpwME",
        "Los fans de Taylor Swift invaden el aeropuerto de Japón http://t.co/ebSSRMN9Z8",
        "El día de la madre de las celebrities en Instagram: De Melissa Jiménez a Lucía Villalón http://t.co/XznmxVNvON",
        "Alejandro Sanz, un padre muy emocionado con las palabras de su hijo Dylan http://t.co/cbvgsehSBL",
        "Un vídeo muestra el paso de la belleza real a la retocada http://t.co/866vTWhNnt",
        "Beyoncé revoluciona el boxeo con un impactante escote http://t.co/l8rFvaXUnW",
        "Eva Longoria se une a las Spice Girls en el cumpleaños de Beckham http://t.co/lcWDuYO7ml",
        "¿Sabías que algunas dietas pueden afectar al funcionamiento del cerebro o del hígado? http://t.co/bE21zCT0zY",
        "Una dieta vegana, el truco de Beyoncé para controlar su peso http://t.co/T9OLTfHfqG",
        "De profesión, robaescenas: Papeles secundarios para actrices destacadas http://t.co/IKB2FCs6Xu",
        "Clara Alonso y Lara Leito avanzan las tendencias nupciales de Rosa Clará http://t.co/ROMvbOLhb5",
        "Detenido un niño por no hacer los deberes http://t.co/flUVwZ9JOI",
        "Jordi Cruz: \"Evito que la fama me aparte de la cocina\" http://t.co/MSqiqpvO9h",
        "Rosa Clará abrirá la Barcelona Brial Week con su colección número veinte http://t.co/DmmN40mYQc",
        "Britney Spears tendrá su videojuego http://t.co/PIx4YDOHs3",
        "Hugh Jackman, el lobezno más deseado http://t.co/W3BG02JOXR",
        "Olga Kurylenko, la 'maestra' ucraniana http://t.co/GIXMPs9gHf",
        "Margrethe Vestager, la dama de hierro danesa marca estilo en Bruselas http://t.co/joHd8Z2LDX",
        "Mélissa Theauriau y Jamel Debbouze, la mezcla amorosa que ha conquistado a los franceses http://t.co/GrYPmsGyye",
        "Denzel Washington ve en chándal el Mayweather-Pacquiao http://t.co/PNIoCk9clB",
        "Día de la Madre, el origen de la festividad http://t.co/sYlLhOG05g",
        "Ana Belén y Víctor Manuel: \"Con el gobierno de Zapatero se nos puso cara de gilipollas\" http://t.co/J4IMp07VgY",
        "El príncipe Guillermo y Kate Middleton salen del hospital con su hija recién nacida http://t.co/x1jRbbEdI1",
        "El príncipe Jorge ya conoce a su hermana http://t.co/Ct1Mf4lGur",
        "A la venta por 40 millones el ático alquilado por De Niro en Nueva York http://t.co/LeMSN1MjgD",
        "Los famosos no se quieren perder el Mayweather-Pacquiao http://t.co/tGDlYingBK",
        "Kate Middleton y el príncipe Guillermo, padres de una niña http://t.co/nhOgjrXHc9",
        "Muere la mujer de Rio Ferdinand http://t.co/P5PKxW41BD",
        "Kate Middleton ingresa en el hospital para dar a luz a su segundo hijo http://t.co/LBXlqYv5Lw",
        "B.B. King vuelve a necesitar atención hospitalaria http://t.co/2VGVuFWKgU",
        "Beckham canta hoy los cuarenta http://t.co/eSn1gs8eKv",
        "Richard Gere y su esposa llegan a un acuerdo sobre la custodia de su hijo http://t.co/HoavlrkSjb",
        "La hija de Bruce Springsteen, en el Concurso de Saltos de Madrid http://t.co/sZZg6UjWVZ",
        "Moda y música en directo se citan en el Downtown Market en #Barcelona. ¿irás? http://t.co/rC6YDNjiCR",
        "Leo Messi anuncia el segundo embarazo de Antonella Roccuzzo http://t.co/fKDDt0QpfY"
      ]
    }
  }
}