{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Nuevo libro de Deleuze sobre cine https://t.co/4hjQaxYG60",
        "Lo mejor que podemos hacer los argentinos que estamos preocupados por lo que pasa en Brasil es ocuparnos de lo que pasa en nuestro país. Firmar solicitadas no va a cambiar la historia",
        "@vocacpositiva @Cultura979 Lo mismo se decía del cine cuando pasaban continuado varias películas por el precio de una entrada",
        "https://t.co/TuyE3enGih",
        "¿Cual de estas series sobre aventuras en el espacio te ha gustado más?",
        "@GuseGen jaja genial",
        "@pedro0aparicio jajaja abrazas",
        "RT @pablodona2: Mirá @luisfanlo https://t.co/17jAc1Zvqb",
        "@CariPert Gracias!!!!!!",
        "Insólito. https://t.co/0ImU3140ob",
        "@Paul_Valley depende qué candidato tenga el peronismo",
        "@ajmechet la \"derecha\" como la \"izquierda\" tienen decenas de diferenciaciones internas",
        "@Paul_Valley La Falda, Hotel Eden.",
        "Fue una de las preocupaciones de Sarmiento. Parece que finalmente se resolvió el dilema (?) https://t.co/xZvG3U3Tj5",
        "Inclusión-Excluyente (Agamben): \"día de la diversidad cultural\"",
        "https://t.co/G7PQQOSeOS",
        "@pablodona2 Jaja.",
        "En las elecciones del IIGG-UBA no hay listas, ni propuestas programáticas, ni nada. Hay un grupo seleccionado de electores que le dice al resto a quien tiene que votar.",
        "Por cierto, el aula SG115 de la Facultad de Ciencias Sociales de la UBA sigue clausurada desde hace más de dos semanas porque se cayó parte del techo y no lo han reparado.",
        "Ayer, en los pasillos de la Facultad de Ciencias Sociales de la UBA un profesor le decía a otro: \"Larreta es maoísta, la estética de la ciudad de Buenos Aires es maoísta\".",
        "Si a partir de ahora hay que decir \"cuerpas\" en lugar de \"cuerpos\" yo debería llamarme \"Fanla\"?",
        "@unfernandezmas Llevan muchos bolsos ?",
        "RT @renovadaocancel: Medici (RAI) renovada por una 3ª temporada.",
        "Grave. Una agrupación estudiantil patotea por mail a profesores de la Facultad de Ciencias Sociales de la UBA. Son los que apoyan a la actual Gestión",
        "@claudiaven Siiiii",
        "@fpedrosa2 Luego de la exposición lo subo a la web",
        "RT @emboirada: 🗓 Data marcada a foc! El 14 de gener torna #TrueDetective https://t.co/JOgP26iE89",
        "Carrió sigue haciendo de las suyas. Con amigos así el Presidente no necesita enemigos.",
        "El viernes 2/11 estaré exponiendo en las III Jornadas de Cine, Teatro y Género organizadas por el IAE (UBA) sobre la serie \"The Handmaid's Tale\". 14.30 en Centro Cultural de la Cooperación.",
        "\"el Gobierno\" son los tres poderes del Estado y no sólo el Poder Ejecutivo. Es bueno siempre tenerlo presente.",
        "5 años y 8 meses de prisión para el ex Ministro Julio de Vido",
        "@JaimeMazzoni pero TBBT termina este año!",
        "Hoy es el Día Nacional de la Danza en el que recordamos a los bailarines del Teatro Colón que murieron el 10 de octubre de 1971 al estrellarse en el Río de la Plata el avión en que viajaban.",
        "RT @VisualCap: What Happens in an Internet Minute in 2018? (See full infographic: https://t.co/e7AbfEhFA7) https://t.co/CpLv3Hufi2",
        "RT @MarioCS1985: Vaya desplome en audiencia el del inicio de la novena temporada de #TheWalkingDead . Otra serie que lleva tiempo pidiendo…",
        "@MarioCS1985 Coincido.",
        "@fpedrosa2 Ambos lo son",
        "@fpedrosa2 @JuaniMartignone Ángela Torres es artista?",
        "El cabaret de la Corte Suprema de Justicia de la Nación",
        "RT @unfernandezmas: dentro de todo, tal vez es mejor que Edmundo Rivero ya no esté con nosotr@s... debería cambiar la mitad de su repertori…",
        "El gran Capital celebra a Bolsonaro.",
        "@unfernandezmas Es un fracaso de audiencia y tiene muy malas críticas",
        "Vuelvan a poner la terminal de @TarjetaSUBEok en el shopping Abasto.",
        "O rediscutimos el concepto de \"fascismo\" o dejamos de usarlo para definir cualquier cosa",
        "\"Avengers 4\" ya tiene título: \"Annihilation\"",
        "Caos de tránsito en Av. 9 de Julio.",
        "@MartinOgando Coincido. De todas maneras tenemos que esforzarnos para entender qué pasa. Articular con colegas, activistas y militantes brasileños es una opción",
        "La mejor serie sobre la transición del feudalismo al capitalismo llega a Netflix. \"Medici, Masters of Florence\". Segunda temporada estrena 23 de octubre.",
        "RT @MartinOgando: Desconfío de todas las sesudas conclusiones que sacamos desde Argentina sobre BolsoNazi. Entendemos poco y nada Brasil, y…",
        "The Walking Dead ha perdido el rumbo hace tiempo. Siempre lo mismo. Ya es hora de darle un final digno",
        "@unfernandezmas No existe la autocrítica",
        "@fpedrosa2 Los nabos son los que la eligieron. Es una niña malcriada a la que le hicieron creer que era como su abuela",
        "Vacaciones en Brasil canceladas",
        "RT @alerost: 🗞️En 2017, se compraron la mitad de diarios en papel que en 2013 en la Argentina https://t.co/1Li32ZUtSm\nLa Encuesta Nacional…",
        "RT @pablocorto68: Quienes escriben en estos libros tienen por fortuna cosas en común, si tuvieran que votar en la segunda vuelta electoral…",
        "Por qué los sectores más atacados por el discurso de Bolsonaro lo votaron? Porque son evangelistas.",
        "Una de las cosas que demuestra la elección en Brasil es que Haddad no es Lula. Y que los partidos políticos no existen",
        "Cuarto Reich en Brasil.",
        "RT @MartinOgando: Un fascista sacó la mitad de los votos en nuestra hermana Brasil. Además de expresar nuestra bronca y nuestra tristeza, a…",
        "RT @SoyPuri: No hay modo de relativizar la gravedad de esto. #Brasil https://t.co/aUeTG6hd98",
        "El señor Iguacel cree que los argentinos somos todos imbéciles explicando por qué hay que pagar el gas dolarizado",
        "Si gana en primera vuelta es histórico.",
        "@NicoJoseIsola !!!",
        "@camilurojas @leandroquerido No hay veda electoral?",
        "RT @sumarte: @luisfanlo Pago en cuotas, un desproposito para un servicio que se paga mensual, se te juntan varias cuotas y es lo mismo. Per…",
        "@cscolari @unfernandezmas Que no se meta entonces con el modo de consumo de series de los espectadores.",
        "Lo vengo diciendo hace mucho tiempo. El gobierno va a implosionar hundido en sus propias contradicciones. https://t.co/uKMQR5acXw",
        "@cscolari A Baudrillard le hubiera encantado.",
        "@fpedrosa2 No la ví pero leí más críticas que elogios.",
        "RT @ChrisEvans: This guy....👑 https://t.co/rHj3c8Lcdl",
        "RT @PinkNews: \"We identified a group that recognises its homosexuality, but do not live it.\" https://t.co/nPZoqJ0n8R",
        "@cscolari Que no las haga",
        "RT @stiletano: 1) Abrir los JJ. OO. de la juventud con una ceremonia callejera es una decisión inexplicable desde el concepto más básico de…",
        "@marioriorda Indignante.",
        "@vanesaolivieri Periodistas del diario",
        "@unfernandezmas Desde el llano todos sabemos qué hay que hacer, sea fútbol, política o un asado",
        "RT @claudiaven: Demuestra el arreglo de gobernabilidad que hicieron ambos bandos. Sigo insistiendo \"socios\". Días de calma con dólar qué ca…",
        "RT @fkrakowiak: OFICIAL: La secretaría de Energía resolvió que a partir de enero los usuarios deberán cancelar en 24 cuotas con interés la…",
        "RT @claudiaven: @Contexto_Tuc A nadie le importa ya arreglo en puerta y todos libres",
        "No quiero imaginarme cuanto facturarán el consumo de gas el ano próximo que ya anunciaron se podrá pagar en 24 cuotas!",
        "Excelente documental de @NatGeo_la sobre Inteligencia Artificial. Una vez más la ciencia ficción anticipó a la ciencia. Habría que regular urgentemente esas tecnologías",
        "RT @Crackle_Latam: ¡ATENCIÓN #Whovians! ⚠\nLa espera casi termina, #DoctorWho llegará en su #Tardis a #Crackle el 7 de Octubre. ¿Están listo…",
        "RT @marianovico_arg: Cuando el propósito naufraga en las aguas del rating https://t.co/NwZniM39Ba",
        "RT @jorvitali: Copa Libertadores 2019: Facebook tendrá 27 partidos en exclusiva y para verlos habrá que tener sí o sí una cuenta https://t.…",
        "Al ministro de seguridad de la Provincia de Buenos Aires le parece que las series sobre narcos favorecen el narcotráfico. Piensa como si estuviera a mediados del SXX.",
        "@InfoNodal Es un genocida. Que se la banque.",
        "Tuvieron que hacer una ley para que puedan admitirse más de dos personas en una habitación de albergue transitorio. Vamos entrando al SXXI con atraso",
        "Duro pronóstico del Financial Times, tras visita de Macri: \"La Argentina profundiza su crisis\" https://t.co/Sp2Nn2LiN8 vía @ambitocom",
        "Quién es \"La Faraona\", el personaje que se burla de todos por YouTube y ya es un éxito viral https://t.co/m6YAnvRdjw",
        "RT @ChrisEvans: Officially wrapped on Avengers 4. It was an emotional day to say the least. Playing this role over the last 8 years has bee…",
        "Clasificados",
        "Aula clausurada por caída de techo, debidamente tapados los vidrios y fajada para que nadie pueda ver en qué estado está. 20 minutos perdidos de clase buscando un aula provisoria para poder dictar la clase de hoy. https://t.co/TXRjbedTFY",
        "Garavano puede estar contento.",
        "Absolvieron a Menem. No salimos más del barro.",
        "Nuevo trailer \"Daredevil\" temporada 3\nhttps://t.co/RqXDuVnAxs",
        "RT @MartinOgando: Sin salud pública no hay futuro. #DefiendoLaSaludPública https://t.co/1Z8YmvdANy",
        "@ElPaisDigitalOK @mauriciomacri el espectáculo de la política y la política del espectáculo...",
        "Con la misión espacial japonesa al asteroide Ryugu comienza lo que será la explotación de minerales traídos desde el espacio exterior. En 100 años \"The Expanse\" se convertirá en realidad.",
        "Será una usina de nacionalismo norteamericano pero las batallas navales de la serie \"The Last Ship\" son las mejores de toda la historia del género bélico del cine y la televisión.",
        "De Julio Verne y H.G.Wells hasta hoy la ciencia ficción siempre anticipó el futuro. Más temprano que tarde sus predicciones se hacen realidad."
      ]
    }
  }
}