{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @CaraotaDigital: #CaraotaDigital | Hijos de colombianos presos en #LaYaguara pidieron pasar navidad con sus padres https://t.co/hVJL9zFp…",
        "#MissUniverse Vamoooooos #Venezuela",
        "#MissUniverse #Top10 Costa Rica",
        "#MissUniverse #Top10 Filipinas",
        "#MissUniverse #Top10 Venezuela no jodaaaa.",
        "#MissUniverse #Top10 Vietnam",
        "#MissUniverse #Top10 Sudáfrica",
        "RT @venevision: ¡VENEZUELAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA! El segundo comodín del @MissUniverse  es nuestra bella Sthefany Gutiérrez #Sthe…",
        "@sthefgutierrez1 bellaaaaa. Ame sus palabras. Mereces ser #MissUniverse",
        "RT @ReaIJhonathan: ESA ES MI NIÑAAAAAAAAA TE AMO VENEZUELAAAAAA \n\n#MissUniverse",
        "#MissUniverse Vamos Sthefany tú puedeeees. #Venezuela",
        "#MissUniverse Australia",
        "#MissUniverse Brasil",
        "#MissUniverse Indonesia",
        "#MissUniverse Venezuela no jodaaaa",
        "#MissUniverse USA",
        "@DevJoaquin Ten fe. Queda chance aun.",
        "#MissUniverse ¿Pasará #Venezuela al Top 20?",
        "Porque es una niña hermosa #SthefanyEsVenezuela",
        "RT @LORENT_SALEH: Hoy entendemos por qué nuestros abuelos lloraban en silencio,\nHoy entendemos por qué llevaban roto el corazón...\n\nHoy los…",
        "RT @LORENT_SALEH: Quiero estar en mi país...",
        "#17Dic Buen día al país con la mujer más bella de #Améica Mi #Venezuela Y la 3ra que en realidad es la 1ra. @Sthefgutierrez1 Dios te bendiga niña hermosa.",
        "RT @humbertotweets: Con el foco en el lugar equivocado...países evalúan cómo financiar migración venezolana. Lo que habría que financiar es…",
        "Felicidades @Sthefgutierrez1 por quedar de 2da. Finalista en el #MissUniverse Gracias por llenar de alegría y orgullo a nuestra #Venezuela",
        "Gracias bella #Colombia por este TT #ElVenezolanoEsMiHermanoPorque yo como Venezolano digo #LosVenezolanosTambiénSomosColombianos gracias a #Bolívar",
        "RT @meryju02: #ElVenezolanoEsMiHermanoPorque no pasó #MissColombia en #MissUniverse pero se le hace fuerza a #MissVenezuela. ( Sentí emoció…",
        "Quiero empanadas @sthefgutierrez1 #MissUniverse #Venezuela",
        "RT @AngelLopeez: Inteligente Venezuela, usar las empanadas. 🇻🇪",
        "Se veían buenas las empanadas de la abuela de Sthefany #MissUniverse #Venezuela",
        "RT @CaraotaDigital: Venezolanos hartos de los retrasos del #Saime se unieron para protestar en #Caracas https://t.co/l4rMACULnG  | #Caraota…",
        "#MissUniverse #Top10 Puerto Rico",
        "#MissUniverse #Top10 Tailandia",
        "#MissUniverse #Top10 Canadá",
        "#MissUniverse #Top10 Nepal",
        "RT @globovision: ELN anuncia una tregua navideña y pide retomar diálogos de paz\n | #Internacionales |\n.\nhttps://t.co/PIx5LsXU49",
        "RT @CaraotaDigital: Ascienden a 52 los Poliaragua asesinados durante este #2018 https://t.co/njd54O0d44  https://t.co/9Ujry14m3t | #17Dic…",
        "RT @CaraotaDigital: Eduardo Bolsonaro aseguró que la mejor solución para #Venezuela “es la salida de Maduro” https://t.co/Mwzy6vpogp  https…",
        "RT @CaraotaDigital: Emigrante español en Venezuela: Salir del franquismo y acabar bajo Maduro https://t.co/6V5ZuTTMZB | #17Dic…",
        "RT @la_patilla: Tres niños con cáncer necesitan de emergencia una UCI en Maracaibo https://t.co/Z6GgrT68gY             ,",
        "RT @CaraotaDigital: Usuarios encendieron las redes contra ministra de Obras Públicas por un tuit sobre su gestión https://t.co/3BqEjkYkH0…",
        "RT @MissVzla: ¡Felicitamos a #MissFilipinas Catriona Gray tras coronarse como la nueva #MissUniverse2018! @MissUniverse https://t.co/khRC4M…",
        "RT @ElOrientalMon: #Espectáculo - La filipina Catriona Gray se coronó Miss Universo y la venezolana Sthefany Gutiérrez quedó de tercera - h…",
        "RT @la_patilla: Garbiñe Muguruza se acuerda de sus raíces y siguió a Sthefany Gutiérrez en la gala del Miss Universo (Foto) https://t.co/TH…",
        "RT @CaraotaDigital: Fue capturado en #Bogotá “el príncipe de Asturias” acusado de tráfico de drogas https://t.co/iWSB10nWMl  | #17Dic…",
        "RT @CaraotaDigital: Sthefany Gutiérrez, candidata de Venezuela llegó a segunda finalista en el #MissUniverso / Vía @CaraotaShowVE https://t…",
        "#FelizSemana #Latinoamérica",
        "#FelizSemana #Venezuela",
        "RT @CaraotaDigital: #CaraotaShow | Sthefany Gutiérrez, abanderada venezolana alcanzó el cuadro de las últimas 3 candidatas en el Miss Unive…",
        "RT @CaraotaDigital: #17Dic | Uno de los creadores de la app #Vine murió por presunta sobredosis  | Por: @CaraotaShowVE https://t.co/RseBi1V…",
        "RT @CaraotaDigital: El Tata Martino se estrenará como seleccionador de #México en amistoso contra #Chile  / Vía @CaraotaDeportes https://t.…",
        "RT @la_patilla: Corpoelec reporta avería eléctrica en la parroquia Altagracia #17Dic https://t.co/7W5VCfRvEv",
        "RT @CaraotaDigital: #Rusia sostuvo que se opondrá a renegociar tratado nuclear con #EEUU https://t.co/dTYU2bsIsV | #17Dic             \\/",
        "RT @CaraotaDigital: Cuerpo de la alcaldesa mexicana Olga Kobel fue hallado con signos de violencia https://t.co/MvwAAurYie | #17Dic…",
        "RT @CaraotaDigital: #Foto | ¡Alerta hot! Marjorie De Sousa se mostró con poca ropa / @CaraotaShowVE https://t.co/gxwOwwlhM9  https://t.co/F…",
        "RT @CaraotaDigital: Browns de Cleveland ganaron un partido de infarto frente a los Broncos de Denver | Por: @CaraotaDeportes https://t.co/i…",
        "RT @cddl2010: #17Dic de 1830 muere el Libertador. En la Quinta «San Pedro Alejandrino», cerca de Santa Marta, dejó de existir el Genio de l…",
        "RT @CaraotaDigital: #17Dic | Siete #PNB acusados de homicidio fueron detenidos por el #Cicpc https://t.co/AIrDbdqd6A           ||",
        "RT @la_patilla: La generación del hambre en Venezuela | Una investigación de El Pitazo y Connectas https://t.co/dfdRR1ZX9K             ,",
        "RT @CaraotaDigital: Dos joyas holandesas quedaron en el podio del premio Golden Boy de Tuttosport / Vía @CaraotaDeportes https://t.co/Vfujy…",
        "RT @CaraotaDigital: #CaraotaInvestiga | ¿Incapacidad o complicidad del Estado?: bandas armadas y el ELN al sur del estado #Bolívar | Por: @…",
        "RT @Tuitopsis: 🔹 Singapur es ahora la ciudad más limpia y verde de Asia ¿Cómo logró esa transformación? #MedioAmbiente https://t.co/c0oy3xD…",
        "RT @CaraotaDigital: Almagro aseguró que #Venezuela era el país con más periodistas presos de Latinoamérica https://t.co/la9SggfJVE  https:/…",
        "RT @CaraotaDigital: Confirmaron al Tata Martino como entrenador de la selección mexicana de futbol  / Vía @CaraotaDeportes https://t.co/qoL…",
        "RT @CaraotaDigital: \"La tragedia del éxodo venezolano eventualmente superaría la crisis de refugiados sirios para 2019\"  https://t.co/OXC5E…",
        "RT @CaraotaDigital: #LoMásLeído | “Mega terremoto y un meteorito gigante”: predicciones de Baba Vanga para 2019 https://t.co/BNGzwxPiCI…",
        "RT @CaraotaDigital: Viacrucis del emigrante español: de la dictadura franquista al madurismo venezolano https://t.co/6V5ZuTTMZB  | #17Dic…",
        "RT @CaraotaDigital: #Memes Burlas hacia Pelé por hat trick de Messi inundaron las redes este domingo / Vía @CaraotaDeportes https://t.co/nT…",
        "RT @JuanPabloGve: Cuando usted no tenga qué comer, cuando no consiga medicinas, piense en el caso Gorrín-Andrade. La miseria en nuestro paí…",
        "RT @CaraotaDigital: Lorent Saleh desde su exilio: Quiero estar en mi país   https://t.co/ShZWujc6NS  | #17Dic              /\\",
        "RT @CaraotaDigital: Zapatero a Maduro: espero que entienda que debe aplicar medidas económicas que sirvan https://t.co/m1zhTDPNtc  https://…",
        "RT @CaraotaDigital: #17Dic | Al Brayan lo abatieron en #Aragua y a sus trece años estaba solicitado por homicidio https://t.co/wG4OEwh1j8…",
        "RT @carlaangola: \"Hay diputados de la AN que como no cobran sueldos sucumbieron a la corrupción\" José Amalio Graterol @JoseAGraterol (Aboga…",
        "RT @CaraotaDigital: Indígenas permiten solo el paso de vehículos livianos en La Línea tras levantar medianamente la tranca https://t.co/Mcm…",
        "RT @purovinotinto_: Magallanes consiguió su triunfo 30 al superar a Tigres https://t.co/6SMC0zudjF",
        "RT @lextresabogados: La representante de Filipinas, elegida Miss Universo 2018. Catriona Gray se impuso en la final a las candidatas de Sud…",
        "RT @BeisbolConTodo: Los Mets de Nueva York ( @LosMets) llegaron a un acuerdo por dos años y 19 millones de dólares con el receptor Wilson R…",
        "RT @MeridianoTV: #MLB Wilson Ramos llega a los Mets por dos años https://t.co/DZWHgqH3PC https://t.co/JsITBVrq6u",
        "RT @CaraotaDigital: #17Dic | “Una Venezuela que crece fuera de nuestras fronteras”: Édgar Ramírez comió arepas en #Sudáfrica / Por: @Caraot…",
        "RT @CaraotaDigital: Explosión y posterior incendio en restaurante japonés dejó al menos 40 heridos https://t.co/9PQRZzpjMJ  https://t.co/4Y…",
        "RT @CaraotaDigital: Gobernador Lacava inventó la “Dracuarepa” para “combatir la guerra económica” https://t.co/NMaSIC5j5j  https://t.co/Q1p…",
        "RT @la_patilla: Tensión en Bruselas en una manifestación contra el pacto de la ONU sobre migración https://t.co/k2PZ2rU7X4             ,",
        "RT @Difusion365: 🔶 Esta es la cantidad de chocolate que debes consumir cada mes para mejorar tu salud #Nutrición https://t.co/bpvrmxXMhS",
        "RT @CaraotaDigital: #China fue sacudida este #16Dic con un sismo de magnitud 5,7 https://t.co/zFc8aUF9Qo | #CaraotaDigital           /\\",
        "RT @CaraotaDigital: Zapatero a Maduro: espero que entienda que debe aplicar medidas económicas que sirvan https://t.co/m1zhTDPNtc  | #Carao…",
        "RT @NeoInformes: 🔷 ¿Por qué a medida que envejecemos también engordamos? (además del metabolismo) #Vejez https://t.co/vQpnoeUVbc",
        "RT @CaraotaDigital: Canelo no descarta pelear con Golovkin en 2019 | Por: @CaraotaDeportes https://t.co/NMdxqjKI7x  https://t.co/TqjvDdTGaY…",
        "RT @CaraotaDigital: ¡Es un Chynito! El cantante Chyno Miranda reveló el sexo de su primogénito / Vía @CaraotaShowVE https://t.co/Gw09aJkVKR…",
        "Porque tuvo una impecable participación #SthefanyEsVenezuela",
        "#MissUniverse #Top10 Curazao",
        "RT @venevision: Curazao, Costa Rica, Canadá, Puerto Rico y Jamaica son las representantes de América en el @MissUniverse  #SthefanyEsVenezu…",
        "RT @mariana_gaviota: Toda la suerte para Sthefany. Estoy segura que va a entrar en el top 20 #MissUniverse",
        "RT @la_patilla: ¿El peor de su carrera? El tiro libre de Cristiano Ronaldo que sorprendió a todo el estadio (Video) https://t.co/yOUjnOdfIK",
        "RT @la_patilla: La exhuberante hermana de una estrella del Real Madrid que fue candidata al título de Miss Francia (Fotos) https://t.co/6w4…",
        "RT @la_patilla: Hijo de Nelson Martínez: La versión oficial de Saab es falsa y su muerte fue provocada https://t.co/T1eCzywMqU",
        "RT @CaraotaDigital: Militares rusos acudieron a actos de conmemoración de la muerte de Bolívar  https://t.co/t4F1NxMImp | #CaraotaDigital…",
        "RT @CaraotaDigital: Lo detuvieron por tratos crueles a su hijo de siete meses https://t.co/86Ob4DxBX1  https://t.co/l0Q3xaQ8nT | #CaraotaDi…",
        "RT @la_patilla: Liquidan a El Churry, uno de los criminales más buscados en Zulia https://t.co/gghrBQQ3TG",
        "RT @la_patilla: El Tren de Aragua vuelve a ser noticia en Perú: Secuestran y asaltan a familia que les dio refugio (video) https://t.co/RcY…",
        "RT @CaraotaDigital: ¡Lazio retará al Sevilla! #EuropaLegue ya tiene listas sus llaves de dieciseisavos / Vía @CaraotaDeportes https://t.co/…",
        "RT @NeoInformes: 🔷 El estrés y la ansiedad hace que las personas procesen mejor las malas noticias #Investigación https://t.co/oZejmPGcza"
      ]
    }
  }
}