{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Ptmre siempre me tropiezo con la misma piedra, literal una piedra, no es metáfora 🤦🏿‍♀️",
        "Se prendió estoooooo https://t.co/TVmXVWh0jH",
        "RT @saenzalvaro10: Si no eres tú, ¿quién?\nSi no es ahora, ¿cuándo?\n☝🏽",
        "Y cuándo todo parecía jodido, apareció una luz a lo lejos.",
        "Mi corazón :( https://t.co/ebp7QCPGvC",
        "RT @YulisaSR: Una vez me hicieron sentir que no valía nada y ahí entendí que LO VALGO TODO, que soy una chingona y que NUNCA volveré a deja…",
        "@ChristianBBazan Jajajajajajajaja si, igualito 😂😂",
        "RT @ahrboludo: \"a la mierda, no voy a pensar más en eso\"\n\nyo todo el día: https://t.co/ofqPr2ENZP",
        "RT @mayraestuvoaqui: Leer conversaciones viejas nunca es buena idea",
        "RT @emeateo: solo quiero volver a esa época en la que veía brandy y el señor bigotes mientras comí cereal esperando la ruta del colegio",
        "RT @insommaniaca: quién se apunta conmigo para dormir hasta el 2023",
        "Afirmativo. https://t.co/2hNJE18nc1",
        "Ptmre quiero viajar pero si viajo me quedo sin chamba :(( Así o más miserable...",
        "RT @LisaPaezPF: Un chico de 17 años que estudia de noche y trabaja de día, ganó una medalla de oro en atletismo y se la regaló al que salió…",
        "RT @EsDeSarcasmos: No hay cosa más tierna que cuando estás llorando y tu perro se acerca y te lame desesperado como diciendo \"mejórate por…",
        "RT @Marvin_Facio: Una vez nos pusimos bien marihuanotes en casa de un amigo, y a un wey le dio la pálida horrible, y yo estaba como en 3er…",
        "@ChristianBBazan  como cuando soy la única que me rio de lo que dices 🤦🏿‍♀️😂 https://t.co/25HIHtTj6m",
        "RT @JavierBeret: La gente es más pobre por cómo piensa que por cómo vive.",
        "RT @patriciagamarra: Al parecer la marcha de apoyo a Keiko fue todo un éxito. 2 detenidos más.",
        "Cuando alguien me dice \"¿Cómo vas a dejar dormir al gato en tu cama? Te puede hacer daño.\"\n\nYo: De algo me tengo que morir 🤷🏻‍♀️",
        "RT @FlasheasAmor: La demostración más sincera de amor es hacerle un mimo a alguien mientras duerme. Darle amor desinteresadamente, sin nece…",
        "RT @pizzaconpalta: no tienen idea de cuánto necesito ganarme la tinka",
        "RT @SuavesLomitos: buenos dias we https://t.co/azkUuWPZ4O",
        "RT @Animal_Viral: -Prueba irrefutable de que son ángeles.\n\n. https://t.co/LvEhjnAmPf",
        "Mi papá siempre tiene que mandarme mensajes bonitos cuando estoy en algún lado público, pt estoy tratando de no llorar 😢",
        "RT @ranas4na: estoi perdida me das la direcsion para yegar a tu corasón?",
        "RT @Angelpaezs: ¿No hay peligro de fuga en el caso Keiko Fujimori?\nAlberto Fujimori fugó\nRosa Fujimori fugó\nJuana Fujimori fugó\nPedro Fujim…",
        "RT @SoyUnaPolly: Soy de esas amigas que te dicen las cosas que no quieres escuchar, te hacen reír cuando estás tristes y están en las peore…",
        "RT @sehrli_gic: como para abrazarte por la espalda y besarte en el cuello",
        "RT @cancer_hn: #CÁNCER: eres valiente para muchas cosas, puedes hundirte y levantarte al minuto. Necesitas dosis de amor cada día. Y más de…",
        "Yo pensaba ahorrar esta semana... Pero estoy tomando taxi como buena.",
        "Quiero comer mi huevo pero a Abby le da asco 🙄",
        "RT @AdriArBar12: ⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀⠀⠀⠀Retuit en 9 segundos\n⠀⠀       y recibirás una buena \n                        noticia!\n⠀…",
        "Lo haré por mi y para mi 😊",
        "RT @Marcordez: –¿Que te gusta hacer los Domingos?\n– https://t.co/d8JEY7TAdF",
        "RT @EsDeSarcasmos: Oye, a mí no me importa si te tengo que escuchar un día entero desahogándote porque para eso estoy, para apoyarte en las…",
        "RT @perritodechifaa: te juro vas a superar todo esto\npara: mi \nde: mi",
        "RT @isma_max: Mi vieja nació un 13 de octubre y mi viejo el 14, vivían en el mismo barrio e iban a colegios separados por 3 cuadras y nunca…",
        "Amo que duermas conmigo aunque termines botandome de mi propia cama 🙄 https://t.co/DnvUZyrJSO",
        "😂😂 https://t.co/Sr2ptvG0GP",
        "Tmre, Cristian sale con cada cosa 😂 nunca podemos hablar de algo serio xd",
        "@EilenTahiri Oshe kha 🤨",
        "RT @TatianaAstengoB: Keiko,esa”cartita”mandala directo a tus “amados” familiares,no la hagas pública para dar “penita”(no sé a quienes ...?…",
        "RT @phuyuqhawa_: Ni los taxistas, ni los meseros o meseras que atienden en los restaurantes, ni el personal de limpieza, ninguno de ellos n…",
        "RT @Miigue1993: Repitan conmigo:\n\nMi pareja puede dejarme en visto, tardar en contestar, salir sin mí, conocer gente nueva, subir fotos, ve…",
        "Hoy continuó el 5to capítulo de mi sueño :)",
        "RT @rafagr19: hay gente que arregla hasta lo que no rompió.",
        "¿Y dime cuántos besos regalaste sin estar enamorada?",
        "El Bicho, y poco a poco me va botando de mi cama 🙄 https://t.co/NK6xHq0Jwb",
        "Día de mrd.",
        "RT @melissita1204: #ADOPTA ES URGENTE!! \nSu dueño falleció y la familia lo echó a la calle. Se le acondicionó una casita.\nLa vecina lo alim…",
        "RT @quenormaltodo: - que sabes hacer con esa lenguita????\n- https://t.co/JgiKH86c53",
        "RT @RobandoSuspiros: Yo sólo tengo 2 o 4 amigos realmente. Los demás sólo son personas con los que socializo.",
        "Vi a un mocoso queriendo patear a un perrito y su mamá me vio queriendo patear al chibola :) ¡señora amarre a su hijo!",
        "Hay un punto en tu vida donde te cansas de ser la buena, la que entiende, la que acepta, la que perdona.",
        "RT @IndirectasRock: Te iba a escribir que te extraño, pero, ¿para qué?",
        "RT @xsheisnene: *Trabajando en Word*\n\nYo: *Mueve una imagen medio centímetro a la derecha*\nWord: La imagen se va a la página 8, aparecen 3…",
        "RT @EsDeSarcasmos: ayyyy por qué la cagas tantoooo????\n\n(de: mí para: mí)",
        "Jajaja tmre 😂 https://t.co/uoHLI7SslC",
        "RT @EsDeSarcasmos: Ya dile que te gusta de una vez.",
        "RT @Describirxamor: Mi abuelo me dijo un dia: \nLa persona correcta te va a dar cosas que ni siquiera sabías que querías y lo va a hacer sin…",
        "RT @soyalecavag: - Describe tu vida amorosa en dos palabras.\n- ¿Mi qué?",
        "Odio que no respondan cuando llamo, pt es urgente sino te hablaría por wsp 😤",
        "RT @angelsebpacheco: mas allá del cansancio físico, tengo un cansancio mental q me está matando",
        "RT @MatiBonin: Che. Ustedes no tienen miedo de recibirse y no haber aprendido un carajo y ser unos profesionales de mierda?",
        "RT @EsDeSarcasmos: Me tocó escuchar que me dijeran \"ya vendrá alguien mejor\", mientras yo pensaba que tú eras lo mejor.",
        "Hoy no estarás, tampoco estarás mañana, nos queremos enredar pero te quiero aquí, tú me quieres allá...",
        "RT @SrtoNono: A veces necesitamos escuchar lo que significamos para alguien.",
        "RT @RamosGaragay: Siempre que nos ponemos la blanquirroja este grupo con mucha humildad y sacrificio siempre busca darle alegrías a nuestro…",
        "Es tan cierto... https://t.co/vjgu3CqRKh",
        "RT @Pucpto: AQUINOOOOO TE AMOOOO, CARAJOOOOOO. DENLE EL NOBEL DE LA PAZ. TIEMBLA ALEMANIA, TIEMBLA BRASIL, TIEMBLA BANCO PICHINCHA. ¡¡PERÚ…",
        "RT @maacavaldez: A mi me decís de acostarnos y taparnos hasta la cabeza sin hacer nada y ya me parece un re plan",
        "RT @Guarromantico_: Me: Y NI BORRACHO VOLVERÍA A BUSCARTE.\n\nAlso me 4am: hhola stgas?",
        "RT @cancer_hn: #CÁNCER: Odias decepcionar a los tuyos, por eso, cuando haces daño, aunque a veces no lo crean, es accidentalmente, no a pro…",
        "RT @ELJuanberuan: Estes es un regalo para toda esa gente que piensa que una foto no se puede alterar. https://t.co/Z1zUgM9scO",
        "RT @FloroPeruano: Aquino con estos goles está pidiendo titularidad, lo merece.",
        "RT @parkhappiness_: cuando chile tiene la pelota// cuando advincula se los quita\n\n#CHONGOPERU4NO https://t.co/XxYE3wg2HD",
        "RT @soulmatelauren: QUINTO DÍA DE LA ALCALDÍA DE MUÑOZ Y LE ESTAMOS GANANDO A CHILE #CHONGOPERU4NO https://t.co/TLclYw6tSh",
        "Estoy orgullosa de mi hermano, hoy sustento su trabajo ante el jurado de su u y lo felicitaron, le dijeron que es uno de los mejores de su salón 💞",
        "Humillados xd",
        "RT @pocovicio: Chile: Podemos ganarle a Perú aquí\n\nPerú: Aquino",
        "Goooool 💞",
        "Goooool jajajajajajajaja tmre 😂",
        "RT @JairoLeandroP: Yo de 8 años:  Nunca seré como esos adultos amargados que se la viven quejándose de todo \n\nYo hoy: https://t.co/yfqUKZBb…",
        "Advincula 💞",
        "Lo bueno de quedarme en casa por estar enferma es que estoy viendo el partido #VamosPerú ⚽💞",
        "RT @MajoMedina98: Alguien pa viajar por todos los pueblitos del Perú 🔝🔝",
        "RT @el25villero: -llendo \n-voy haber \n-que vas hacer \n-hay voy https://t.co/FjdkuJmjWd",
        "RT @IndirectasRock: Sos el primer lugar a donde quiero ir cuando estoy mal, sos lo único que me hace bien.",
        "RT @yoveraP: ✨✨ Normalicemos ir al/la psicólogx y dejemos de pensar que sólo lxs locxs necesitan terapia porque queremos gente con buena sa…",
        "RT @cancer_hn: Con #CÁNCER hay que medir las palabras para que no se sientan heridos",
        "Cuarto capítulo de la serie que cree en mi cabeza, no me gusto :)",
        "RT @iChibolos: Esos flashbacks que te dejan sonriendo son los mejores.",
        "Literal yo 🤭😂 https://t.co/Jy40p4x7Sq",
        "RT @fluff: her little paws r crossed https://t.co/uaVzti1Mb1",
        "RT @horoscoponegro: Sin esperar nada de nadie se vive mejor.",
        "Hoy no hablamos hasta que me duerma :(",
        "RT @elcosodelapizza: Cuando se te engancha la ropa en el picaporte https://t.co/cqsSqPm7Nn",
        "RT @Sinescritos: Qué felicidad me daría que logres todo lo que un día me contaste que querías hacer, aunque yo no esté ahí.",
        "RT @MikeBahia: #SERENATA YA DISPONIBLE EN TODAS PARTES! ESCÚCHENLA AQUÍ: \nhttps://t.co/KRhGQaST92"
      ]
    }
  }
}