{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Bryanerj @fifice @ernekin_sw @_Ram_Ram @albertofujimori El mejor ordenando descuartizamientos, desapariciones, asesinatos, destruyendo la institucionalidad del Poder Judicial, Fuerzas Policiales y Armadas, etc. Hagan un esfuerzo x conocer todo lo que se hizo bajo pretexto del crecimiento económico",
        "RT @heduardo50: Espero que los medios no exijan pruebas para una prisión preventiva de Keiko y AG, porque no recuerdo que hayan exigido pru…",
        "RT @alvarezrodrich: Qué graciosa la \"constitucionalista\" Letona de FP que pone el parche antes de que salga el chupo y dice que, por si aca…",
        "Y AG dijo que no, mintió una vez más \nhttps://t.co/NODw7dZgP7",
        "@Poder_Judicial_ @claudiacisneros @canalN_ @RPPNoticias @atvmasnoticias @Latina_Noticias @Agencia_Andina @noticias_tvperu @Politica_ECpe @larepublica_pe @diariocorreo El cinismo d Keiko Fujimori no para, atreverse a pedir q concluyan investigación x Lavado d Activos pese a pruebas q la comprometen sólo prueba q es candidata d la corrupción.",
        "@Deliriumtremems @miguelgrados081 @Imapax AG debe requerir más de un tratamiento psiquiátrico",
        "@EstrategiaLife @AlanGarciaPeru Tenemos que hacerlo con el apoyo de ustedes, AG debe ser estirpado de nuestro partido",
        "@ALINFL88 @AlanGarciaPeru Haya",
        "@karlsfred @AlanGarciaPeru Esa prácticas desleales le corresponden a AG y alanistas, las/o apristas no vamos por ahí",
        "RT @patriciagamarra: El más cara de palo en lo que va del año",
        "@laeducserespeta @AlonsoMujica1 @PalomaNoceda @congresoperu Paloma Noceda esta aprendiendo lo que es la educación de calidad",
        "@laeducserespeta @AlonsoMujica1 @PalomaNoceda @congresoperu Buscan una movilización contundente, es la única forma como el fujimorismo puede ser frenado, es la única expresión que los para en sus despropósitos contra la formación profesional de calidad.",
        "@lauratarrillo @AlonsoMujica1 El fujimorismo esta de vuelta mediante PPK, reprime toda justa protesta que se levanta, esta vez, contra la explotación y la esclavitud",
        "@exitosape Que bueno,",
        "@Luis_Ernesto_V @PCaterianoB @FiscaliaPeru @Gestionpe @AlanGarciaPeru @ppkamigo Parece que los alanistas como Caradura del Castillo están ahí como operadores, poniendo ministros a cambio y digitando al gobierno.",
        "@DCRISPIN51 @yonhy_lescano Huy AG tiene quien le haga eco",
        "@jjnch2015 @yonhy_lescano Asi es, la formación técnica en los Institutos nacionales no es completa, tampoco en los particulares, evaden apostar por formación técnica integral equipando institutos. Fujimorismo esclavista, populista e ignorante.",
        "@cesarvillarm @yonhy_lescano Populismo es lo que hace el fujimorismo favoreciendo a empresas para luego recibir financiamiento en campaña. Norma es anticonstitucional.",
        "@slandivarr @bbcmundo Por lo visto para éstos efectos desaparecen o no existen dichas organizaciones, dejan q la masacre continue. Los derechos humanos no existen, no hay tratado internacional alguno que frene el terror. Duele e indigna la destrucción de vidas y la sin razón.",
        "@Radio_RBCFM Merecida despedida a Daniel Peredo, periodista deportivo que con su relato cargado de emoción nos animaba a seguir apostando por nuestra selección.",
        "RT @UNESCO_es: Las lenguas conectan el mundo.\n\n¡Feliz #DíaDeLaLenguaMaterna!\n\nℹ️ https://t.co/RpuBui6lNW https://t.co/CJny4IEs6q",
        "RT @el_pais: El Nobel peruano explica en su nuevo libro, ‘La llamada de la tribu,’ su viaje del marxismo al liberalismo gracias a la lectur…",
        "@avasquezr1 Cuáles serían las líneas de la reforma?",
        "@Mort_69 @claudiacisneros @KeikoFujimori Yo también veo peligro de fuga",
        "@noticiAmerica Por lo visto vienen más renuncias, ahora se les ocurrió abrir las puertas",
        "RT @OblitasRosario: Nos entregó una \"alameda\" sin 🌳🌳 y demoró tres años. https://t.co/BSm5lWvbht",
        "RT @el_BID: ¿A quién le importa el #MedioAmbiente? https://t.co/euzH9OW8Y1 https://t.co/Sa0wCJEPLy",
        "RT @AlonsoMujica1: Lo que deben hacer en @congresoperu es poner la educación superior como prioridad y discutir #LeyDeMoratoriaYa https://t…",
        "RT @IPYS: Descarga \"Háblame de tus fuentes\", aprendizajes de veinte reporteros de investigación iberoamericanos ➡️ https://t.co/VhQYF6xKPq…",
        "@RPPNoticias @ppkamigo Hasta la fecha no les cobramos, tiene que haber un mecanismo que podamos activar para q nuestro Perú no siga burlado x esta empresa q nos esta haciendo eñ perro muerto",
        "RT @drhuerta: ¿Es Ud. de los que cree que el tomar su vitamina o suplemento diario lo ayuda en algo? Lea y difunda este artículo para que s…",
        "RT @FerraroLu: La comisaría investiga, la fiscalía tipifica y el juzgado sentencia, no el abogado defensor. Ese es el orden. El papelón que…",
        "RT @Dmorazevallos: “El Presidente PPK no cumplió su palabra en respetar y proteger las reformas educativas..” aquí la entrevista completa e…",
        "RT @AlonsoMujica1: Dura pero merecida crítica a las patinadas y rídiculos protagonizados por @CancilleriaPeru \ncc @hurgamemoriaPE @ElianaCa…",
        "RT @el_BID: Construir autopistas digitales debe ser la prioridad para el desarrollo inclusivo de #AmLat y el #Caribe. Descubre cómo: https:…",
        "RT @diariounolevano: ¡Buenos días! Nuestra portada impresa de hoy lunes 19 de febrero de 2018 del Diario UNO - Lima Perú\nhttps://t.co/B4rVg…",
        "RT @UNESCO_es: El mundo de mañana es responsabilidad de todos.\n\n¡Para no dejar a nadie atrás, comprometámonos con los Objetivos de #Desarro…",
        "@edavid57edavid @Politica_LR @larepublica_pe Alanista",
        "@PeruNews Esta sra hace el ridículo como Ministra de Relaciones Exteriores, que verguenza q una entidad tan importante sea mal utilizada y esté al servicio de intereses ajenos al Perú.",
        "RT @NandoGordillo: El asesino del tiroteo en Florida era el hijo adoptivo de una pareja heterosexual. Es un dato irrelevante, pero si los p…",
        "RT @elnuevoherald: Bolivia rechaza que Cumbre de las Américas se use como un ‘golpe contra Venezuela’ https://t.co/r5WhjFgWCz https://t.co/…",
        "@MininterPeru @PoliciaPeru @heduardo50 @larepublica_pe @diariounolevano @JulianaOxenford preocupa el mal proceder de PNP investigar x fa\nhttps://t.co/hC1xZk8MUi otras personas refieren hechos similares en la misma zona.",
        "@WaykaPeru @anajarav @NiUnaMenosPeru @paromujeresperu @IndiraHuilca @MarisaGlave @TaniaPariona @promsex @CMPFloraTristan @ManuelaRamos @DemusPeru En este caso creo q existía fuerte presión de familia d agresor Adriano Pozo? Influencias políticas o me equivoco? Habrá q publicitar a jueces y agresor como elementos propiciadores y cómplices de violencia.",
        "@uterope @Poder_Judicial_ Definitivamente los jueces q en Ayacucho tomaron esta decisión demuestran q las mujeres para nada merecemos justicia. Jueces deben ser quejados y sancionados.",
        "@SoyIzquierdista @sergiotej @uterope Gobierno alanista.",
        "@AbrilGio Aunque parezca mentira, debería procurar una transición, veremos q gabinete conforma, si pone a los de antes haría más de lo mismo y peor aún si acepta propuestas del alanofujimorismo, tendrían q irse todos, la población no lo aceptará.",
        "@APRA_CNdeAccion Lastima q AG haya dado estas órdenes, vuelve a las andadas, terrible.",
        "@patriciagamarra O en su defecto, quien sabe sea mejor empujarlos a las aguas turbias, propias de su hábitat. Sería una solución practica y efectiva, nos ahorramos de problemas, ¿verdad?",
        "@DHN_peru @Agencia_Andina Recuerdo q para hoy refirieron q se incrementaba el nivel de las aguas de la mar, ¿tendrá q ver con el evento q se produjo hoy en los lugares q refieren?",
        "@hcmujica Que yo recuerde, ese resultado ya tiene incluido arreglo bajo la mesa.",
        "@skrean64 @claudiacisneros Nunca dejaron de gobernar",
        "@Janopremier @claudiacisneros Se equivoca, revise los resultados electorales, el q no llegó al 5% fue AG y esta muy bien aliado con el fujimorismo de ahí el alanofujimorismo q practica la antipolítica y esta bien instalado rn el poder.",
        "@SUMACTIKAY @PCaterianoB @AlanGarciaPeru Porcentaje real obtenido x AG el año 2016 era algo de 3 y picos si mal no recuerdo no llegaba ni a 4%, debajo de la mesa llego a 5%, uds saben q ahí siempre llega a +, corrijanme si me equivoco o exagero.",
        "RT @yvantrelles: @PCaterianoB @AlanGarciaPeru https://t.co/I91k7524eW https://t.co/8hubx9hPz0",
        "@PCaterianoB @AlanGarciaPeru AG menosprecia a personas con criterio propio para decidir y elegir, peor aún si se indignan y rechazan a corruptos/a, MVLl se sumó a descontento generalizado, lamento q mala lectura d realidad política d L. García M generen en AG + ilusión x el poder. No + AG",
        "@PCaterianoB @AlanGarciaPeru Para AG la razón fue desde el 90 y será para adelante votar por la corrupción, aliándose con ella el 2006, propiciándola el 2011 y el 2016. Ya sabemos xq Keiko la cnddta de la corrupción es tu favorita. Apartate de la política demonio.",
        "@caemalog @cgtnenespanol Coincido",
        "@DelaPuenteJuan Y que sobre todo no sea más de lo mismo.",
        "@psecada Preocupante, sería bueno si postea algunas evidencias, ayudaría dando pistas de hechos de corrupción.",
        "@Politica_ECpe Las sentencias de la CIDH tienen carácter vinculante, q no le gusten a AG xq su alianza con fujis se debilita es su problema. ¿Ahora hace de abogado del ex reo Fujimori?",
        "@epatriau Jajajajajajaja",
        "@cparedesr Jajajajajajaja, efectivamente, que pulga no descuadra, no hay una.",
        "@SeleccionPeru @PeruNews 1 gol + chicos, ustedes pueden, vamos x el 4 a 1, todo x nuestro Perú",
        "Como se nota que hay equipo, coordinación, decisión y perseverancia, un pocotón + de atrevimiento y hacen goles de distancia. 1 gol + chicos",
        "@CesarRomeroC @JuanSheput Desembucha Kenji, hazlo x mi Perú, con pruebas eh",
        "RT @Parque_Purus: \"@manupulgarvidal sobre la Carretera a #Purús\" #Deforestación #Moción102 @congresoperu https://t.co/w7nc0QRiHd https://t.…",
        "RT @MininterPeru: #TeEstamosBuscando Esta menor de edad se encuentra desaparecida. Difunde esta información para ayudar a encontrarla. Si l…",
        "@MininterPeru Ayudemos a encontrar a mujer  adolescente de 16 años.",
        "@Jackeline201707 @JeffersonF_10 Totalmente de acuerdo, todo esta un c/u de uds, la mjr estrategia, coordinación, velocidad, empuje, fuerza, garra, decisión y full ataque concretando goles. Chicos están preparados, hagan goles, gana nuestro Perú.",
        "RT @Angelpaezs: -El Frontón\n-No sé nada\n-Tren Eléctrico\n-No sé nada\n-Casa en París\n-No sé nada\n-Fraude BBCI\n-No sé nada\n-Comando Rodrigo Fr…",
        "@josebas_28 @uterope Se le acaba el plazo para rendir cuentas a alcalde Castañeda, incapaz y corrupto",
        "@charlieredz @DiarioDeCurwen Fujis jamás promoverán procesos electorales libres de financiamientos de dudosa procedencia. Ellos se oponen a rendir cuentas durante desarrollo de campaña electoral",
        "@aqm_alcides @Politica_ECpe Alanistas, no generalice.",
        "@RecuerdosPeru @JBCPERU Fujialanista x conveniencia",
        "RT @DanielUrresti1: Están siendo investigados por lavado de activos keiko, AG, Toledo y Humala!\nQue el único q esté siendo investigado en p…",
        "RT @ISOC_LAC: Para @sbellagamba, es necesario que empresas, usuarios, gobiernos y sector técnico acuerden colaborativamente cómo administra…",
        "@martinhidalgo @elcomercio_peru @larepublica_pe Comando Nacional de Acción Transitorio debe ser conformado por Apristas d gran integridad personal, d trayectoria intachable, con x lo —s 20 años de antigüedad con dominio de ideología y doctrina apristas, q haya ocupado cargos dirigenciales. ¿Q' os parece?",
        "RT @AgendaCAF: Crear nuevos productos financieros para las mujeres y ampliar la disponibilidad de los recursos: clave para ampliar el acces…",
        "@martinhidalgo @elcomercio_peru @larepublica_pe Perdieron alanistas mulderistas y castillistas. Ambos manejaron nuestro partido como su feudo, dañaron dignidad y moral aprista. Urge renovación, militancia valora y acata decisión institucional del JNE. Propondremos conformación de Comando de Acción Transitorio",
        "Presidente @MartinVizcarraC @larepublica_pe  @ensustrece @DiarioUnoPeru esta carta  https://t.co/hQHuxOXTiS circula en redes x Ferrocarril Bioceánico Bayóvar/Piura a Santos Brasil vaya preparado dada la preocupación de población. Éxitos en su gestión.",
        "RT @FerraroLu: Por lo visto los medios de comunicación y periodistas “han desaparecido” a Bruno Giuffra de la coyuntura... NO OLVIDAR: sien…",
        "@martinhidalgo @elcomercio_peru Se descuadró Juan Sheput, no era el momento de hacer mención alguna de agradecimiento hacia PPK dada la magnitud del escándalo generado, Pdte Vizcarra fue https://t.co/5o8yqyiKTU lo convocaron fue por sus resultados como líder regional.",
        "@lucianolopez27 @FerLlanos Mi solidaridad con el periodista Fernando Llanos, ninguna agresión debe justificarse.",
        "RT @Alonso_GD: Hablemos claro: la Const 93 requiere de reformas urgentes. Senado, aclarar proceso de vacancia, veto presidencial, etc. Pero…",
        "RT @FIIAPP: 💧 \"Tomar agua nos da #vida, pero tomar #conciencia nos dará agua\"\n📻 Dedicamos nuestro programa en @radio5_rne al #DíaMundialDel…",
        "RT @heduardo50: Sí, basta ya. Los medios parecen cómplices de la clase política podrida. https://t.co/OTvTb6dSkU",
        "@M_GutierrezR @CalderonPasache Mamani huele a testaferro de Keiko la candidata de la corrupción, @FiscaliaPeru esta es su tarea para detectar dineros indebidos (Lavado de Activos).",
        "@Ojo_Publico @noakeikope @noticias_tvperu @jgodoym @Politica_ECpe @larepublica_pe @uterope @MavilaHuertasC @peru21noticias Apuesto a qué es un testaferro de Keiko, de topo se lavó la cara con video a la vez se pone en evidencia para investigarlo, @FiscaliaPeru investiguen de oficio existen demasiados signos de riqueza inexplicable.",
        "#LaCaídaDePPK cngrsta Mamaní más parece testaferro de Keiko, tmbn debe ser desaforado, cngrsta Quesquén no conoce sus antcdnts?, aquí lo tienen. Ojalá Fiscalía lo denuncie https://t.co/dKqPihfPCk",
        "RT @Dmorazevallos: colocan “El pais es primero” así pensaron cuando redujeron el presupuesto en educación? Así pensaron cuando la reforma e…",
        "@peru21noticias Caradura del Castillo negociaste permanencia de PPK por ministerios y ahora aparentas estar del lado correcto, en nuestro PAP tu haces lo mismo que hacen los fujis siguiendo prácticas de tu jefe AG. Fuera de la política Ejecutivo y legislativo.",
        "RT @Razuhuillca: @larepublica_pe @JulianaOxenford @RPPNoticias @Capital967 @DiarioUnoPeru Que la revelación de videos fujimontesinistas sea…",
        "@larepublica_pe @JulianaOxenford @RPPNoticias @Capital967 @DiarioUnoPeru Que la revelación de videos fujimontesinistas sean el inicio del fin dl fujimorismo y d mercaderes de la política como PPK q deben irse. Clase política congresal debe ser licenciada y democratizar partidos",
        "RT @Gestionpe: [#LoMásLeídoDeHoy] ¿Qué es lo que más exporta cada país del mundo? https://t.co/gNCZF26FD6 https://t.co/ul73QRD8uW",
        "@JulianaOxenford @Latina_pe Éste es un día de tinieblas para el Perú, prácticas fujimontesinistas persisten.",
        "@agustinhaya Keiko y Kenji se disputan la experticia de prácticas fujimontesinistas.",
        "@KeikoFujimori @larepublica_pe @DiarioUnoPeru   Keiko tu mandas filmar, Kenji compra congresistas, adoran prácticas Montesinistas. Fuera d la política corruptas/o, expertas/o canjeando tapers x votos, rifas y cockteles. Fujimorismo jamás tuvo elevados propósito en la política. PPK el mercader.",
        "RT @DiarioDeCurwen: -Jefa, ¿podemos votar a conciencia en la vacancia?\n-¿Cómo?\n-Nos gustaría elegir nuestro voto.\n-Ah, pero claro. Adelante…",
        "RT @Razuhuillca: @patriciagamarra Patricia esa noticia es mala en tanto AG es quien tomó decisión al estilo Maduro, ordenando a MM anunciar…",
        "@patriciagamarra Patricia esa noticia es mala en tanto AG es quien tomó decisión al estilo Maduro, ordenando a MM anunciar la noticia. Será muy buena cuando lo excluyamos del PAP con sus operadores. Decide como todo dictador. ¿Puede decirse demócrata????"
      ]
    }
  }
}