{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "No descansaremos, hasta que haya soluciones, de parte del estado. https://t.co/SNnLcuPtAo",
        "Join me LIVE on #Periscope on Oct 9th\nwhen we relight @IPTower on @JohnLennon's... https://t.co/X8PXGEg1Gv by #mojado_USA via @c0nvey",
        "⚡️ \"#CheGuevara\" por @subversivos_\n\nhttps://t.co/wevRf7IkXQ",
        "Posan felices con sus trillizos recién nacidos. Ahora mira bien los rostros... https://t.co/gRlovJ90vW by #SonLetrasDAmor via @c0nvey",
        "@Global__Mexico @penmargo @SSP_CDMX @ManceraMiguelMX ...y se dice Mancera, que  no es represor.\n!!!!!  Hijo de puta  ¡¡¡¡¡\n!!! RENUNCIA¡¡¡",
        "“Pantsuit Power” flashmob video for Hillary Clinton: Two women, 170 dancers &amp;... https://t.co/Gyh1NdC5mw by #washingtonpost via @c0nvey",
        "@Hectorcolinc Quien les va a creer que aun es \"fuerza política\", jijos de su ratera madre\"",
        "La mil amores, ademas de \"piojosa\", CORRUPTA, TRAIDORA Y CÍNICA. https://t.co/ZBc2MygBY1",
        "@EnLaPolitika @Quantyko @Pajaropolitico la que según \"era diferente\", prianiataperredistas, todos tienen su precio.\nSon unos \"pillos\".",
        "RT @AntiTelevisaMx: #TraigoGanasDe repudiar a estas corruptas frivolas que solo han vivido del dinero que sus\"Maridos\"han robado al pais ¡D…",
        "@ManceraMiguelMX @DIFCDMX ...y la pensión para adultos mayores, cuando la normaliza?",
        "RT @Cecevich: https://t.co/HjXPx31GLx",
        "Los 11 mandamientos de la Iglesia de Satán son mucho más sensatos de lo que... https://t.co/LxlTqLvbn6 by #SonLetrasDAmor via @c0nvey",
        "Una vez mas. así hasta saber respuesta https://t.co/bT0RQpxcMe",
        "Ana vez mas , así hasta saber respuesta. https://t.co/7SP7NAr8cC",
        "@ManceraMiguelMX No se vale escatimar con derechos de adultos mayores , módulos informan de atraso de mas de un año.\n(4) https://t.co/ZT0iLLoJjf",
        "@ManceraMiguelMX Nuevamente le pregunto, ¿ cundo se regulariza la entrega de tarjetas de pension para adultos mayores?",
        "#ProcesoTV – El 68 y Ayotzinapa, historias de impunidad / un #video de... https://t.co/yEg9TSDohF by #LadyPostmoderna via @c0nvey",
        "Chino socio de la Samsung ofrece suma millonario al que le haga esto a su... https://t.co/xVI0Nfuudb by #SonLetrasDAmor via @c0nvey",
        "Bees were just added to the U.S. endangered-species list for the first time https://t.co/qcm8GYw4tv by #washingtonpost via @c0nvey",
        "@ManceraMiguelMX puede informar cuando se normaliza el cumplimiento de dotar la Pensión Alimenticia a adultos mayores?\nHAY RETRASO UD.LOSABE https://t.co/ASssljCZRQ",
        "Todo tiene un principio y un fin, #LlegóElMomentodeMORENA.\nCon AMLO, la reconposicion del País,sumido en corrupcion, descredito, impunidad.",
        "Con Carlos Loret, esta mañana, Debate,  na, \nPri y Pan  diciendo quien era mas CORRUPUTO Y MAS MENTIROSO, la Barrales, como simple patiño.",
        "NUNCA JAMAS, UN DOS DE OCTUBRE, NUNCA JAMAS, UN AYOTZINAPA, NUNCA JAMAS UN GUARDERIA \"ABC\"...UN TLATAYA, ATENCO... \nEl dolor tiene limites. https://t.co/hCZ3r0S1M4",
        "@jenarovillamil ...los gritos se escuchan muy claro, y no son una \"falsa percepción\"",
        "Los viajes de @EPN, con familia y amigos (Video) #InvestigaciónEspecial en... https://t.co/VTTxeCfO4k by #jimmytoon via @c0nvey",
        "!!!!!   QUE VIVA LA SOLIDARIDAD, CON LOS JÓVENES DE AYOTZINAPA   ¡¡¡¡¡ https://t.co/ETrsfhMWE9",
        "PEÑA NIETO, EL PUEBLO YA NO TE QUIERE, Y NUNCA TE HA QUERIDO. https://t.co/VKCSGbsItV",
        "!!!!!!!!!!   FUE EL ESTADO   ¡¡¡¡¡¡¡¡¡¡\n.!!!!!!!!!!   VIVOS DE LOS LLEVARON   ¡¡¡¡¡¡¡¡¡¡\n!!!!!!!!!!   VIVOS LOS QUEREMOS   ¡¡¡¡¡¡¡¡¡¡ https://t.co/DqFSQfTgAK",
        "@ManceraMiguelMX Cientos de adultos mayores en espera de prontitud, con la pensión que por ley les pertenece.",
        "@ManceraMiguelMX PUEDE EXPLICAR EL RETRASO EN LA \"PENSIÓN A ADULTOS MAYORES\", en módulos informan que en un año y medio se normaliza.",
        "Juntos el excremento y el estiércol, corruptos cínicos, \n...a estos dos les espera la CÁRCEL. https://t.co/Ixda3VFeH7",
        "“Los toros están\ndispuestos a ser matados\nen una corrida”: alcaldesa⁉️\n➡️ https://t.co/9sr5gB3wQ7 ⬅️\n@Qu... by #MarthaTagle via @c0nvey",
        "La Barbie humana y toda su familia, realmente increíble... OMG\nVer Aquí ➡ https://t.co/QTqwMVTvFE htt... by #SonLetrasDAmor via @c0nvey",
        "#MigelÁngelMancera Ya cambiaste la edad para entrega de la pensión alimenticia al adulto mayor?\nLa ley dice 68 años, \nNo sabes respetar.\n(3) https://t.co/RpR5WiX6s6",
        "#MigelÁngelMancera puede explicar el retraso de entrega de credenciales de Adulto Mayor?\nEn el modulo informan de retraso de año y medio\n(2)",
        "#Mancera inicie el tramite de mi tarjeta, me dicen, que hay un retraso de año y medio, \"que si en un año no me visitan, que les reporte\".\n1 https://t.co/W7H7TLifJV",
        "...mas amarillo, mas represor, y mas corrupto, el hijo de puta. https://t.co/xxEuBrwTeU",
        "Mira dos personas en el río, comienza a grabarlos ycuando enfoca queda con la... https://t.co/kYazphUJcM by #SonLetrasDAmor via @c0nvey",
        "Al pan pan y al vino vino, por mas que le busquen, no le encontraran corruptelas, punto y seguido rumbo al 2018. https://t.co/VvlCrOAyx4",
        "Información PAGADA POR EL PRI, tenia que ser. https://t.co/ieudpsTChv",
        "🔷🔹 VIDEO 🔹🔷\n\n¿Y a ti que te apasiona?\n\nEspero les guste. 💙\n\n https://t.co/caOmQvGxxB by @SonLetrasDAmor via @c0nvey",
        "RT @sophie_sant: @ang_san3 @Patysd12 @CremaTlate @Lopezgtz123Jose @haurrubi @LucioValerio1 @alynmon @hollyhooney27 y el dolor continúa 😢 ht…",
        "Mira este video y descubre los \"Efectos del consumo de  Coca Cola\" \nVER VIDEO &gt;&gt;&gt;&gt; https://t.co/nMfCOaVoVk &lt;... by @mcliomm via @c0nvey",
        "Cuantas muertes debe ya \"La Pera-\"????\ny gobiernos pasan y pasan y les \"vale madre\" https://t.co/NfQclV5D2m",
        "@ManceraMiguelMX para eso subiste el costo del Metro????\nMetro, de mal en peor.",
        "Muestra la sociedad, el rechazo a la política de IMPUNIDAD, de Peña Nieto, hoy el mitin en el zócalo así. https://t.co/5KeL1NUE7p",
        "México llora hoy por los jóvenes normalistas, maññana otros lloraran en la CARCEL,no lo duden. https://t.co/1BcSoyTBE9",
        "#AyotzinapaDosAños\nen este momento sobre reforma, exigiendo  !!!!!!  JUSTICIA   ¡¡¡¡¡ https://t.co/FJptgb5QLC",
        "#AyotzinapaDosAños\nAsi marchando sobre reforma en estos momentos. https://t.co/TbAypMwbwI",
        "#AyotzinapaDosAños\nel mundo se pregunta y exije:\nJusticiaaaaaaaaaaaaaaaaaaaaaaaaa https://t.co/dGxBRhzswy",
        "RT @_LaAlameda: Otro sexenio negro, desportillado, omiso y sin justicia p/víctimas d #GuarderíaABC @alconsumidor @qual36 @lady_arrow https:…",
        "#AyotzinapaDosAños\n#EPN Asesino\n!!!!! JUSTICIA ¡¡¡¡¡\n#FueElEstado \n!!!!!NO MAS  IMPUNIDAD¡¡¡¡¡\nDa asco el gobierno de #EPN https://t.co/6lUA5nv3WN",
        "#AyotzinapaDosAños\n!!!!!!!!!!  JUSTICIA   ¡¡¡¡¡¡¡¡¡¡\n!!!!!!!!!!  JUSTICIA   ¡¡¡¡¡¡¡¡¡¡\n!!!!!!!!!!  JUSTICIA   ¡¡¡¡¡¡¡¡¡¡ https://t.co/lD5QKgIauB",
        "#AyotzinapaDosAños\n#AyotzinapaDosAños\n#AyotzinapaDosAños\n#AyotzinapaDosAños\n!!!!!!!!!  JUSTICIA   ¡¡¡¡¡¡¡¡¡\n!!!!!!!!!!  JUSTICIA   ¡¡¡¡¡¡¡¡ https://t.co/l9NU0opYnv",
        "#AyotzinapaDosAños\nDos años de sufrimiento de Padres de Jóvenes Normalistas.\n\n!!!!!!!!  JUSTICIA   ¡¡¡¡¡¡¡¡\n!!!!!!!!!  JUSTICIA   ¡¡¡¡¡¡¡¡¡¡",
        "#AyotzinapaDosAños\nQue espera #EPN, para aceptar abiertamente que fue un crimen de estado, la desaparición de jóvenes Normalistas.?????",
        "#AyotzinapaDosAños No han sido suficientes para hacer JUSTICIA a jovenes Normalistas. https://t.co/1xd4dnUJhF",
        "Madre tiene que enterrar a su hijo. años después ve la cara de un extraño y... https://t.co/bwZq3w9hcH by @SonLetrasDAmor via @c0nvey",
        "\"Enrique Ochoa recibió una liquidación de 1.2 mdp por renunciar a la CFE\" vía... https://t.co/QpjTlTdO0R by @pedrocantue via @c0nvey",
        "RT @galvanochoa: Mañana lunes será el primer debate Hillary - Trump. Empatados. ¿Afectará al peso?  Mañana en @lajornadaonline https://t.co…",
        "RT @eliumadera: @DrLorenzoMeyer @realDonaldTrump Si doctor, Univisión ya le aconsejó a Vicente Fernández que éste le cante un corrido a Kil…",
        "@DrLorenzoMeyer ...si el que esta \"ARRIBA\", (vil ignorante), no entiende ni la \"O\", por lo redondo, mucho menos sabrá de un \"plan b\"",
        "RT @adrifadi: AMLO, FAVORITO PARA GANAR en el 2018\nel PAN solo rebasa al PRI en preferencia\nVOTA #AMLO2018\nhttps://t.co/HYxr3AhSiL https://…",
        "Caso Atenco en el NYT, en primeras planas del mundo https://t.co/s8SzO2HCYQ vía @AristeguiOnline",
        "Violaciones en #Atenco, con @EPN como gobernador, “nuevo golpe a su Presidencia”:... https://t.co/1qjnb9mrxA by @ROMM750515 via @c0nvey",
        "@AristeguiOnline búsquenle por donde le busquen, no encontraran los perredistas corrupción en Monreal, con todo y su campaña de desprestigio",
        "El \"hagasido como haigasido\"  quiere regresar, atravez de su esposa.\nLo que le espera es el juicio de la historia. https://t.co/uzpyXSGC2M",
        "Dice la procuradora que el expediente esta abierto, para que los padres lo miren cuando quieran\" \nLo que quieren es ver a sus hijos vivos, https://t.co/8qT0hZuPVj",
        "@katedelcastillo Mi solidaridad con usted, en una persecución del gobierno de Peña Nieto, en su contra.",
        "No nos van a cansar, ¡¡¡¡¡¡¡\n!!!!!!ESTADO ASESINO ¡¡¡¡ https://t.co/CvzNhDVDgj",
        "@ManceraMiguelMX @JMCarrerasGob ...\"y es que tome un día económico , de 10 \"que tengo derecho.\nque poca madre.",
        "“Mirar Morir”, sobre caso #Ayotzinapa, logra proyección simultánea mundial https://t.co/wSz8YF1Hce http... by @javiercasian via @c0nvey",
        "#TenemosSismo ...Y el pendejo de Mancera, haciendo campaña disque para la grande.\n...ni su  puta alarma, ni sus sibatitos sirven para nada.",
        "Le Prohibieron el ejercicio, ella lo ignoró y mira lo que pasó el día en que... https://t.co/eNEa8qQ2y1 by @SonLetrasDAmor via @c0nvey",
        "Necios, somos necios, exigimos JUSTICIA. https://t.co/PybfAeK2pI",
        "Televisa en picada; reporta una caída de 84% en sus utilidades de tercer... https://t.co/EjchLU77eV by #alacransito5 via @c0nvey",
        "RT @jorgeramosnews: Our documentary Hate Rising will air again tonight Tuesday Oct 25th at 10 pm on Fusion TV https://t.co/nt0KWfCsrG",
        "RT @alexabreo22: #Ayotzinapa25Meses EN BUSCA DE LA VERDAD Y LA JUSTICIA ¡LOS VAMOS A ENCONTRAR! ¿EN DÓNDE ESTÁN? #PaseDeLista1Al43 \n\nhttps:…",
        "¿Recuerdas la foto del feto que agarró el dedo del cirujano que lo operaba?... https://t.co/2tfXcOMrDb by #SonLetrasDAmor via @c0nvey",
        "RT @alexabreo22: #Ayotzinapa25Meses La impunidad presidencial está #JodiendoAMexico ¿EN DÓNDE ESTÁN 43 MÁS 28 MIL DESAPARECIDOS @EPN? #Pase…",
        "RT @lopezobrador_: El Padre Solalinde me propuso crear un consejo ciudadano de contraloría social y ética que acompañaría mi gobierno. Esto…",
        "“No siento las  piernas”… cae un zuliano herido en la espalda a manos de... https://t.co/XDoqGZtY2v by #Aberah_KeDabar via @c0nvey",
        "Les presentamos el nuevo libro de Beatriz: Dos Revolucionarios a la Sombra de... https://t.co/P6Cgrdrwjf by #enriquen via @c0nvey",
        "RT @mdgre2002: #FueraPeñaNieto donde está Duarte ? https://t.co/6CCc4Bqvor",
        "#AyotzinapaNoseolvida\n...mientras mas se tarden en dar justicia, mas es el odio a este régimen asesino. https://t.co/f0YoPfdIhU",
        "RT @rolandoteleSUR: Más de 1.410.774  personas, entre ellos 592.581 niños y niñas requieren hoy asistencia humanitaria en #Haití. #HaitiEst…",
        "RT @blanchepetrich: La cocodrila mediana.... https://t.co/w7VORSO1SO",
        "#Votoelectrónico, según @lanacion no sólo se puede hackear sino que además se... https://t.co/eMsFHQTf0d by #CyNsiempre via @c0nvey",
        "Desde hace tiempo el pueblo de México, ya no lo quiere.\npor muchas razones, principalmente por TRAIDOR, POR CORRUPTO Y POR REPRESOR https://t.co/0MGDlLSxD3",
        "Twitter down ? It’s not the Russians …It’s The New World |#IntelGroup https://t.co/C5Pu9X937U by #GenesisRadical via @c0nvey",
        "RT @DrLorenzoMeyer: Les comparto mi artículo de la semana: Sudar decisiones ajenas https://t.co/1Yxl2Hlf78",
        "RT @epigmenioibarra: X esta patria herida\nBotín de gobernantes corruptos y autoritarios\nVíctima de asesinos de uniforme y de narcos https:/…",
        "...y Mancera diciendo que no hay violencia en la CXMX https://t.co/ZEkLcmhRoa",
        "RT @epigmenioibarra: Apoyamos a @PadresdeAyotzi al demandar q sus representantes legales estén presentes en proceso vs #FelipeFlores https:…",
        "México vive “lo peor que me ha tocado en términos políticos”: Poniatowska... https://t.co/at0DW1jbeG by #javiercasian via @c0nvey",
        "RT @Pajaropolitico: Sí, el exjefe policial Felipe Flores, clave en la desaparición de normalistas fue detenido... y en Iguala, Guerrero htt…",
        "26 people being treated for difficulty breathing after London City Airport... https://t.co/w2jx6UmUwl by #cnnbrk via @c0nvey",
        "RT @ImagenTVMex: AMLO manda al carajo a algunos; esta es la razón. https://t.co/9IcnZsymaX",
        ".el martirio de cada día, no se diga para las personas de 3a edad y discapacitados.\nel metro cada día peor por tanta corrupción incapacidad. https://t.co/LZsDuOOvDv"
      ]
    }
  }
}