{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Realidad tan extraña para nuestros pequeños que provoca unas emociones en ellos que no saben gestionar.Esta crisis les afecta emocionalmente",
        "'Crecer y Sentir' tiene como objetivo que nuestros pequeños entiendan qué sienten y por qué ante la realidad tan dura que les rodea hoy.",
        "Como sabéis, promovemos también Iniciativas Solidarias que nos parecen sumamente interesantes. Esta tarde os hablamos de 'Crecer y Sentir'.",
        "Se precisa Director Técnico. MUCHA EXPERIENCIA. Barcelona (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/wf5skUH1br",
        "Se precisa Delegado/a Visita Hospitalaria. HASTA 65 AÑOS. Las Palmas/Tenerife (España). #empleo #trabajo #EmpleoE50 + http://t.co/pXasKp4MFd",
        "Se precisa Empleada de Hogar. Interna. MAYOR DE 40 AÑOS. Madrid (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/u7EMgZSdhH",
        "Una Constructora creará 8.000 puestos de #trabajo #empleo en la minería en #Huelva. + info: http://t.co/Yhn8kgGE8d",
        "Se precisa Responsable de Producción. MAYOR DE 45 AÑOS. *Discapacidad. Murcia (España). #empleo #trabajo #EmpleoE50 + http://t.co/jIT1uoeBZR",
        "Buscan Responsable Ventas y Marketing. Sector Salud. HASTA 65 AÑOS. Vigo (España). #empleo #trabajo #EmpleoE50 + info http://t.co/DxDBznwhhV",
        "Precisan Analista Programador .net (wpf / Mvvm). MUCHA EXPERIENCIA. Barcelona (España). #empleo #trabajo #EmpleoE50 + http://t.co/dpXsckUZcq",
        "Os recordamos que hace unos días estrenamos nuestro propio hashtag --&gt; #EmpleoE50 Cualquier Info para Séniors, ésta es nuestra etiqueta! ;)",
        "Vamos a ir transmitiendo las ofertas de #empleo #trabajo que hemos encontrado, a las que pueden optar Séniors! También infos de interés!",
        "Os recordamos nuestro Facebook por si queréis estar al tanto de las ofertas de #empleo para Séniors desde ahí ;) https://t.co/QbtiWaiON8",
        "\"La teoría es asesinada tarde o temprano por la experiencia.\" A. Einstein. Veteranos de la vida! Apoyamos vuestros valores! #EmpleoE50",
        "Si como #autónomo de las #reformas buscas #trabajos a realizar, http://t.co/89258lcnTD  es tu web! EDAD INDIFERENTE @bolsamanitas",
        "Se precisa Delegado de Visita Farmacia. HASTA 65 AÑOS. Valladolid (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/6KnpYQwooR",
        "Se precisa Pastelero. MUCHA EXPERIENCIA. Barcelona (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/uqHUI0mkXM",
        "Info de interés: La parada de la planta Puertollano generará 320 #empleos en las empresas contratistas. #trabajo + : http://t.co/Bc22fBqYTR",
        "Se precisa Director Regional de Ventas. HASTA 65 AÑOS. Valencia (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/A6Xv6MTvrm",
        "Se precisa Dependiente/a. MAYOR DE 40 AÑOS. Murcia (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/bkvMEWCPkM",
        "Precisan Rpble. Aseguramiento Calidad Proyectos Espacio.MUCHA EXPERIENCIA. Madrid (Esp) #empleo #trabajo #EmpleoE50 + http://t.co/w8w3xTK4j9",
        "Por otro lado, cualquier familia que necesite de un cuidador de confianza en #Barcelona o #Madrid, lo encontrará en @afables_com !!",
        "Cualquier profesional socio-sanitario, SIN IMPORTAR LA EDAD, puede anunciarse con Afables @afables_com en su web: http://t.co/HgAyuDYk19",
        "Conoces Afables? @afables_com .Recomendador Social de ayuda a domicilio en #Barcelona, #Madrid y en breve en #Sevilla http://t.co/HgAyuDYk19",
        "Se precisa Visitador Médico. HASTA 65 AÑOS. Burgos (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/gQQLBhf0DQ",
        "Se precisa Director De Proyecto Aeronáutico. MUCHA EXPERIENCIA. Madrid (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/5iQaXM09jJ",
        "Buscan Programador en entornos visuales. NO IMPORTA EDAD. I. Baleares (España).  #empleo #trabajo #EmpleoE50 + info: http://t.co/t7NDyBXXaW",
        "No es sobre #empleo pero tenéis que leer esto. Ojalá nuestro país saltara así a las vías para ayudarnos cuando caemos http://t.co/JmIrToRjoI",
        "Se precisa Visitador Médico. HASTA 65 AÑOS. Guadalajara (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/GKAk8Qp5ye",
        "Se precisan Asesores Comerciales. HASTA 55 AÑOS. Girona (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/4NuWEtWTFK",
        "Recordamos la web para aquellos nuevos usuarios que saludamos afectuosamente! Juntos caminaremos hacia el #empleo. http://t.co/PuBAIDx0Zd",
        "Recuerda que si quieres ver todas las ofertas de #empleo que tenemos acumuladas, sólo tienes que entrar en la web. Info de libre acceso. ;)",
        "Info de interés: Ferrovial creará 800 empleos durante la construcción del Hospital Valdecilla de Santander. #empleo + http://t.co/euxgGBASO5",
        "Se precisa Camarero/a. HASTA 55 AÑOS. Alicante (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/aBIQ0V9oVp",
        "Se precisa Sales Manager Iberia. MUCHA EXPERIENCIA. Cataluña (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/zwKlhoaRzF",
        "Se precisa Psicólogo. HASTA 65 AÑOS. Málaga (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/NCSrac03yg",
        "Seguimos con más ofertas de #empleo que hemos encontrado para vosotros! Esperamos que estéis pasando un buen Miércoles! Aquí no paramos! ;)",
        "Si tú también quieres participar en esta promoción gratuita de tu perfil laboral, mira el apartado 5 de este enlace!: http://t.co/plYWZ0qpBC",
        "Si estás registrado con nosotros como demandante de #empleo #trabajo, promocionamos tu perfil laboral en Twitter! Averigua cómo participar!",
        "#Medioambiente: Experiencia de 6 años, formación en medioambiente, comunicativo. #Barcelona + info: http://t.co/l9R7yIiPUa",
        "Profesional industria #mobiliaria, conozco el #mueble de #cocina en todos sus procesos. #Madrid. + info: http://t.co/qC36ycoDV4",
        "Operaria de #Limpieza y ASL.13 años experiencia.APPCC.Responsable.#Trabajo individual y en equipo.Polivalente.#Madrid http://t.co/VmtsYnawCx",
        "Aquí van unos cuantos que con sus tweets desean darse a conocer a todos aquellos que por esta red social quieran contratar Personal Sénior!",
        "Si seleccionas Personal, tenemos Perfiles Profesionales de Séniors con experiencia deseando una nueva oportunidad! #RRHH #empleo #trabajo",
        "Info de interés: Brico Depôt creará 130 puestos de #trabajo #empleo en #Sevilla con 2 nuevas aperturas. + info: http://t.co/RjSxUuzggg",
        "Buscan Responsable Planificación Financiera-Seguros. MUCHA EXPERIENCIA. Barcelona (Esp) #empleo #trabajo #EmpleoE50 + http://t.co/J8e1d55pSs",
        "Se precisa Supervisor/a de Producción. HASTA 65 AÑOS. Madrid (España). #empleo #trabajo #EmpleoE50 + info:  http://t.co/uxF6N6akIx",
        "Buscan Interna. Cuidado personas mayores. MAYOR DE 40 AÑOS. Tenerife (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/w35CVSmw4Z",
        "Queremos informaros de que estrenamos nuestro propio hashtag --&gt; #EmpleoE50 Cualquier oferta o info para Séniors, ésta es nuestra etiqueta!",
        "Vamos ir transmitiendo las ofertas de #empleo #trabajo que hemos encontrado, a las que pueden optar Séniors! También infos de interés!",
        "#FelizMiércoles a todos! Cómo se presenta el día? Encontremos todos la manera de que sea productivo y alcancemos los objetivos propuestos!",
        "Se precisa Analista de Sistemas. MUCHA EXPERIENCIA. Sevilla (España). #empleo #trabajo #EmpleoE50 + info: http://t.co/tgeJ7cy4RP",
        "RT @MelquiadesGNF: @EmpleoMayores50 Os deseo una Felices Fiestas y que el año ☀2014☀ os llene de los mayores éxitos profesionales y persona…",
        "RT @dsaavedrapino: @EmpleoMayores50 muy buena iniciativa. Seguir con esos ánimos y esperemos que el 2014 traiga mucho #empleo.",
        "Si conoces a algún #parado Sénior que crees que debería conocernos, aquí estamos! Existimos por y para ellos. Ayúdamos a transmitirlo! ;)",
        "Transmitimos todo lo que encontramos que os puede ser de utilidad. Agradecemos muchísimo todos los RTs que hacéis y que ayudan en cadena!!",
        "El Equipo E50 rastrea por la red hasta encontrar aquellas ofertas de #empleo #trabajo a las que los #parados Séniors pueden optar.",
        "Se precisa Costurera/o. MUCHA EXPERIENCIA. Barcelona (España). #empleo #trabajo + info: http://t.co/dBH2RQmFVc",
        "Se precisa personal para Venta a Farmacias/ Especialistas. HASTA 65 AÑOS. Córdoba (España). #empleo #trabajo + info: http://t.co/fk54vYLmZu",
        "Se precisa Auxiliar de Jardín de Infancia. EDAD INDIFERENTE. *Discapacidad. Madrid (España). #empleo #trabajo + info: http://t.co/Vhk0Qn0NSN",
        "Se precisa Mecánico Ajustador. SIN LÍMITE DE EDAD. Zaragoza (España). #empleo #trabajo + info: http://t.co/FZXm14yVDy",
        "Se precisa Agente de Seguros. HASTA 55 AÑOS. Alcoi. Alicante (España). #empleo #trabajo + info: http://t.co/2kYb0TZ01b",
        "Se precisa Patronista. Grupo Cortefiel. MUCHA EXPERIENCIA. Madrid (España). #empleo #trabajo + info: http://t.co/r0nqcjdPLP",
        "Se generarán alrededor de 40 empleos gracias a las obras en colegios e instituto en Cádiz. #empleo #trabajo + info: http://t.co/SZ6VZb95q8",
        "Buscan Ing. Industrial. Esp. Eléctrica, Energética o Mecánica. MUCHA EXPERIENCIA. Sevilla (España) #empleo #trabajo + http://t.co/Hh4KBXzB9H",
        "Se precisa Promotor Stand Para Ong. HASTA 60 AÑOS. Vigo. Pontevedra (España). #empleo #trabajo + info: http://t.co/U681FJcDJY",
        "Se precisa CRA Group Head. HASTA 65 AÑOS. Barcelona (España). #empleo #trabajo + info: http://t.co/NZ94icDRtu",
        "Si tienes 50 años o más, no dudes en inscribirte con nosotros para hacer visible tu perfil profesional Sénior! http://t.co/PuBAIDx0Zd",
        "Y que puedes ver nuestras ofertas acumuladas y registrarte en nuestra web, de forma gratuita. http://t.co/PuBAIDx0Zd",
        "Recuerda que también puedes seguirnos a través de Facebook!! ;) https://t.co/SQtyE6AFlw",
        "Se precisa Comercial de energía. Venta a empresas. EDAD INDIFERENTE. Madrid (España). #empleo #trabajo + info: http://t.co/7euvDpHfEW",
        "Se precisa Contable. MAYOR DE 45 AÑOS. Asturias (España). #empleo #trabajo + info: http://t.co/3XcVDrNgRC",
        "Se precisa Responsable Comercial Internacional Transporte. MUCHA EXPERIENCIA. A Coruña (España). #empleo #trabajo + http://t.co/0QpYIYZob9",
        "@EmiMamaorienta Gracias Emi! por darnos un espacio en tu estupendo blog y querer saber más sobre nosotros! Post: http://t.co/ZrD99ienOn",
        "RT @EmiMamaorienta: Recurso de empleo @EmpleoMayores50 http://t.co/pjmnOEBvbn",
        "Se precisa Conductor de Taxi. MAYOR DE 40 AÑOS. Hortaleza. Madrid (España). #empleo #trabajo + info: http://t.co/pSxkrh0ikU",
        "Se precisa Encargado de Edificación. MUCHA EXPERIENCIA. Huelva (España). #empleo #trabajo + info: http://t.co/LUOOHIq7yv",
        "Se precisa Product Manager. HASTA 65 AÑOS. Madrid (España). #empleo #trabajo + info: http://t.co/v3K0adaSZX",
        "El grupo Valcarce creará unos 20 empleos en Río do Pozo. #empleo #trabajo + info: http://t.co/2hQU39s0PB",
        "Inversión millonaria para abrir una mina que cree #empleo #trabajo en los pueblos sorianos. + info: http://t.co/EjZPDtrgaM",
        "@laborisnet @Seviempleo @Empleo_ELPais Igualmente amigos! Pasad una buena tarde. Entre todos ayudamos a conseguir oportunidades laborales ;)",
        "Se precisa Pastelero. MUCHA EXPERIENCIA. Barcelona (España). #empleo #trabajo + info: http://t.co/xMBH56q9UY",
        "Se precisan Comerciales para ventas y Captación. NO IMPORTA EDAD. Valencia (España). #empleo #trabajo + info: http://t.co/bP7H9EJNp2",
        "Se precisa Delegado Hospitalario. HASTA 65 AÑOS. Sevilla (España). #empleo #trabajo + info: http://t.co/W5i6Qv72OU",
        "Vamos ya con esas ofertas de #empleo #trabajo que hemos encontrado, a las que pueden optar #parados Séniors! Mucha suerte a todos!! ;)",
        "Nos ponemos en marcha en breve con más ofertas de #empleo #trabajo para vosotros! Dadnos un poco de aire, y el lunes estamos de nuevo aquí!",
        "Amigos! como veis nuestro fin de semana ha sido muy intenso! Luchamos porque esta Iniciativa se afiance y nunca muera. #solidaridad",
        "@spereirapinto Gracias por enseñarnos vuestro proyecto domótico!! @eCapaz_acces! Os deseamos toda la suerte del mundo! #UEIAIgnition",
        "RT @spereirapinto: \"@jorgemn: GRAN presentación de @humansES. Porque #elserhumanoesrentable y extraordinario. #ueiaignition\"",
        "RT @mayescobar: @EmpleoMayores50 gracias a vosotras por ser así y por haber puesto en marcha un proyecto tan estupendo",
        "@FairChanges !! Qué grande el proyecto!! Qué ganas de que llegue muy lejos! Larga vida a vuestro comercio ético! ;) #UEIAIgnition",
        "Un abrazo a @RamonJGimenez y cia! Un estupendo proyecto! Con @RastroSolidario, indudablemente, el mundo es mejor! #UEIAignition",
        "Damos las gracias a @UEIASocial por su disposición, entrega y generosidad. Compartir este fin de semana ha sido memorable. #UEIAIgnition",
        "Nivel enorme en los proyectos!Felicitamos a todas estas Iniciativas maravillosas que pretenden solucionar un problema #social. #UEIAIgnition",
        "Ahora estamos a la espera de ser seleccionados para recibir los mejores consejos de los increíbles profesionales de #UEIA !!! #UEIAIgnition",
        "Estimados! hemos presentado nuestra Iniciativa a #UEIAIgnition !!! Acelerador de proyectos sociales-tecnológicos!!",
        "RT @mayescobar: RT @carlosloracalvo: #UEIAIgnition, para mi es imposible elegir entre tanto proyecto maravilloso! http://t.co/bhpG0sDG ...U…",
        "RT @RamonJGimenez: @EmpleoMayores50 un proyectazo muy necesario. En #UEIAignition.",
        "RT @FairChanges: @EmpleoMayores50 Enhorabuena por vuestro estupendo proyecto intergeneracional. #empleo #emprendimiento #social #tecnología…",
        "RT @spereirapinto: @EmpleoMayores50 estupendo proyecto intergeneracional. #empleo #tecnología #ueiaignition\""
      ]
    }
  }
}