{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Sportiva_es: Iusport: &lt;&lt; Hieren al ciclista español Óscar Sevilla tras un atraco en Bogotá https://t.co/Xet6nP0aKk &gt;&gt; https://t.co/OQA0…",
        "RT @rcnradio: Roban la bicicleta de Óscar Sevilla y lo hieren en el atraco https://t.co/eyr2buj8NK #RCNRadio",
        "RT @ManizalesRCN: #RCNRadioManizales\nHieren al ciclista Óscar Sevilla durante atraco en Bogotá https://t.co/TWE6bh1y4b",
        "RT @TropiManizales_: Divertida reacción luego de un atraco -&gt; https://t.co/wJTUyF5RQE",
        "RT @NoticiasRCN: El atraco al ciclista Óscar Sevilla ocurrió exactamente en la calle 121 con Cra 11. Entrenaba para las futuras competencia…",
        "RT @JesicaCorrall: Óscar Sevilla, herido tras sufrir un atraco en Bogotá - Al ciclista español le rompieron un brazo cinco atracadores que…",
        "RT @Biciadicto: Sí el alcalde de @Bogota  @EnriquePenalosa lamentara realmente el atraco que sufren a diario ciclistas en la ciudad, como m…",
        "RT @JuanMQuinteroG: Triste y preocupante el atraco del que fue víctima el ciclista español, Oscar Sevilla, esta mañana en Bogotá.",
        "RT @RedMasNoticias: #Bogotá | El alcalde @EnriquePenalosa se refirió al atraco que sufrió el ciclista Óscar Sevilla y dijo lo siguiente. ht…",
        "RT @MiTropicana93: Perro heroico salvó a mujer de un atraco https://t.co/YsZ3BcwjFj",
        "RT @rcnradio: Roban la bicicleta de Óscar Sevilla y lo hieren en el atraco https://t.co/eyr2buj8NK #RCNRadio https://t.co/deUB7FDgz0",
        "RT @TropiBoyaca: Perro heroico salvó a mujer de un atraco https://t.co/tAXcVIqPna",
        "RT @misojitos: Hieren a Óscar Sevilla por robarle la bicicleta en Bogotá via @elcolombiano móvil https://t.co/l4kwpxow9r",
        "RT @juanch0bernal: @elcolombiano Dónde si no en Bogotá. La Capital... La Capital del atraco. Ciudad fallida. Fuerza Oscar @oscarsevilla76",
        "RT @AspasiaSegunda: Otro ciclista herido en atraco en Bogotá como mi papá, esta vez Óscar Sevilla, una tristeza esta ciudad... Los policías…",
        "RT @erikagonzalezar: #Atención en la @clinica_santafe es intervenido quirúrgicamente @oscarsevilla76 por una fractura del radio de uno de s…",
        "RT @elcolombiano: Sevilla presenta una fractura en uno de sus brazos y deberá ser operado. https://t.co/ua1vJInJLF",
        "RT @RedMasNoticias: #Bogotá | Delincuentes roban la bicicleta del ciclista español Óscar Sevilla y lo hieren en el atraco. [Noticia en proc…",
        "RT @TropicanaIbague: Perro heroico salvó a mujer de un atraco https://t.co/qomftGSVSX",
        "RT @mjsarmientoa: A esta hora es sometido a una cirugía el ciclista Óscar Sevilla, quien fue víctima de un atraco esta mañana en Bogotá. Si…",
        "RT @ForverKoky: Que verguenza de ciudad y sus funcionarios, 2 generales en policia Bogota, roban ciclas y atracan a diario, herido ciclista…",
        "RT @kikeosp1: Pilas Alcalde. Bogotá necesita un plan de choque contra la inseguridad. https://t.co/Dw6kTEDa0B",
        "RT @Reflexiones2525: Dicen que como esta es la bicicleta q delincuentes desalmados le robaron en atraco @Bogota en la k11 calle 121 a cicli…",
        "RT @rcnradio: Roban la bicicleta de Óscar Sevilla y lo hieren en el atraco https://t.co/eyr2bu1xWc #RCNRadio https://t.co/SOQ7SolmQx",
        "RT @BluRadioCo: A esta hora es sometido a una cirugía el ciclista Óscar Sevilla, quien fue víctima de un atraco esta mañana en Bogotá https…",
        "RT @pulzo: Roban bicicleta a ciclista Óscar Sevilla mientras entrenaba, en norte de Bogotá https://t.co/vvDz6qEw6Z https://t.co/LFOjIy8IzU",
        "RT @baezjavier15: Apenas leo que 2 hombres en un taxi roban bicicleta a Óscar Sevilla en Bogotá, no demora el sr. @EnriquePenalosa en salir…",
        "RT @TropicanaPasto: Perro heroico salvó a mujer de un atraco https://t.co/K31qgZP4cz",
        "RT @danielpmejiag: Solidaridad y las mejores energías para @oscarsevilla76 corredor de nuestro @team_medellin que resultó herido tras un at…",
        "RT @TropiVillavo: Perro heroico salvó a mujer de un atraco https://t.co/tgfbxwMf8y",
        "RT @TropiSanAndres: Perro heroico salvó a mujer de un atraco https://t.co/6Xqw3aCyxN",
        "RT @TropiBucara: Perro heroico salvó a mujer de un atraco https://t.co/dbVB9w6SSt",
        "RT @Tropicana989: Perro heroico salvó a mujer de un atraco https://t.co/FCRIxB2yEl",
        "RT @TropiSincelejo: Perro heroico salvó a mujer de un atraco https://t.co/XFi88glu0S",
        "RT @TropiNeiva: Divertida reacción luego de un atraco -&gt; https://t.co/KIhJYKR6Zq",
        "RT @TropiQuilla_: Perro heroico salvó a mujer de un atraco https://t.co/xG8JkRo0R0",
        "RT @TropicanArmenia: Perro heroico salvó a mujer de un atraco https://t.co/It2iqhPemo",
        "RT @TropiDigital: Perro heroico salvó a mujer de un atraco https://t.co/EDfdhDxOiX",
        "RT @EsPinguinoPingo: Perro heroico salvó a mujer de un atraco https://t.co/LWlkjyLCVk",
        "RT @Bogota: #SeguridadEnBogotá Capturan a ‘las yiyas', dedicadas al atraco de taxistas en Bosa y Kennedy. https://t.co/WbXxoytWqH https://t…",
        "RT @TropiBoyaca: Divertida reacción luego de un atraco -&gt; https://t.co/1awc5ZYlY8",
        "RT @TropicanaIbague: Divertida reacción luego de un atraco -&gt; https://t.co/5aglTtwk1f",
        "RT @MiTropicana93: Divertida reacción luego de un atraco -&gt; https://t.co/RiQJbhA44h",
        "RT @TropicanaPasto: Divertida reacción luego de un atraco -&gt; https://t.co/7nBFArRN4M",
        "RT @EsPinguinoPingo: Divertida reacción luego de un atraco -&gt; https://t.co/1k3cc6Dqy1",
        "RT @TropiSincelejo: Divertida reacción luego de un atraco -&gt; https://t.co/P1qurjXoom",
        "RT @TropiVillavo: Divertida reacción luego de un atraco -&gt; https://t.co/AgUesBqdmL",
        "RT @TropiSanAndres: Divertida reacción luego de un atraco -&gt; https://t.co/aCZXDrG7Wj",
        "RT @TropiBucara: Divertida reacción luego de un atraco -&gt; https://t.co/g44Y9SPkhJ",
        "RT @TropiQuilla_: Divertida reacción luego de un atraco -&gt; https://t.co/YfjjI76qDz",
        "RT @Tropicana989: Divertida reacción luego de un atraco -&gt; https://t.co/X84Diua6NR",
        "RT @TropicanArmenia: Divertida reacción luego de un atraco -&gt; https://t.co/EAT0Svb9FO",
        "RT @TropiDigital: Divertida reacción luego de un atraco -&gt; https://t.co/BsWvoFAX0S",
        "RT @TropiPereira: Perro heroico salvó a mujer de un atraco https://t.co/XlVAtculPu",
        "RT @TropiCentro: Perro heroico salvó a mujer de un atraco https://t.co/Gqa0dZwtN5",
        "RT @JuanNavidad10: Divertida reacción luego de un atraco -&gt; https://t.co/UrzPs15WT0",
        "RT @TropiCartagena: Perro heroico salvó a mujer de un atraco https://t.co/eBIkIjeahx",
        "RT @TropiMonteria: Perro heroico salvó a mujer de un atraco https://t.co/RJYoph59Lj",
        "RT @TropiManizales_: Perro heroico salvó a mujer de un atraco https://t.co/ufLIUH7fWC",
        "RT @TropiPopayan_: Perro heroico salvó a mujer de un atraco https://t.co/Bf9pzKgLML",
        "RT @SanAngel13: @SectorMovilidad @Bocarejo_JP @TAXINOTA @TaxExpressCol @TaxiBTA @TaxisLibresCol @taxelectricos @GobiernoBTA @SeguridadBOG @…",
        "RT @TropiCentro: Divertida reacción luego de un atraco -&gt; https://t.co/NrtHG8XLL8",
        "RT @osmargranada: @Bogota @EnriquePenalosa @Asobancaria El valor del pasaje en transporte público, en Bogotá, es un atraco al bolsillo de l…",
        "RT @TropiCucuta897: Perro heroico salvó a mujer de un atraco https://t.co/nBiJBIXuEh",
        "RT @TropiPereira: Divertida reacción luego de un atraco -&gt; https://t.co/a01Eder7Od",
        "RT @TropiManizales_: Divertida reacción luego de un atraco -&gt; https://t.co/shHc2TJkM7",
        "RT @TropiPopayan_: Divertida reacción luego de un atraco -&gt; https://t.co/kBj5H6hqG8",
        "RT @TropiCartagena: Divertida reacción luego de un atraco -&gt; https://t.co/1HFFjP9W2c",
        "RT @TropiMonteria: Divertida reacción luego de un atraco -&gt; https://t.co/QLGE0se2aE",
        "RT @EsPinguinoPingo: Perro heroico salvó a mujer de un atraco https://t.co/LWlkjyLCVk",
        "RT @batipibe65: Vote en la mesa 10 del Camilo Torres en Bogota por la lista DECENTES 1 al Senado y 101 a Camara y aparecen cero votos, es u…",
        "RT @maviji54: @SalcedoRamos Sin contar el hecho que además de ser asaltados por la delincuencia común, ahora somos asaltados por el gobiern…",
        "RT @YonYovanyYepes: Desarticulada la banda de “los taquilleros”, dedicados al atraco de bancos en Bogotá https://t.co/c1DHGpFUAi",
        "RT @TropiCucuta897: Divertida reacción luego de un atraco -&gt; https://t.co/1pdZNKD1CI",
        "RT @Bogota: Detenidas ‘las yiyas’, dos mujeres que no superan los 21 años y se dedicaban al atraco de taxistas en las localidades de Bosa y…",
        "RT @GaliusMaximus: @Amparo_Grisales Es el momento para que los ciudadanos simplemente digamos no más al pago del atraco Predial @Bogota @Ha…",
        "RT @ELTIEMPOTELE: #NoticiasELTIEMPO Inseguridad en el Sistema Integrado de Transporte Público, continúa alarmando a las autoridades en mate…",
        "RT @bebientrega: #Bogota Mujer se resistió a atraco en bus de SITP y fue herida en el rostro https://t.co/sMDk1Rxoxg https://t.co/POm9nRMzO…",
        "RT @CaracolRadio: #Bogotá | Golpean a presuntos ladrones en un intento de atraco. #6AMCaracolMás \n---&gt; \nhttps://t.co/JQFnQwrogi",
        "RT @NoticiasRCN: #PatrulleroRCN Una mujer resultó herida durante un atraco en un bus del SITP en Bogotá https://t.co/Jv1hhS4uad https://t.c…",
        "RT @EsPinguinoPingo: Divertida reacción luego de un atraco -&gt; https://t.co/Ok0Uipq0gf",
        "RT @TropiBoyaca: Perro heroico salvó a mujer de un atraco https://t.co/tAXcVIqPna",
        "RT @TropicanaIbague: Perro heroico salvó a mujer de un atraco https://t.co/qomftGSVSX",
        "RT @TropicanaPasto: Perro heroico salvó a mujer de un atraco https://t.co/K31qgZP4cz",
        "RT @TropiSincelejo: Perro heroico salvó a mujer de un atraco https://t.co/XFi88glu0S",
        "RT @ExtraCali: Brutal atraco de muerte en Mosquera: venezolanos le propinaron 15 atroces puñaladas https://t.co/O3UujLtzB7",
        "RT @TropiCentro: Perro heroico salvó a mujer de un atraco https://t.co/Gqa0dZwtN5",
        "RT @TropiQuilla_: Perro heroico salvó a mujer de un atraco https://t.co/xG8JkRo0R0",
        "RT @pcam2010: @Yuyo1977 @Bogota @PoliciaBogota @EnriquePenalosa Ahí no paran las cosas ayer a las 8 pm  atraco en usaquen 116 con 18  y nad…",
        "RT @TropicanArmenia: Perro heroico salvó a mujer de un atraco https://t.co/It2iqhPemo",
        "RT @MiTropicana93: Perro heroico salvó a mujer de un atraco https://t.co/YsZ3BcwjFj",
        "RT @AlvaroPoGonzlez: @NoticiasCaracol @EnriquePenalosa Con el Relleno Fluido se Inició el Atraco que se Convirtió en Pesadilla para Bogotá,…",
        "RT @TropiManizales_: Perro heroico salvó a mujer de un atraco https://t.co/ufLIUH7fWC",
        "RT @TropiVillavo: Perro heroico salvó a mujer de un atraco https://t.co/tgfbxwMf8y",
        "RT @TropiSanAndres: Perro heroico salvó a mujer de un atraco https://t.co/6Xqw3aCyxN",
        "RT @TropiBucara: Perro heroico salvó a mujer de un atraco https://t.co/dbVB9w6SSt",
        "RT @TropiPopayan_: Perro heroico salvó a mujer de un atraco https://t.co/Bf9pzKgLML",
        "RT @Tropicana989: Perro heroico salvó a mujer de un atraco https://t.co/FCRIxBk9vT",
        "RT @TropiDigital: Perro heroico salvó a mujer de un atraco https://t.co/EDfdhDgcUn",
        "RT @CesarFlechas: Cuando el atraco tiene nombre propio... https://t.co/xwuaSlZEm0 https://t.co/uGGt472tnI"
      ]
    }
  }
}