{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @JustoQuePensaba: - Che, venimos haciendo todo bastante bien, como la podemos cagar?\n- Y... pongamos un sponsor bien de mierda!\n- Dale!…",
        "RT @TheMariest: Y por supuesto, si estás pegado a un techo, PUEDES HACER EL YOYÓ.\n\nMadre mía el Modo Foto va a echar humo. https://t.co/X03…",
        "RT @TheMariest: Están en un almacén. En el juego hay, como en los Arkham, puntos de apoyo sobre los que saltar pulsando un solo botón al mi…",
        "RT @sebasneman: A la izquierda un medio berreta, operador y anti #Independiente. A la derecha periodistas de verdad. Morite @TyCSports. htt…",
        "Cuánto falta para el partido con el Tereso Ocaka?",
        "@_titor666 @gasparinrojo666 Peor era su soberbia... Cómo lo puteé en MDQ 2016 cuando se comió los 3 goles de la mufa. Por dios... Encima un gordo lo defendía, q calentura tenía.",
        "@gasparinrojo666 Campaña tuvo un par de goles boludos... Después los duzistas tuvieron q enterrarse vivos!",
        "@gasparinrojo666 Todavía me acuerdo de ese gol boludo..",
        "RT @toledocai: #Independiente Quién maneja la prensa de Central Ballester es un fanático de Racing. Ahora se entiende un poquito más el exa…",
        "Cuánta plata le quedará debiendo Caminos Protegidos al CAI? Como Oca?",
        "@JuliGrecoCAI Súmale los porteños q van de temporada...",
        "La gris 😍 igual esta semana voy corriendo a comprarme la blanca sin sponsor. https://t.co/mY1jz5QKJC",
        "@gasparinrojo666 @RojoFurioso14 El año q viene lo tenemos en la bosta..",
        "Si vuela al gordo, se acabaron los mates en el vestuario 😂 https://t.co/2HS2YqUTrW",
        "RT @CAIpaladarnegro: Holis idiota a sueldo. https://t.co/adQrxsvbmu",
        "@Mov_indepte 😂 es como llenar de wachiturros la selesssion, no sé si ganarán, pero q traen la copa, seguro.",
        "RT @Mov_indepte: @ale_agrelo Si vieras como los inmigrantes de La colonias Francesas saltan los Molinetes en la Est Gare du Nord de Paris v…",
        "RT @IGN: WE NEEEEED THE SPIDER-MAN PS4 PRO! https://t.co/181TeaggR4",
        "RT @El_Loco_Vinagre: Y los bobetas acá diciendo que son “derecha neoliberal”... https://t.co/b0WXHAYlMf",
        "Comer asado con resaca un domingo es más argentino que saltear los molinetes del subte.",
        "Los Pumas se ponen el pene dorado señores. https://t.co/rjiftL9ptr",
        "RT @BetsRiva: Creo que hay una cosita que muchos progres y otros no entienden: podés sacar una ley que me obligue a decir que el cielo es v…",
        "Cómo?! No tuvieron códigos?! https://t.co/1FMSg3VhAC",
        "RT @2010MisterChip: El Madrid menos vistoso y más práctico ha ganado 4 de las últimas 5 UCLs. Las últimas 5 UELs son de Emery (3), Mourinho…",
        "RT @NiicoCeres: ¿Por qué Messi no juega en la Selección igual que en Barcelona? Te lo explica Xavi en apenas 1:25. https://t.co/0faRxMcE0o",
        "RT @Lordcruyff: Me he acabo de ver la entrevista de Xavi Hernández con Valdano y es una delicia. Xavi es un crack en todos los sentidos. Ga…",
        "@NatachaJaitt Natacha doesn't share food https://t.co/nrEaAGnwAh",
        "RT @MartinApertile: Respetar al rival, según Carlos Bianchi. https://t.co/rmgrrVSVds",
        "Birras, amigos, whisky y risas. https://t.co/B2SYgLw88S",
        "RT @facuumazzea01: Un día llegas al punto de no confiar en nadie, de querer estar solo, d no pensar en volver a dedicarle tu tiempo a algui…",
        "RT @Fideitten: *Barcelona 7-0 Rayo Vallecano (como todas las fechas) en la competitititivisima Liga española*\nUstedes: Futbol totaaaaaal, m…",
        "RT @MisOdios: Qué bien nos vino este resurgir de Luis Miguel por la serie a los culposos que lo escuchábamos a los gritos en el auto: https…",
        "RT @ReydeAmerica24: Alan Franco se lo cogía https://t.co/L6Rp45nGvo",
        "RT @DiabloRojoCai: Brown de Adrogue será el rival de #Independiente en los 16avos de #CopaArgentina. \nAcaba de ganarle 5-4 en los penales a…",
        "Ojalá pase Brown",
        "RT @soloCAI74: ESTO SI ES CANCHEREAR Y NO TENER CÓDIGOS... https://t.co/72qbPtBA61",
        "Los periodistas que celebran \"el amor de Zárate\" por la bosta, te hablan de códigos de cancha (!) qué Independiente \"no tuvo\".",
        "Pero si dijo lo contrario... Q Mafalda está a favor de los derechos de la mujer. 🙄 https://t.co/rL4XvMNSGo",
        "Cómo se te ocurre meter más de 1 gol de diferencia? Antifutbol, 5digos.. 🙄🙄🙄🙄 https://t.co/FKf9pq9hCy",
        "Si encuentran algo parecido a las líneas de Nazca en Formosa, fue Sánchez Dinho con la chota.",
        "Me enamore 😍♥ https://t.co/ZbL4pOPfy1",
        "Hat trick de Benítez. Cerremos todo. Gracias, buenas noches.",
        "Los de la transmisión no tienen idea de nada. Se goleó a Colegiales en 2011 y Santamarina en 2014",
        "RT @EODomecq: - Y? Cómo nos fue con la baja de impuestos a las notebooks?\n- Cayeron los precios más de 25%, se amplió la variedad de pcs, l…",
        "RT @diablo_viejoCAI: Golazo!!!\nTremendo Miño pasando como un tren hasta el fondo.\nRodete Loco Silva puede seguir de vacaciones unos 10 años…",
        "@patingueta78 @AmericaATusPies 3 a 0",
        "Alguna duda q Sánchez Dinho tiene q ser titular? Dos asistencias en 15 minutos...",
        "Ganen, hijos de puta.",
        "😓 https://t.co/8NHKMoZbC8",
        "@_titor666 Así como la ves te deja la mandioca  hecha puré jaja",
        "RT @calderadiablo: Que feo ser de racing y tener que exponer una Copa Libertadores con las chapitas de #Independiente campeón tapadas con p…",
        "RT @dannymiche: Entre el 23 y el 26 de julio en Punta Del Este, se jugará el Sudamericano Sub-16 que otorgará 3 plazas para la Junior Fed y…",
        "RT @canaldeportv: ¡Reviví \"Solo le pido a Dios\", el capítulo de #SomosFutboleros dedicado a Ricardo Bochini!\n\n👉 https://t.co/TJahDSnIgh htt…",
        "RT @TNTSportsLA: #TNTSports | [PROGRAMA COMPLETO] Mirá Historias de El Gráfico, hoy dedicado al #Independiente del '94 https://t.co/iHa89lf…",
        "RT @unlibertariomas: Desde 1975 se duplicó el tamaño del sector público, por la \"justicia social\" porque el empleo público es \"necesario pa…",
        "@diablo_viejoCAI Jajaj, igual si van a hablarle como negocian en el club, van a terminar dándole Boyacá a Ciancio... https://t.co/wcM6l5bKI7",
        "@diablo_viejoCAI Nunca usan la fuerza 😂https://t.co/rbfWGSr78B",
        "@diablo_viejoCAI Buena gente estos muchachos..",
        "Guiño guiño https://t.co/MnQSV20RDw",
        "RT @levmauc: 153 PELÍCULAS DE TERROR para disfrutar de Agosto a Diciembre, una por día. https://t.co/ItCL8Ujuap",
        "😂 https://t.co/euKEdqI4y8",
        "No paro de reírme como tonto con cada párrafo... 😂 https://t.co/Cgo47e13Ez",
        "Deberían prohibirme entrar a una librería con plata en el bolsillo... https://t.co/InPgTbN0QZ",
        "RT @fabisottilaro: 15.7.64\nEn el Maracaná \n@Independiente vencia 3-2 al @SantosFC (bicampeón mundial)luego de ir perdiendo 2-0,semifinal Co…",
        "@zeinicienta (? https://t.co/16qsh7aSCM",
        "RT @diablo_viejoCAI: \"Del segundo nadie se acuerda\" dicen los que vienen destruyendo el fútbol hace 30 años\nLas pelotas! https://t.co/MUf16…",
        "RT @zeinicienta: Kylian Mbappé. En 2006 un león dejó inválida a su mamá y debió trabajar en la zafra desde los 12 para alimentar a 5 herman…",
        "Hablemos de Libertadores ahora. Ganen la Copa q el Real no tiene más a Zidane ni a CR. No sean boludos... @Independiente",
        "Cómo operan algunos medios por Mbappé, sabemos que es el próximo jugador del Real Madrid...",
        "Prefiero pensar que el fútbol dió revancha y compensó a Francia por el 2006. Cómo espero que pase con nosotros por el 2014...",
        "No sabía que el arquero de Croacia se llamaba Rusiç Rodriguiç.",
        "Y no, si no es peronista y drogadicto no te representa... https://t.co/IUCJiB6Ojh",
        "Cuenta como asistencia de Griezmann..",
        "@_titor666 @AlertaProvincia En Lugano y Piedrabuena todo se consigue.",
        "Golazo, hijo de puta. Bien.",
        "RT @pityalvarezok: yo unaves iba caminando pr parqe patricios y bajo unn marcianito dl cielo conn una bicicleta ytenia la cara d la mona ji…",
        "Eso pasa x entrar con la de rac*ng...",
        "Pity Álvarez so vo? https://t.co/xGXBxmikuN",
        "Parece Francia - Argentina en el 2do tiempo. Bombazo tras bombazo.",
        "@gasparinrojo666 Oiga Don, pida prestado el flow de última.",
        "Pacquiao desde q perdiste con el puto de Mayweather te tomé bronca...",
        "RT @alechegarayUCR: 📥Presenté un proyecto de ley para derogar los decretos que establecen sueldos y pensiones para obispos de la Iglesia Ca…",
        "Alguien vio mi TOC? Se acaba de suicidar. https://t.co/UhPOhjM4IS",
        "RT @judiLimon: Es que EN LA VIDA voy a superar esto. https://t.co/zEfPKGZin1",
        "RT @ReydeAmerica24: ¿Y cómo no lo vamos a recordar? Se cumplen siete meses del Maracanazo.\n\nINDEPENDIENTE CAMPEÓN https://t.co/80qI4zZEHt",
        "RT @Andrelosan: Pero para tuitear hijaputeces el traidor a la patria esta bien!! https://t.co/Ye2xbeKfDC",
        "RT @VickyVillarruel: La placa que será puesta en las instalaciones del Centro Naval. Con la presencia de muchas de las familias y el aplaus…",
        "RT @AlberdianoArg: Arreglar la plaza mayo a nuevo, y volver a romperla en menos de dos meses. Un clasico de Larreta https://t.co/xys00P2BT8",
        "RT @Data_Simpsons: Al principio de Bart's Friend Falls in Love comienza con Bart escapando de Homero en referencia a la película Indiana Jo…",
        "RT @lacha: Sabes que?  El sector privado por 20 pesos te brinda nafta. Todo lo demas es impuesto \n\nFelicitaciones @Santiagobulat a quien re…",
        "RT @andahazi: Un copado. De Vido acusó Jaime, a Schiavi, al maquinista y a sus ex funcionarios por la Tragedia de Once. Y estos tipos celeb…",
        "RT @oliveraluciano: Metimos el show capilar de Pitana en la final del Mundial, Argentina Potencia. Igual no me voy a olvidar de que no cobr…",
        "RT @SSHHCARP: No hay tribunero más repugnante q el q se jacta de no importarle la celulitis. A nadie le importa, no es mérito, ni sos un ma…",
        "RT @_socraticjuan: Luka Modric with 0 goals, 1 assist in the KO stages of this World Cup and everyone is on board with him winning the Gold…",
        "Look for the girl with the broken smile, ask her if she wants to stay a while...",
        "Con todo esto de Luis Miguel La serie, los q lo escuchábamos a la noche de vez en cuando, qué hacemo'?",
        "RT @MundoBielsa: \"El jugador más difícil de encontrar: el #Modrić\" #MarceloBielsa nos definía hace tiempo unas de las figuras de este mundi…",
        "@fcarolinag_ Adam es crack de los crack.",
        "El \"Me gustaría verte\" en vez de \"te quiero ver\" califica en rango híper orgulloso en la escala Agrelo.",
        "RT @CarlosMaciasAl1: Mi padre era Español y un técnico especializado en máquinas d coser \"Singer\", per para poder conseguir trabajo, le exi…"
      ]
    }
  }
}