{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "A mi también. 🙋🏽‍♂️ https://t.co/Lbc5CFP0YF",
        "RT @ShamsCharania: 76ers star Joel Embiid has been fully cleared to play — and start — in Game 3. Embiid is back.",
        "RT @DIRECTVPeru: ¡El líder @giraltpablo le da la bienvenida al equipo de @DIRECTVSports Perú que estarán a partir de MAÑANA con #DeFútbolSe…",
        "Porque alguien vería La Casa de Papel 2 veces? Así tiene menos sorpresa que la delantera de la U.",
        "RT @tomhaberstroh: Harden's 44 vs. Paul George's 36. \n\n2 totally different scorers. Look at how Harden funnels everything middle and how PG…",
        "Gaethje debe ser hoy en día el peleador más entretenido de las MMA.",
        "Quien le interesa O’Malley, dios santo que mujer es Mackenzie Dern!!! https://t.co/wG4fQn3oTY",
        "Soberano partido el que estamos viendo en Toronto. Que nadie me despegue del sillón.",
        "Si algún día te sientes bajoneado/a solo busca “live tv farts” en YouTube. Luego me agradeces.",
        "Latte de carbón activado, lo escuché todo.",
        "@lorenicar Jajajajaja ya habrá tiempo de pensar en tu hígado después, Bs As no perdona. Nada como perderse ebrio por Palermo.",
        "@lorenicar Metele fritas con cheddar verdeo y pancetta 🤤🤤🤤",
        "@lorenicar Haz como yo y quiebra las cervecerías con happy hour",
        "RT @Sabinaquotes: Es mentira eso del sexo con amor; es verdad lo del sexo con amistad, pero se consigue en momentos muy fugaces, desoladame…",
        "Que gracia tiene irse a Cusco si te vas a encontrar con todo Lima. Mejor quédate acá y ponte un Training Mask, misma webada.",
        "@edgareraz Penal",
        "RT @AFPespanol: #ÚLTIMAHORA Chile otorgará visas de \"responsabilidad democrática\" a inmigrantes venezolanos, anuncia @sebastianpinera #AFP…",
        "El capítulo 7 de la segunda temporada de Merlí es una obra maestra, deberían enseñarla en todos los colegios. #todossomosquima",
        "RT @OnePerfectShot: GAME OF THRONES (2013)\n\nDP: Robert McLachlan\nDirector: David Nutter\nEpisode: \"The Rains of Castamere\"\nMore Shots: https…",
        "RT @alanxelmundo: No importa cómo viajes, cuánto gastes, qué visites. Lo importante es estar consciente del impacto de tu visita, trata de…",
        "De grande quiero ser Merlí.",
        "Que lección aprendimos hoy? Que a los chilenos les gusta una cantidad excesiva de mayonesa y que Papapleto no es un Completo con papas encima, sino que en vez de hotdog le ponen papas como mierda, y más papas encima. #carbs",
        "@edgareraz @PlayersTribune Me pide crearme usuario 😑",
        "\"El clavo que sobresale se lleva un mazazo\".",
        "Que jugador es el Pity, y soberano delantero que es Nachito Sccoconut.",
        "RT @enunabaldosa: No pagás Spotify y te aparece una publicidad a todo volumen. https://t.co/cFgJIDphJF",
        "RT @pablosincini: Me llamó mi abuela Elena antes del penal y me dijo \"mira como se acomodó el Pity, va al palo derecho de Rossi\". Jubilada,…",
        "Tener la dicha de poder vivir un superclasico en Argentina, no llegue a Mendoza a verlo en vivo pero igual, es la magia de viajar. #blessed",
        "RT @Meli_07_08_1924: Y es así como Vargas llegó a esa pelota! https://t.co/cc7FGXUug1",
        "@chiripepper710 Dos gramos de mandarina sin pepa y un plátano miniatura.",
        "Mañana me toco las partes internacionalmente con @chiripepper710",
        "La recomendación primordial de @prainuzzo https://t.co/K9JNL2RPzK",
        "RT @VarskySports: Los jugadores dieron todo. El trámite le dio señales a Argentina y nunca las capturó. Nunca se ordenó. Recibió 3 goles en…",
        "RT @pinson1972: Este crack pidió un violín y terminó tocando un tango https://t.co/gC7Ghh1xIH",
        "RT @hoopshype: The top scorers ever by draft position. https://t.co/7x4h3ZzyPB",
        "RT @eaamalyon: Bizarre reversal of roles as Sampaoli gets off the team coach with the big headphones on and none of the players do.",
        "RT @BR_NBA: Lob City officially done. https://t.co/1Y0Z98X1T3",
        "RT @NBATV: Update on Lonzo Ball's knee.\n\n#GameTime https://t.co/cGQtCZ2tan",
        "Me acaba de llamar un número ‘X’ y sonaba un gol en ruso y luego el “Como no te voy a querer” mal cantado. Todo bien excepto que son las 2:30am.",
        "RT @HernnRH: @NBALAKERSBLOG #PayRandle https://t.co/x3vjLFwY7V",
        "RT @RicaldoniG: Ni Cirque du Soleil se atrevió a esta coreo... https://t.co/GsrxUxKXJF",
        "RT @edgareraz: Y este espantoso Dinamarca pasó a octavos simplemente tocando en el último partido. Me quiero morir.",
        "Como lo quiero al profe Gareca.",
        "RT @leggiere: \"Había recuperado la pelota Andrés Hurtado\", dice Fleischman. https://t.co/UMtQyzlj3J",
        "RT @TheHoopCentral: The Thunder are the first franchise in NBA History to draft future MVPs in three consecutive seasons. Remarkable\n\n(Via…",
        "RT @chiripepper710: Era hoy Ramón. https://t.co/Hoy5EfqXX0",
        "RT @enunabaldosa: Cuando nunca jugaste al Age of Empires. https://t.co/NwXpEy25Cf",
        "RT @steveaustinBSR: And that’s the bottom line. RT @espn: On This Date: In 1996, Austin 3:16 was born. https://t.co/ZzYJiajPAG",
        "RT @LakersSBN: LeBron jerseys on sale? Word? https://t.co/66b7HvWrCO",
        "RT @HablandoFutboll: Ricardo Gareca renovó con nuestra selección hasta el 2022. \n\nTenemos futuro!",
        "RT @theScore: Nothing is sacred anymore. 😂💀 https://t.co/4SbcBzK4VL",
        "RT @wojespn: Atlanta and Dallas have agreed to a deal, league sources tell ESPN. They'll trade Nos. 3 and 5 picks, sending Luka Doncic to D…",
        "RT @urb4n_warrior: Vamos a resolver esto como seres evolucionados y civilizados, viviendo en una era moderna.\n\nRT Pan con pollo CON APIO\nFA…",
        "RT @OswaldoMolinaC: Hecha la ley, hecha la trampa https://t.co/7snrQMRiQA",
        "RT @alfredogr030498: 13 reasons why versión Madridista.\n\n#HalaMadrid https://t.co/KN5g75XuND",
        "RT @stephenasmith: People ask me all the damn time where I think LeBron will sign this summer. Here's what I tell them!! https://t.co/HZwzd…",
        "Todo el día esperando por la pelea de Bolaños y me vengo a quedar dormido csm. Agradecería algún video.",
        "RT @MMARoasted: Lyoto Machida just failed a drug test after accidentally drinking Vitor Belfort's urine. #UFC",
        "Sin lugar a dudas, Sitthichai es el mejor del mundo en estos momentos. Un rival duro que no pudo mantener el ritmo y volumen ofensivo los 5 rounds. #GLORY53",
        "No queda otra, Kiatmookao tiene que ir por el título de nuevo. #GLORY53",
        "RT @Grabaka_Hitman: Petchpanomrung KO's Abdellah Ezbiri via JUMPING HIGH KICK #GLORY53 https://t.co/IFpLXQ9NeY",
        "Soberano KO del tailandés. Lo empuja, rebota contra las ruedas y toda la canilla en la cara. Chau. #GLORY53",
        "@luisandres_sdc @prainuzzo Y pensar que @luisfelipedc91 se compró la S.",
        "Que pepón de Bale.",
        "BO! Doumbe agarro a Thongchai saliendo de su propio club hoy con un cruzado a la derecha y se acabó. #GLORY53",
        "Belgaroui está haciendo lo que le da la gana con Kasperski.",
        "Se viene la final del campeonato de peso pluma “Ramon Dekkers”. Adamchuk vs Pinto, interesante matchup. #Glory53",
        "Cardos vs Scheinson, Cardos reemplazo de último momento, esperemos que gane el argentino. #GLORY53",
        "Si, Hlali tiene el doble de peleas y mayor talla y alcance, aún así Adamchuk está imparable en Glory.",
        "Ahora Azize Hlali vs Sergey Adamchuk, peleón pero el ucraniano debería tener la ventaja, esta en su mejor momento. #GLORY53",
        "Se la dieron a Pinto, pero un juez le dio todos los rounds a su rival. Ojo con los jueces hoy. #GLORY53",
        "Pinto debería llevarse la pelea, 10-9,10-9 y 9-9, si dan extra round va a llegar muy cansado a la final. #GLORY53",
        "A diferencia de otras veces, Glory53 cuenta con profesionales de 1era en sus preliminares. Y el Superfight Series ni lees cuento. #GLORY53",
        "RT @ImMMAGuru: ¡Día lleno de artes marciales!\n- #GLORY53\n- #Bellator199\n- #UFC224 https://t.co/EC0NgSWQ1h",
        "Debut espectacular para el francés de 20 años Ponthieux-Anciet, aún mucho por mejorar pero con más técnica que varios. #GLORY53",
        "@luisandres_sdc algunas cosas, dentro de todo este lío el es el más sensato al hablar.",
        "Esta epidemia de Gullian-Barre debe ser la peor informada y manejada en años. Cada medio dice cagada y media, nadie se hace responsable.",
        "Es oficial, Netflix les ha cambiado la vida a mis padres.",
        "@luisfelipedc91 el que tengo ahorita esta rompiendo esquemas",
        "Que locura Lautaro.",
        "@luisfelipedc91 @MicaPlaza Chorizo1821@hotmail.com nunca debe morir.",
        "RT @pablocarrozza: All Boys se está yendo al descenso de local y Canuhé le patea un penal a las manos del arquero como si estuviera jugando…",
        "@edgareraz  https://t.co/bu2zwGAUeO",
        "No se si esta bien que me guste tanto Fox Sports Perú. Pero Fleischman, Uribe y Chemo son para escucharlos rato sin aburrirse.",
        "RT @SoundersFC: Peruvian Pride. 🇵🇪\n\n#SoundersMatchday | #SJvSEA https://t.co/y1OImZGm7k",
        "RT @amamarillo: Recién una ridícula dijo SI ME PONEN EL LENGUAJE INCLUSIVO DEJO LA FACULTAD, y andate zapalla, vos te pensás que a alguien…",
        "RT @hmfaigen: Mark Madsen: Lakers assistant coach and most positive Instagram commenter in history https://t.co/B7pzPMhXVE",
        "@luisandres_sdc Toca filtrar tu fb mano.",
        "RT @SportsCenter: What just happened 🤔#SCtop10 (via @dextonec) https://t.co/fs8CoASoPL",
        "@chiarapelosi Tal cual, lo que sea menos fumar, al menos que sea ansiedad por fumar.",
        "@chiarapelosi Bolsita de papel con fe",
        "RT @tribjazz: LeBron to Magic: Make sure Lavar Ball is no longer a distraction when I come here \n\nMagic: I got you bruh",
        "RT @LakersSBN: .@LakerFilmRoom takes a closer look at JaVale McGee, who is the best lob threat the Lakers have had in years\nhttps://t.co/hi…",
        "RT @GLORY_WS: Oh, by the way, Itay Gershon did THIS in the last bout! https://t.co/O7247zvjcZ",
        "@jignaciovaldez Pocas cosas más ricas",
        "RT @ArashMarkazi: Luke Walton waking into the locker room at the start of training camp https://t.co/h42saxskB8",
        "RT @billoram: I think we can put to rest any notion that managing LeBron James is going to be the toughest part of Luke Walton's job.",
        "RT @LakersSBN: With Michael Beasley joining Rajon Rondo, JaVale McGee and Lance Stephenson (plus a young core relentlessly roasting each ot…",
        "RT @alfonsoslozano: Michael Beasley junto a Lance Stephenson es el sueño húmedo de cualquier aficionado a los Knicks. Serán compañeros en l…",
        "RT @wojespn: Free agent forward Michael Beasley has agreed to a deal with the Lakers, league source tells ESPN."
      ]
    }
  }
}