{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Alza en mayo y bina en junio, cogeras poca paja y grano ninguno",
        "Amanecer y anochecer, en diciembre es casi a la vez.",
        "Antes de noviembre, tu viña sin fruto quede.",
        "Antes de santa Flora (24 de noviembre) , ya no tiene hoja la mora.",
        "Año que hasta el nueve de enero nieva, mucho pan espera.",
        "Año ruin cuando llueve mucho en enero y nieva en abril.",
        "Aparte de otras cosas, en abril lilas y en mayo rosas.",
        "Arco por san Juan (24 de junio) a la tardada, agua a la mañana.",
        "Aro quien aro, que mayo llego.",
        "Aunque este sobre fuego, en enero se hiela el puchero",
        "Avena en Febrero, llena el granero",
        "Bendita sea la mata de Mayo, que se seco lloviendo.",
        "Berzas en enero, saben como carnero",
        "Uva a uva llenaba la vieja la cuba.",
        "Valientes por el diente, conozco yo mas de veinte.",
        "Veinte con sesenta, o sepultura o cornamenta.",
        "Vejez y hermosura nunca se vieron juntas.",
        "Vejez y mala salud reflejan las faltas de la juventud.",
        "Vence en la mocedad los dias buenos, y para la vejez quedan los duelos.",
        "Vieja gallina, hace un caldo cosa fina. (Se refiere a una dama buena moza pero con hartos años encima)",
        "Vieja madera para arder, viejo vino para beber, viejos amigos en quien confiar, y viejos autores para leer.",
        "Vieja que baila, mucho polvo levanta",
        "Vieja que cura, te lleva a la sepultura.",
        "Vieja verde caprichosa, ni fue buena madre ni buena esposa.",
        "Viejo a caballo, no doy por su vida dos chavos.",
        "Viejo casado, muerto o corneado.",
        "Viejo con joven en la cama, muy repleta tiene el arca.",
        "Viejo con moza, mal retoza.",
        "Viejo con mujer hermosa, mala cosa.",
        "Viejo es el viento y todavia sopla.",
        "Viejo es Pedro para cabrero.",
        "Viejo que boda hace, \u0093requiescantipace\u0094",
        "Viejo que buen vino bebe, tarde muere.",
        "Viejo que paga compañia, mantiene tres casas en un dia.",
        "Viejo que se casa con mujer moza, o pronto el cuerno, o pronta la losa, si no son ambas cosas.",
        "Viejo soy y viejo seras: cual me veo, tal te veras.",
        "Viejos son los caminos y siguen echando polvo.",
        "Vino puro y ajo crudo, hacen andar al mozo agudo.",
        "Vino y amores, de viejo los mejores.",
        "Vinos y amores, los viejos son los mejores.",
        "Vive como viejo si quieres llegar a serlo.",
        "Y ¿tu abuela donde esta?",
        "Ya es viejo Pedro para cabrero.",
        "Ya has contado las hazañas de tus abuelos; cuenta ahora las tuyas, y nos reiremos.",
        "Ya muy viejo Salomon, de un niño tomo leccion.",
        "Zamarra vieja, mas calienta que una nueva.",
        "Zapatero remendon, suela vieja y almidon.",
        "Zorra vieja, en el lazo se mea.",
        "Zorra vieja no cae en la trampa.",
        "Zorro viejo es mas astuto.",
        "Zorro viejo, huele la trampa.",
        "A 15 de marzo da el sol en la umbria y canta la golondrina.",
        "A abril alabo si no vuelve el rabo.",
        "A cada chancho (puerco, cerdo, cochino, o lechón) le llega su San Martin (Por San Martín - 11 de Noviembre - en España se realizaba l...",
        "A la viña floja, en noviembre la poda.",
        "A nadie debe extrañar que en marzo empiece a tronar.",
        "A primeros de noviembre, tu fuego enciendes. (Aquí en California, prendemos la calefacción el primero de noviembre).",
        "A quien no tiene labrado, agosto se le hace mayo.",
        "A todo puerco gordo le llega su San Martin. (Es tradicional comer carne de puerco en las fiestas de San Martin - 11 de noviembre)",
        "A ultimos de noviembre, coge tu oliva siempre.",
        "Abril Abril, cogollos mil!!!",
        "Abril abrilero, cada dia dos aguaceros.",
        "Abril, aguas mil, sino al principio al medio o al fin",
        "Abril, encapulla las rosas, y mayo, las luce abiertas y hermosas.",
        "Abril frio, hincha el silo.",
        "Abril frio, mucho pan y poco vino.",
        "Abril frio, poco pan y poco vino.",
        "Abril frio, tortas de trigo.",
        "Abril hace las puertas cerrar y abrir, y a los cochinos gruñir.",
        "Abril llovedero, llena graneros.",
        "Poco a poco hila la vieja el copo.",
        "Poda corto tu viña y siempre sera niña.",
        "Poquito a poco, hila la vieja el copo.",
        "Por la Cruz de mayo, en niñas desmayo.",
        "Por mas que oigas consejos no te haras mas rapido viejo.",
        "Por noticias nuevas no hay que penar que ellas se haran viejas y se sabran.",
        "Por S. Marcos los niños descalzos.",
        "Por San Juan (24 de junio) quemo la vieja el telar.",
        "Por san Justo (25 de febrero) y Pastor (29 de marzo) , entran las mozas en amor.",
        "Por santa Bibiana, llueve cuarenta dias y una semana.",
        "Puros, puros, los habanos; Fieles, fieles, los difuntos (escuchado a una anciana sabia)",
        "¿Que hace con la moza el viejo? Hijos huerfanos.",
        "Que largos son los años en la niñez y como se acortan en la vejez.",
        "Quien a viejo quiera llegar, a los viejos ha de honrar.",
        "Quien con el viejo burlo, primero rio y luego lloro.",
        "Quien no estudia cuando es joven, lamentara cuando sea viejo el tiempo perdido.",
        "Quien no oye consejo, no llega a viejo.",
        "Quien no sabe de abuela, no sabe cosa buena.",
        "Quien no sabe de abuelo, no sabe de bueno.",
        "Quien no tuvo abuelos, no tuvo dias buenos",
        "Quien se casa viejo, o pierde la honra o pierde el pellejo.",
        "Quien tiene mujer hermosa, o castillo en frontera, o niña en carrera, nunca le falta guerra.",
        "Quien tiene olivares y viñas, bien casa a sus niñas.",
        "Quien tuvo y ahorro para la vejez guardo",
        "¡Rancho viejo, tiene que tener goteras!",
        "Recoge la memoria nueva lo que no ha podido quitar la vieja.",
        "Refran antiguo, mentira vieja.",
        "Refran de los abuelos es probado y verdadero.",
        "Refran viejo, nunca miente.",
        "Renegad de viejo que no adivina."
      ]
    }
  }
}