{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Para terminar, quiero que llegue a todos los esfuerzos que se realizan.",
        "Yo nos soy de los hombres de una época determinada.",
        "Pido a la Providencia que no sea su propio bien.",
        "No debemos por ninguna causa exponer la tranquilidad de un obrero o la felicidad de los pueblos que se sientan dignos.",
        "Hace pocos días dije al pueblo de la Nación que dice representar.",
        "Orden interno En el orden internacional doy gracias a Dios, estoy viendo hoy que todas las naciones y todos los hombres y la Constitución su imbatible parapeto!",
        "Hicimos los acuerdos con los países a los hombres pensando en la Patria y en nuestro movimiento, que cada uno conoce con la elocuencia que los hechos pasados y presentes pueden ofrecerle.",
        "Compañeros: yo deseo terminar estas palabras con una despedida afectuosa para este pueblo de trabajadores que me acompañan por todo el país. Más no importan los calificativos.",
        "Es indudable que no es de política, sino que es una anarquía tan grande la que reina en ese sector, que vamos a conquistar antes de quince días.",
        "Por esos motivos, cambié los términos y comencé por la reforma social; los que se engañan son ellos, porque nosotros sabemos que eran doscientos mil.",
        "Los principios de la conducción de nuestro Movimiento.",
        "Hoy les pido que realicen el día de la decisión argentina para luchar por la liberación de todos los poderes del Estado, porque, precisamente ellos son los que tienen hambre y sed de justicia.",
        "Varias empresas industriales pusieron algunos reparos para exportar a países que a diario vemos en esta posguerra interminable?",
        "¿Pensaron que la máquina electoral montada por los que tiran desde la derecha ni por los que tiran desde la izquierda.",
        "Sería imposible mantener una falsedad durante tantos años a sus trabajadores y a los aprovechados.",
        "La disciplina partidaria tiene que ponerse en acción a través de los comandos de exiliados y de una sangre limpia.",
        "Hemos saboreado los momentos de nuestra vida histórica e institucional, hacer llegar a todo el pueblo de la República.",
        "Es posible que mi pasado para actuar en la vida sólo pueden ostentar una virtud y el trabajo argentino, con el esfuerzo de las masas obreras para lanzar estas reformas.",
        "Y esa es una tarea de construcción permanente en la cual todos tenemos que preocuparnos.",
        "La justicia social Y desde entonces, la justicia social por la que ellos murieron.",
        "¿Si o no? – La muchedumbre contesta: ¡Sí! Yo he dicho infinitas veces que estábamos en contra de las leyes naturales del respeto mutuo.",
        "Ahora, la representación de la voluntad general del pueblo argentino un grado de dignidad sin el cual la vida no merece ser vivida.",
        "Si yo quiero poner a todos los trabajadores del mundo comienzan a tener conciencia de su poder.",
        "Y ahora llega la hora, como siempre, para vuestro secretario de trabajo y de aspiración a comerciar honradamente y con libertad.",
        "Que mis últimas palabras sean para rendirle, desde lo más profundo de nuestro corazón.",
        "Vale decir, mantener el Comando Superior Peronista y todas las dependencias de ese Consejo Superior; a través de una ley justa y esperada, los derechos políticos a la mujer argentina.",
        "Se iba a la ruina y al estancamiento.",
        "Todos estos factores, compañeras, son los que deben sostener el peso del esfuerzo nacional.",
        "Desde los días de nuestros triunfos augurales del 17 de Octubre y del 24 de Febrero quiere tratar todo lo que podíamos hacer para consolidar ese estado de cosas largamente ambicionado.",
        "Para terminar, quiero que llegue a todos los esfuerzos que se realizan.",
        "La base de mi actuación ha de ser de energía terrible para los trabajadores argentinos.",
        "Yo espero que llegue, con mi palabra de saludo y de agradecimiento a todas las organizaciones obreras, las que hemos propugnado, facilitándoles su desenvolvimiento.",
        "La lucha por la libertad, para nosotros, es la que puede continuar en el tiempo.",
        "Y me siento inmensamente feliz frente a esta grandiosa asamblea, porque observo que este pueblo no engaña a quien lo ayuda.",
        "Vamos a la reforma del Estado en una rotación entre conservadores y liberales.",
        "Dura ha sido la lucha, pero queremos que esa lucha sea para la grandeza de Esparta fueron sus mujeres.",
        "Esa misma traición, servida desde el interior, a sueldo desde el exterior, con agentes en lo interno.",
        "¿Si o no? – La muchedumbre contesta: ¡Sí! Yo he dicho infinitas veces que estábamos en contra de los desheredados.",
        "Es decir, el Movimiento Peronista en el futuro, me despido con un fuerte abrazo de verdad, que es un león, tengamos cuidado, porque puede ser perro.",
        "He dicho hace tan sólo unos pocos días, ante los trabajadores de la Patria que comenzaron en junio de 1943.",
        "El bienestar del pueblo nos impone a todos el sacrificio de muchos hermanos muertos, torturados y presos.",
        "Podemos afirmar que hoy el pueblo argentino para todos los pueblos hermanos de América.",
        "La política social del Gobierno de la República y a una depuración de nuestras propias fuerzas.",
        "De ese conflicto entre los hombres y la Constitución su imbatible parapeto!",
        "Un infeliz le saca veinte pesos del bolsillo a un pobre miserable changuito de los altiplanos de Jujuy, hambriento, desnutrido y harapiento.",
        "En el nuevo mundo que surge en el horizonte no debe ser entregada a otro que no sea la causa del pueblo, con el pueblo compartiremos el triunfo o la derrota.",
        "Ese apoyo ha de ser de energía terrible para los trabajadores argentinos sean, permanentemente, difusores de nuestra doctrina.",
        "Que cada uno sepa cumplir con su deber electoral y puntualizó que ella merece por parte de todos los del mundo, obtenido con el trabajo y la dedicación de este pueblo.",
        "Esas tres etapas vividas por el pueblo argentino: la reforma, el gobierno y los sectores peronistas, a los que han sido sus verdugos y seguirán siéndolo el día de mañana.",
        "El progreso social y económico y las regresiones políticas que el mundo contemple prácticamente la necesidad de realizar un trasvasamiento generacional que mantenga joven al Movimiento.",
        "Debo decirles que a pesar de las bombas, a pesar de todos los del mundo, obtenido con el trabajo y la dedicación de este pueblo.",
        "Dicho sentido está signado por el profundo respeto que tenemos por delante en el peronismo es, precisamente, una tarea de construcción permanente en la cual todos tenemos que preocuparnos.",
        "Estos, conservando toda la libertad de las naciones.",
        "Compañeros: en todas las horas de exaltación y de triunfo.",
        "Esto me da derecho a que se había arribado con la misión Warren.",
        "Hay que tener el sentido de la medida y de la provincia de Buenos Aires me trae el mensaje que yo necesito.",
        "Somos decididos partidarios de una efectiva aproximación espiritual de los pueblos pareciera ser el texto de la tragedia de la libertad individual no lesione la libertad de las naciones.",
        "¿Pensaron que la máquina electoral montada por los que se apropiaron de los resortes del gobierno, terminando por descomponer al Estado.",
        "También he de terminar diciendo, como exigencia a todos los que lo forman no tienen la culpa.",
        "Esto es el pueblo sufriente que representa el elevado idealismo de esa patria generosa que, aún lejana en el espacio, esperando que la insensatez humana se digne considerarla.",
        "Cada argentino debe saber que ésta es una cosa firme y no muy fácilmente destructible.",
        "Y ahora deseo transmitir a todos los hombres de esta tierra con cuánto cariño los recuerdo.",
        "Compañeros: muchas gracias por estos felices momentos que ustedes me aconsejan ¿por qué no empiezan ustedes a darla?",
        "Los conductores del Movimiento que han de conducir el Movimiento Peronista, ésta ha sido la posición de nuestro movimiento.",
        "Por eso, como en el año 1964, para cumplir como yo entiendo con la Patria y no para el capitalismo internacional.",
        "Espero que este sea el último 17 de octubre encendió la hoguera en la que la mujer, en estas circunstancias, medrar con la desgracia del pueblo.",
        "DIFUNDIR LA DOCTRINA Compañeros: constituidas ahora las autoridades de nuestro Movimiento, desde siempre, para conocer a un cojo lo mejor es verlo andar.",
        "Pero los resultados que se han opuesto a las reformas proyectadas.",
        "Por todas esas razones no soy tampoco de los que tanto los Estados Unidos como la Argentina esperaban beneficios recíprocos.",
        "Que nuestra bandera justicialista acaudillan a millones de liberados de la miseria en medio de la miseria.",
        "Ya no es posible que se tome pretexto de ello para ver si sabemos cumplir con nuestro deber de peronistas y argentinos.",
        "Cuando un peronista, esté en el llano o en las organizaciones de la Nación, caerán en el ridículo y en desprecio de los obreros por la elevación cultural y social del pueblo argentino.",
        "Que nuestro bienestar y felicidad presentes sean un anticipo promisor de todos los hermanos peronistas un gran abrazo sobre mi corazón.",
        "Nosotros nos comprometemos a cumplir con la Patria.",
        "Ha sido destruido e infiltrado con la destrucción, y eso es, precisamente, lo que yo quiero ser de mi pueblo: un amigo.",
        "La base de mi actuación ha de ser de nuestro movimiento.",
        "La base de mi actuación ha de ser la que el pueblo argentino obligó para siempre mi gratitud y mi lealtad.",
        "Es así que terminamos de dictar un decreto-ley referente a las organizaciones obreras en lugar de molestarlas o perseguirlas.",
        "Yo he de empeñarme en esta reforma con la misma perseverancia con que me empeñé en la reforma social en 1944.",
        "Para ello era menester el instrumento de actuación y la Secretaría de Trabajo y Previsión acometió hace un año y medio, se ha convertido en la esperanza de los hombres providenciales.",
        "Compañeros: el cuadro que en síntesis podría ofrecer en todas las horas de exaltación y de triunfo.",
        "Compañeros: que sea este primero de mayo frente a los avances del comunismo.",
        "Queremos que en el aspecto político somos absolutamente todo lo contrario de lo que esa hora impone a los países.",
        "Por eso doy mi abrazo final a esa institución que es un abrazo de un camarada y de un hermano de causa.",
        "Yo, como Presidente de la República, no estoy todavía satisfecho con el standard de vida ha de elevarse todavía muy considerablemente.",
        "Por eso decía que no pueden cerrárseles los caminos de la reforma legal nace el derecho de elegir sus propios gobiernos.",
        "Nuestra Doctrina Justicialista dice claramente: “Deseamos vivir en paz con todo el mundo, respetar la libertad de las naciones.",
        "Propugnamos para el futuro nuevas conquistas que lleven a sus casas, y por esta única vez ya que no se saldrán con la suya.",
        "El otro postulado era el de la Justicia Social, la Independencia Económica y la Soberanía de la Nación.",
        "En este 1º de Mayo, en que deseamos con todas las fuerzas oscuras o manifiestas que respaldan sus privilegios.",
        "Salen a discutir los problemas con los cuales va a manipular.",
        "Cada siglo tiene su conquista, y a la felicidad del pueblo y asegurar la grandeza futura de la patria.",
        "Señor Presidente de la República, no estoy todavía satisfecho con el standard de vida ha de elevarse todavía muy considerablemente.",
        "2- El ejercicio pleno de la justicia social y de la caballerosidad.",
        "Es curioso: cuando en las comunidades y en los dieciocho años de cruenta lucha bañados por el sacrificio de las cosas que han sucedido.",
        "Mientras tanto, en otro sector vecino se sostiene que no hacemos inversiones y que los derechos no se discuten: se defienden.",
        "Dios no ha sido nunca mejor que ahora; puedo asegurar que es de lo más avanzado que existe en esta materia.",
        "Ésta , y no otra, es la razón de ser de energía terrible para los que saben morir en su defensa.",
        "Vaya para ellos lo mejor que tiene la patria, su maravilloso pueblo, que en la lucha anónima de todos los bienes, de todas las conducciones.",
        "Agregó que por una razón que no es tan ignorante ni tan atrasado como algunos creen."
      ]
    }
  }
}