{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Para que informan que la ruta cambia a las 16 hrs si a las 15:30 ya tienen cortado el bypass hacia el norte. Y piden planificar... https://t.co/yJT69t2eGW",
        "Con Hoyos me está empezando a dar el \"efecto Markarián\".",
        "RT @AntunezSilva: Sábado 11 de noviembre 17:00 Estadio Ester Roa final de Copa Chile. CONFIRMADO",
        "No podemos terminar con 9 jugadores defendiendo y reventando la pelota a ver si la aguanta Pinilla o Pizarro. Cada día me disgusta más Hoyos",
        "Pésimo partido",
        "RT @czepedasuarez: Claudio Palma sabe tanto de fútbol que está confundiendo a Bryan Carvallo con Aníbal Carvallo.",
        "El 2016 me aburrí de pedir que sacaran a Lorenzo Reyes. Era un desastre. Este año es el mejor del equipo por masacre. Tapaboca nivel Dios.",
        "RT @aldo_marin: Hay que hacer un contrato a Lolo Reyes, por los próximos 20 años.",
        "Supongo que Bascuñán va a cobrar pase al arquero",
        "Ni siquiera fue foul de Monzón.",
        "JAJAJAJAJAJA https://t.co/4UqQiOrFgK",
        "RT @HistoriaEnFotos: Fueron 48 años muy difíciles... https://t.co/2SRCDRDHbu",
        "#VamosLaU https://t.co/14P9PZSqD4",
        "RT @marcosimu: después de la actuación de nuestro \"Claudio Bravo\" propongo a @marca como el peor diario deportivo del mundo",
        "No voten por este payaso https://t.co/zarbwzORjB",
        "A ver, la camiseta es bonita, pero esa mezcla de 2 tonos de azules oscuros no me gusta pa la U, me quedo mil veces con el azul que tiene hoy",
        "A priori no me gusta la camiseta nueva de la U. Parece de Huachipato. Falta ver como luce en cancha...",
        "RT @ChileAutismo: Por favor compartir! https://t.co/ejqRoLYMko",
        "@carolinapradot Acabo de ver tu tuit, pero pedir un vídeo en pleno partido podría significar una mandada a la chucha épica jajaja",
        "El conejo Ubilla venía prendido. Hoy está sentado con buzo a tres filas de mi asiento. Inentendible.",
        "Hoyos hoy desarmó todo lo que se había mejorado. Horrible.",
        "Ubilla ni a la banca? Que mierda?",
        "Jajaja https://t.co/8k2mMPWBrc",
        "RT @FOXSportsAsia: Never ever celebrate too early in a penalty shootout. 🙈 😂 https://t.co/v3OtL5lykf",
        "Jajajaja. Igual. https://t.co/J6P1kn2Yxe",
        "+1000 https://t.co/NYc7HKyx3G",
        "RT @MrHarleyx: Y así es el nacimiento de un villano... https://t.co/nTZDDEM5ZF",
        "Ya empezaron a huevear con Merlo de nuevo. Prefiero que juegue Contreras o un juvenil #UdeChile",
        "Si Piñera hubiera terminado realmente con la delincuencia, estaría preso. #DebateRadialArchi2017",
        "Y sigue Piñera con el cuento de que terminó con las colas en los hospitales. Para de mentir por favor.",
        "Kast es una vergüenza. Le preguntan por medidas concretas y dice \"arreglar la salud y acabar con la delincuencia\" Ja #DebateRadialArchi2017",
        "RT @AntunezSilva: Pagani 😂😂😂 https://t.co/nBIL7ozAFG",
        "RT @Bill_Gross: In the \"I'm getting old\" department.., a kid saw this and said, \"oh, you 3D-printed the 'Save' Icon.\" https://t.co/rwgCpSjf…",
        "Briceño es la definición del jugador triatleta. No existe.",
        "Mauriziano dice que la U perdió el sorteo pq ataca hacia el arco sur. Claro, por eso partió Antofagasta... AHUEONAO.",
        "@doleiva Si eran rojas las tarjetas. Lo que pasa es que no se las merecían 😬",
        "Periodista informado... 😂 https://t.co/27Q0qtKMfw",
        "Haciendo zapping se me apareció Pancho Saavedra en un programa de matrimonios. Logré quedarme 20 segundos. Que wn más insufrible...",
        "@cbarriossantos Charcha el wn",
        "La roja que le muestran a Valdivia es ridícula.",
        "¿Agrandaron San Carlos? Veo el resumen y el estadio se ve pelado, pero eso no puede ser porque esa hinchada es incondicional (?)",
        "Noticiarios no abren con el feroz atentado en Somalia porque es sólo Africa. Periodismo basura.",
        "RT @alb0black: Ningún canal de televisión abrió el noticiario con el tremendo atentado en Somalía. 🤔",
        "Flaite careraja https://t.co/HkOpx7jHPj",
        "Csm... https://t.co/9DX2LcM9Id",
        "RT @contrerasdelzo: César Cortés se cansó de perder pelotas en la salida, hasta que Paredes no se la perdonó.",
        "Guaaaaajajajajajaja https://t.co/yR7piyuNx7",
        "Jajaja. Por hacerse el choro el flaite de mierda. https://t.co/3eyxZyvzV2",
        "RT @sesnaola: Pucha mijita... deje de hacer el loco. https://t.co/QtvAc1wiVZ",
        "@polaco_goldberg Por paliza el mejor hoy. Y en casi todos los partidos del año.",
        "Muy buen triunfo. Me gustó bastante la U sobretodo el primer tiempo. Seguimos en carrera #VamosLaU 🤘",
        "Que entre Gonzalo Villagra pa los aplausos 😁",
        "Lorenzo la figura por masacre. De nuevo.",
        "Briceño tratando de pasar entre tres en la mitad de la cancha Jajajaja. Nunca te pasaste a UNO en la U muerto!",
        "Que penal más ahueonao",
        "No estaba offside Matías. Era el tercero.",
        "Si nos hace un gol el muerto de Briceño me corto uno y medio...",
        "Insólito que las mierdas del #CDF no repitieran el tiro libre de Zacaría. Más encima tenemos que soportar a don Eros...",
        "Me gusta https://t.co/1Kfy0YU94d",
        "Gente hueona. Ignorancia pura. https://t.co/BQeu0shZPK",
        "RT @nacholira: Este país se cae a pedazos, capítulo IX.\nhttps://t.co/tJVecBOoma",
        "RT @gbobadi: Una señora entró a parar el partido de #Panamá y fingió 3 desmayos adentro del campo. Ahora es figura pública allá. ¡Tremendo!…",
        "@doleiva Lleva cojín",
        "Jajajajaja https://t.co/Yhc3Un0N2Z",
        "RT @mirnaschindler: Candidato J.A.Kast dice que primera medida que tomaría en su gobierno sería llegar a la hora. Entrevista partió con 15…",
        "RT @difamadores: Exclamó el concejal UDI de La Reina @EmilioEdwardsG y no se acuerda de sus viajes por casi 18 millones a Europa. https://t…",
        "El control dirigido de Neymar en el segundo gol de Brasil es extraordinario. Es tan bueno que parece fácil.",
        "No habla nunca, pero en el peor momento da la cara. Gigante DON Charles. https://t.co/GDUN4LgTpw",
        "Hasta Panamá clasificó por la reconchesumadre...",
        "Vámonos a la reconchesumadre... https://t.co/uyuQryiqMe",
        "LA HORA PROFE!!!",
        "Vamos Chile wn, jueguen el partido de sus vidas por la recsm!! 🇨🇱",
        "RT @Haizenverg: ¿Quién necesita un fonoaudiólogo? https://t.co/nRUIRaBmEX",
        "Hijos de una constelación de putas. Cárcel a estos sacos de hueas. https://t.co/eLv5F6yXmB",
        "👏👏 https://t.co/YqoTHEW9re",
        "RT @Golazos11: Cadena de oración para que @CharlesAranguiz pueda jugar mañana 🙏🙏🙏",
        "RT @PanchoTuiters: JAJAJAJAJA Quién chucha hizo esto? https://t.co/BiJMy4y4bP",
        "Pasión... https://t.co/3czpD1naKz",
        "RT @WeonChileno: Arqueólogos chilenos descubren tumba de Tutanbidón... https://t.co/lWfJnMtqJR",
        "Golaaaazo https://t.co/nb67k1PecI",
        "A que hora empieza el partido por la chuchaaaa!! #LaRoja",
        "Pelotudos \"futbolizados\" ninguneado al \"TUCO\" Hernández. Vayan a lavarse la raja cartoneros.",
        "@doleiva @cbarriossantos Tan simple como eso.",
        "@doleiva @cbarriossantos Al menos le apunta al arco, no como Valdivia o Mena.",
        "@doleiva @cbarriossantos Obvio q la única definición correcta es la q es gol, pero FG no hace ninguna macana rematando fuerte y arriba. Le salió al medio no más.",
        "Asquerosos... https://t.co/pDqM7kwoqc",
        "@recuerdosAzules Pellegrini no está",
        "Ya po Netflix, cuando van a poner Cars 2? Me se hasta los diálogos de la 1... 😢",
        "RT @nacholira: Esta pasando piola la contradicción vital de Navarro, que encuentra que el mejor show que vio en la vida es Creedence y su c…",
        "Frank Underwood parece un bebé de pecho al lado del siniestro Kevin Spacey",
        "RT @Sr_Orellana: Piñera dice que al mejor concierto que ha ido es al The Beatles #LeCreo https://t.co/hYPuEu3W2I",
        "Jajaja https://t.co/Vh5tnJEpDU",
        "Los estadios bicentenario están la raja, pero urge tener un estadio Nacional como el de Lima. De primera clase.",
        "@doleiva @ximafi @sulitamaria7 https://t.co/hWzXy5pBly",
        "Ojalá clasifique Perú. Creo que lo merece.",
        "RT @sesnaola: Tanto reclamo por el mail poco feliz de Cuprum da cuenta de que en realidad no están tan jóvenes como creen...",
        "RT @ISassoJ: No es por defender a Everton, pero que los colocolinos tenga la perso de decir que ellos \"tratan bien a las visitas\", es muy c…",
        "Faranduleros qls indecentes... https://t.co/g2nqAIBPyL",
        "RT @2010MisterChip: Después del Suecia 1-0 Italia, esto es lo que ha pasado en las diferentes repescas que se han jugado:\n1- Honduras 0-0 A…",
        "@carlos_maillet 😒"
      ]
    }
  }
}