{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Cómo odio la cara de felicidad de Mbappe.",
        "@mazzeoluli Te podés calmar?",
        "Vivir el momento.",
        "@Fechee07 Yo la veo a ella https://t.co/kRmF0tqDcs",
        "RT @InfiernoRojo: Oi, @Flamengo não se preocupe, você está acostumado a chorar na frente dos Red Devils 👹👹👹\n\nKKKKKKKKK https://t.co/1ChZqBH…",
        "Mirá lo que es este poster, me vuelvo loco https://t.co/bgVqTZv0lB",
        "Tu cuerpo te pide calma. Tu mente paz. Tus emociones piden sanación.",
        "@mazzeoluli Ah estás graciosa?",
        "@mazzeoluli Habrás pasado por un espejo",
        "@mazzeoluli Jajajajajajaja me hace acordar a alguien que no quiero nombrar.",
        "@csantaengracia Nexus 6p",
        "And if I heard the Angels sing I'd\nSing it back to you and bring\nSound of heaven ringing just for you.",
        "@mazzeoluli El tiempo te dio la razón",
        "Que viaje de ida las franui.",
        "Veo que un kinder sale 39$ y quiero llorar.",
        "Cada vez me gustan más las canciones melódicas en portugués. Me parece un idioma súper poético.",
        "https://t.co/5uuW2oHiko",
        "RT @archpics: A 300-year-old fresco by Andrea Pozzo. The entire ceiling is flat. https://t.co/DPffLLqfY5",
        "RT @JairoArraez: Restricción filosófica https://t.co/ST58FCbp5L",
        "Pocas cosas siento más humillantes que tener que correr el colectivo con traje y zapatos.",
        "@mazzeoluli Obvio, siempre estás invitada",
        "@mazzeoluli Jajajaja voy a exigir una semana festiva.",
        "Cómo si no fuera suficiente con que sea el día del trabajador, descubrí que el 1 de mayo se celebra San Jeremías. Ya saben cuando regalarme cosas.",
        "@rayovirtual @TNYTimes Pero si acá mandan a Lanata a Miami a investigar la corrupción y los males del universo. Hay que decir todo.",
        "RT @MaxiGalin: Lo perdí al mío hace 2 años. Esto es la síntesis de lo hermoso que es ser hincha de #Independiente 🇦🇹 No puedo verlo sin lag…",
        "Dios estoy muy enamorado de @laliespos",
        "Basta de firmar pelotudeces en https://t.co/rv0SWJhbjK que eso no sirve de nada por favor.",
        "\"Lo único más grande que el amor a la libertad es el odio a quien te la quita\"",
        "@ChispitaFem Lamentablemente los legisladores tienen inmunidad de opinión por los dichos que tengan dentro del reciento en ejercicio de su función.",
        "Yendo 🛫🇪🇸 https://t.co/HnOt55u1Fm",
        "Qué país inviable. Si festejas que se van a seguir muriendo mujeres sos una basura de persona, corta.",
        "RT @Pontx0_: - Presidente del Senado, ese hombre me está robando el alma!\n- Cuántas veces le tengo que explicar que es un fotógrafo, Senado…",
        "SE LE REGALA UNA PLANTA PARA QUE VEA COMO SIGUE CRECIENDO SU HIJO. QUIERO PRENDER FUEGO TODO. #EsHoy #AbortoLegalYa #AbortoSesiónHistórica",
        "\"Estamos ante una sesión histórica\" dice De Angeli, que seguramente votará para que nada de historia pueda salir del Congreso hoy. Bah, ellos son historia. #EsHoy #AbortoLegalYa #AbortoSesiónHistórica",
        "Provincias con mentalidad colonial. Basta de dinousarios. #EsHoy #AbortoLegalYa #AbortoSesionHistorica",
        "El Congreso y la Ciudad sí no se aprueba la ley de aborto legal, seguro y gratuito #EsHoy #AbortoLegalYa #AbortoSesiónHistórica https://t.co/SNGWiXF1kM",
        "@mazzeoluli miedo",
        "@mazzeoluli queda muy obvio el chiste?",
        "Hay que separar el noroeste argentino, regalar Córdoba, anexar Uruguay y ahí recién podemos empezar a pensar en un proyecto de país.",
        "RT @Independiente: ¡ARGENTINA TIENE UN SOLO REY DE COPAS!\n\nY se llamará por siempre #Independiente.\n\n#ElÚnicoRey #TodoRojo 🔴 https://t.co/i…",
        "NO IMPORTA CUAL SEA EL RESULTADO DICE EL MONO ESTE https://t.co/2YecayKXau",
        "@Juliette16_ SIIII, VAMOS ROJO 🇦🇹🏆❤️. TE QUIERO MUCHO CHIQUI 🙌🏻❤️",
        "TODO ROJO 🔴 REY DE COPAS UNO SOLO 🏆 https://t.co/n14Ykhxa1E",
        "@Juliette16_ LO HICIMOS",
        "@Juliette16_ La ansiedad de la noche previa a una final es terribleeee",
        "@Juliette16_ Vamaaaa rajaaaaa 🔴❤️🇦🇹",
        "Me tengo que levantar en cinco horas.",
        "@mazzeoluli  https://t.co/yn6MUI5E0k",
        "@mazzeoluli Bueno",
        "RT @mosermica: El miercoles juega Independiente y se vota la ley estoy tipo \"QUE DECIR ABORTO SUENE A LEGAL, NUNCA VISITANTE SIEMPRE DE LOC…",
        "se acerca mi cumpleaños. re que no. https://t.co/J0QIhFTdNO",
        "RT @syIphe: https://t.co/zbtNOdmYgr",
        "RT @SC_ESPN: ¿Osaka? ¡#TodoRojo! https://t.co/uhRHCv2B6S",
        "RT @willimontes666: Buen día...todo bien.. acá manijeando un poco a 2 días de jugar en Japón 🇦🇹🔴⚪🔴👹\n#Independiente #TodoRojo https://t.co/n…",
        "@mazzeoluli Hay dos cosas infinitas, el universo y la estupidez. Y de la primera no estoy seguro.",
        "@mazzeoluli  https://t.co/ByQCPlXUvm",
        "@mazzeoluli te regalo unas comas (,,,,) para que las uses! Jajajaja",
        "ATR PERRO CUMBIA GATO",
        "Cuando fue la última vez que miraste al cielo?",
        "RT @ainougeek: Mañana es lunes. https://t.co/bnIYs9kN7O",
        "Estaba rayando queso y no sólo me raye la uña una vez sino dos veces. Esa inutilidad te la regalo.",
        "RT @archillect: https://t.co/37gfgj8hQA",
        "@idkkeyblades Do you have another code mate?",
        "RT @riverocalu: 💚 https://t.co/NUbtBVk35U",
        "Cuando es viernes y te vas del laburo https://t.co/yW7GtpLvdg",
        "RT @cineheartsclub: https://t.co/ysfc6Xbj8W",
        "@mazzeoluli tell me something I do not know.",
        "@mazzeoluli ay te juro no me causa nada :(",
        "Me estoy bajando Dracula de 1931 para ver? Me estoy bajando Dracula de 1931 para ver.",
        "RT @aldonzadiego: Cuando te gusta tu laburo, el 49% de tu vida está solucionada",
        "@FlorBibel Es yo",
        "RT @FYharrypotter7: yo en Enero: EL 2018 SERÁ MI AÑO, YA LO VERÁN!\nyo en Agosto: https://t.co/YIWMAMsDrN",
        "RT @BorgesJorgeL: Claro que creo en los sueños. Soñar es esencial, puede ser la única cosa real que exista.",
        "@mazzeoluli Que sos*",
        "@Juliette16_ Uhhh me diste alto antojo",
        "@Juliette16_ Yo mato a todos",
        "La verdad es que si yo fuera mujer tendría ganas de romper todo. Igual tengo.",
        "@HumoDePrimeraTW @gastongp93 (?)",
        "@mazzeoluli Hola don Pepito",
        "@mazzeoluli Kien sos",
        "@FlorBibel Ia tu sabe",
        "@FlorBibel Taty?",
        "@mazzeoluli Jajajajajaja ojalá!",
        "Cada vez que escriben Jere con G, digo acaso soy Richard Gere y no me di cuenta?",
        "@NachoMaiuzzo No teee confundaaaaaaas, yo no camino para atras como un cangrejooo",
        "Alycia Debnam Carey viene a la Argentina. Necesito cruzarmela y que mágicamente se enamore de mí. Te espero @DebnamCarey",
        "RT @syIphe: Atenas https://t.co/mos3vgo0pA",
        "Necesito este traje para ir a laburar así todos los días https://t.co/iVyrjuXfA7",
        "Qué ganas de irme a vivir solo.",
        "RT @MrThanyani: #EclipseLunar\nFrom the beginning to end. This is beautiful https://t.co/Ki9DRGxUtr",
        "@lemanipulite No creo.\n\nO si.",
        "@lemanipulite Cómo te entiendo, es una poronga ser así",
        "@mazzeoluli Voy haciendo el pasaporte",
        "@mazzeoluli Yegua lover*",
        "🛫 https://t.co/hUn4DHW5Br",
        "@mazzeoluli Del gato de Ed Sheeran",
        "@Residente @femigangsta (!",
        "ME VUELVO LOQUISIMO https://t.co/Iezj62Vdw9",
        "Nivel de sensibilidad por el eclipse --&gt; me dijeron que me iban a aumentar el sueldo y casi me pongo a llorar.",
        "☀️🌎🌕♒🔴"
      ]
    }
  }
}