{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @pedrotroconis: Juro por Dios, que cada funcionario del Sebín que se presto para atemorizar a mi familia, lo pagaran con carcel, así sea…",
        "RT @hcapriles: Hoy #30Jul en CCS!En los Edos hay trancón,Venezuela entera rechaza el fraude constituyente madurista!Tibisay Lucena correspo…",
        "RT @hcapriles: En años el esperpento se había levantado temprano!Venezuela entera rechaza su fraude constituyente! https://t.co/YDKhJWeBI0",
        "RT @williamsdavila: Saludamos a S.E.R  Baltazar Cardenal Porras por sus 50 años de servicio sacerdotal, orgullosos estamos de que seas nues…",
        "RT @rojasperezm: En 1957 también, como hoy, hubo una pseudo elección fraudulenta. El 15 de diciembre de 1957. Al poco tiempo Pérez Jiménez…",
        "RT @VicenteFoxQue: Invito al Gobierno Mexicano y al Congreso con respeto y firmeza, denunciar  y sancionar al dictador y su constituyente.…",
        "Cual masiva??? Todos los centros pelaos.. Que sinvergüenza eres Tibisay das pena ajena.. https://t.co/JxQeIbwOjP",
        "Lo que aquí se hace aquí se paga, no se te olvide que arriba hay uno que para bajo esta viendo y de esa justicia no se escapa nadie.. https://t.co/9sZLD6iqFz",
        "Dele ese mensaje expreso a @NicolasMaduro que ha hecho retroceder al país a tiempos de esclavos #NoALaConstituyente #Noseascomplice https://t.co/ToEgcNdCCm",
        "RT @hcapriles: Vas a seguir asesinando merideños @nicolasmaduro ?Cuanto odio siente hacia Mérida!Y así quieren hacer su fraude mañana?JUSTI…",
        "RT @hramosallup: Régimen asesinó disparo comp.RICARDO CAMPOS Secretario Juvenil Seccional AD esta madrugada  protesta calle Bolívar Cumaná…",
        "RT @DolarToday: “LLEVO TODA MI VIDA EN DOS MALETAS” Miles de venezolanos migran por tierra hacia Colombia -► https://t.co/kziIgVnvAj",
        "RT @jesusmedinae: ¡Atención! En Cumbres de Curumo manifestantes atraparon a hombres armados y le quemaron la moto a uno. https://t.co/h0wdV…",
        "RT @idalmac46: VENEZUELA abre todos los telediarios del mundo. Ningún país justifica a MADURO.\nGanará su CONSTITUYENTE, pero...¡ NO LE SERV…",
        "RT @leopoldolopez: Frente a la dictadura y su fraude constituyente MÁS UNIDAD: junto a @hcapriles convocamos a tomar masiva y pacíficamente…",
        "RT @OvidioPerezM: La mayoría de los militares no son comunistas,corruptos ni cubanizados.Respaldando a la ciudadanía democrática favorecerá…",
        "Que le parece Santo padre @Pontifex_es https://t.co/ErutaRs8h8",
        "RT @elcitizen: Esta es la hora pico de cualquier elección en Venezuela. Hoy hay una abstención considerable . En fuerte Tiuna debe existir…",
        "Santo padre @Pontifex_es Esta es la paz de la que hablan estos desalmados https://t.co/Y8m1fBynUp",
        "@Tibisay_Lucena ésta lo que está es loca, no hallan que hacer.. Todos los que puedan grabar los centros de votacion, subanlo a las redes https://t.co/ihqqW0dFYK",
        "RT @hcapriles: No hay Pueblo votando,no hay votos pa' el fraude,hay esbirros atacando!Ya han asesinado en las últ hrs 4 merideños!Así es @n…",
        "RT @hramosallup: Carnet de la patria es tal estafa, que hasta autoservicio le sale mal. Ni su propio sistema chimbo reconoce al mapleto. Fr…",
        "RT @verdugonopide: @S_RiveroM @vladimirpadrino @dcabellor @TareckPSUV @prensaFANB @PresidencialVen @ceofanb @CeballosIchaso @ONAoficial @VT…",
        "RT @anico2103: @S_RiveroM @vladimirpadrino @dcabellor @TareckPSUV @prensaFANB @PresidencialVen @ceofanb @CeballosIchaso @ONAoficial @VTVcan…",
        "RT @dianacaroruiz: VIDEO| maduro chequea su carnet de la patria y el registro on line arroja: LA PERSONA NO EXISTE O EL CARNET FUE ANULADO.…",
        "RT @FreddyGuevaraC: Es decir: el sistema no funciona, y si eres empleado público no pueden saber si votaste o no! Resistencia vzla! https:/…",
        "RT @ElNacionalWeb: Guevara: Tibisay confirmó fraude al negar acceso a la prensa a elección de la ANC https://t.co/3MdACQvEtm  https://t.co/…",
        "RT @uberth: @NicolasMaduro es casi impensable q un sr humano pueda tner tanta maldad..definitivavemnte estars del lado oscuro de la histori…",
        "RT @uberth: @NicolasMaduro en ste momento de la vida ya se t hacen similitudes con los dictadores ms rancios que hn estado en diferentes pa…",
        "RT @CesarPerezVivas: Se avecina una temporada de mayor persecución y represión para quienes luchamos contra esta dictadura. Más prision, ex…",
        "En pleno siglo XXI en Venezuela se adueñaron del País una cuerda de BANDIDOS. Hoy ejecutan unas elecciones donde compiten sólo los chavistas",
        "RT @DolarToday: ¡SE CONSUMA EL GOLPE DE ESTADO! Observatorio Electoral denuncia irregularidades del CNE para votación de C... -► https://t.…",
        "RT @DolarToday: Los dirigentes opositores que unen sus fuerzas \"contra la dictadura que azota a Venezuela\" https://t.co/w5qbzQaMCF",
        "RT @RunRunesWeb: El desgobierno de la Revolución: Ernesto Villegas, el ministro mentiroso https://t.co/twVPdq2Yy1",
        "RT @HenriFalconLara: Acompañamos al alcalde Alfredo Ramos, a su esposa, a su familia y a todo su equipo, en estos momentos de injusticia y…",
        "RT @Heberlizeth: Mañana los periodistas debemos estar a 500m de los centros de votación. ¿Qué esconden? ¿A qué le temen? #CNECensuraALaPren…",
        "RT @alexandrafranco: Tibisay! Pero q vas a esconder? Al no darle credenciales a la prensa. Q los centros van a estar pelados? Tu lo sabes!…",
        "RT @maibortpetit: La lucha sigue hasta lograr el objetivo https://t.co/7hU2QN0ZoZ",
        "RT @ibepacheco: Los reporteros burlamos y vencemos las dificultades. La verdad se sabrá. Este impedimento solo da fuerza a la lucha por la…",
        "RT @rojasperezm: Hermano, no partícipes del fraude más grande de historia venezolana. La prostituyente solo busca atornillar a Maduro y qui…",
        "RT @DolarToday: Paso a paso te explicamos de donde sale y como se calcula el dolar paralelo -► https://t.co/HgcOBI6Adk https://t.co/WqBZxFX…",
        "RT @jorgemillant: Las medidas tomadas por el CNE hacia las prensa, con miras al fraude constituyente, son una prueba más de que saben que n…",
        "RT @amoleiro: Curioso el empeño de presentar la Constituyente como una \"fiesta democrática\", donde se asesinan manifestantes y se detienen…",
        "RT @AloCiudadano: El \"dólar negro\" rompe el techo de los 10000 bolívares por tensión en Venezuela https://t.co/dAQ0ygKh8y",
        "RT @NDtitulares: Detienen a director de película donde aparece Óscar Pérez -  https://t.co/N0d49pTZcx",
        "RT @AndresVelasqz: Alfredo Ramos: destacado activista sindical(CANTV), duro dirigente politico(LCR), diputado sobresaliente, ejemplar alcal…",
        "RT @lloaizar: El CNE se adapta a cualquier circunstancia para complacer a Maduro. En Tovar, hay máquinas de votación en casa de oficialistas",
        "RT @VicenteDz: ANC es convocada violando la CRBV; no les funcionará para anular la disidencia ni para obtener financiamiento internacional…",
        "RT @DolarToday: ¡EXPROPIESE! EEUU: Los activos de El Aissami ascienden \"a cientos de millones de dólares\" #TeamHDP https://t.co/gXCVUILE4I",
        "RT @danielantequera: Mañana #30Jul el silencio y brazos cruzados no es la actitud, Vzla nos necesita en la calle. desde temprano demostremo…",
        "RT @humbertotweets: \"Venezuela en caos...\" Portada de @TheEconomist https://t.co/TVKxBRbjxh https://t.co/ipLJJfiCwe",
        "Estas elecciones son como una carrera de caballos donde sólo correrá un caballo 🐎.. Esto se cuenta y no se cree..",
        "RT @Leonardo_Padron: Son crueles, inhumanos, cobardes. Una deshonra absoluta. https://t.co/xgAQWucuO6",
        "RT @elcitizen: La retirada de diplomáticos puede ser el comienzo del desconocimiento del gobierno de Maduro.",
        "Maduro chequeando su carnes de la patria.. Jajajaja que vergüenza el sistema no funciona https://t.co/vt32KOhBdc",
        "RT @CarlosGarc1a: Con dolor e indignación informamos que fue asesinado Marcel Pereira en Chiguara, municipio Sucre, un impacto de bala acab…",
        "RT @FreddyGuevaraC: Importante comunicado De la Iglesia dirigido a la Fuerza Armada Nacional https://t.co/WuflPBP4cm",
        "RT @Vladimirala1_gv: Sr Presidente.Pare Esta locura.  Pare la represiòn! La ANC traerá más muerte y dolor a Venezuela. O acaso no escucha e…",
        "RT @Juliococo: Para mi suegro, solicito URGENTE:\nRivotril 2mg o Clonazepan 2mg o Alpram 2mg.\nE Humulin N.\nAgradezco información.\nGracias.",
        "A éste tienen que darle cadena perpetua cuando lo agarren.. Él rico y nosotros los venezolanos pasando hambre.. https://t.co/fPgrFr0g8H",
        "RT @DolarToday: ¡ATENTOS! Casa Blanca convoca a conferencia de prensa para hablar sobre Venezuela #26Jul -► https://t.co/5E8DWLI0iu",
        "RT @RunRunesWeb: [Video] Antonio Ledezma le lanza reproches a Rodríguez Zapatero y le pide que no lo visite https://t.co/tVdah0esFu",
        "RT @RayliLujan: #26Jul 9:21pm Ballena de la PNB tumba barricadas cerca de la avenida Panteón y luego dispara agua contra algunos edificios…",
        "RT @comogozoNY: Entidad bancaria que tenga como cliente a alguno de los sancionados debe reportarlo y cerrar sus cuentas. Banco que no lo h…",
        "RT @ElNacionalWeb: #ENvivo Así están reprimiendo en Palo Verde #Miranda este #26Jul 8:25pm  - Vía @Chdnk https://t.co/uLvzdZ1iB6",
        "RT @comogozoNY: Esposos/as e hijos/as de los sancionados con VISA de #EEUU automaticamente la perdieron; a esta hora, todas fueron revocada…",
        "RT @napoleonbravo: https://t.co/APJc30qR4q",
        "RT @LuisOlavarrieta: #Urgente Para abuelo de 90 se necesita \"CLINDAMICINA de 600mg\" cualquier información: 04243463336",
        "RT @RunRunesWeb: Costa Rica en la OEA: “Venezuela se adentra en las aguas de la dictadura ante nuestra presencia” - https://t.co/Ss3HYBFH7g",
        "RT @JuanRequesens: Noche de terror. Nuestro pueblo de #Táchira lleva más de 12 horas resistiendo ante represión de la dictadura.",
        "RT @AlbertoRT51: ÚLTIMA HORA | Tibisay Lucena sobre sanción de EEUU: \"No tengo bienes, cuentas ni visa. Lo que sí tengo es orgullo y por es…",
        "RT @CATERINAV: #26Jul ÚLTIMA HORA | Confiman muerte de  joven Jean Carlos Aponte, protestaba en el Barrio 5 de Julio #Petare, por impacto d…",
        "RT @williamsdavila: El pueblo d #venezuela no se beneficia realmente dl petróleo hace + de 15a no le alcanza el dinero padece x el fracaso…",
        "RT @alfredoromero: #26JL: 11PM 159 arrestos por #ParoCivico Apu2, Arag2, Barin2, Boliv7, Cbobo 5, Ccs1, Falc2, Lara 13, Méri7, Miranda1, Su…",
        "RT @marianelita1978: Simonovis sigue preso, sin derecho a \"enviar mensajes\" desde hoy empieza mi campaña cada dia...\n#SimonovisTambienSigue…",
        "RT @NoticiasVenezue: TSJ difiere decisión sobre Ramón Muchacho y le prohíbe salir del país https://t.co/0Zowb3Gu9d",
        "RT @DolarToday: ¡ÚLTIMOS DÍAS DEL NARCO-RÉGIMEN! Crisis política terminal, semana crucial para Venezuela... -► https://t.co/iU5vA3hV2s",
        "RT @NoticiasVenezue: Colectivos armados en El Vigía, Mérida disparan contra opositores en Urb. 1ro. de Mayo : Hay varias personas h https:/…",
        "RT @NoticiasVenezue: OTRA CIUDAD SE SUMA AL PARO DE 48 HORAS!!! https://t.co/9SIUAexv35",
        "RT @NoticiasVenezue: Vicente Fox: Maduro le teme a una sublevación militar https://t.co/QHsYCR3536",
        "RT @DolarToday: ¡REPRESIÓN CRIMINAL! GNB reprime y causa destrozos en Puerto Ordaz #26jul -► https://t.co/v9aNGf1JFu https://t.co/oEFN9Je0nL",
        "RT @Reporte24VE: México y Colombia exigen a Maduro evitar difundir información falsa y solventar su crisis (+Comunicado). https://t.co/HWaT…",
        "RT @jesuscasique1: Los venezolanos somos DEMÓCRATAS rechazamos la ilegítima Constituyente. Venezuela NO es la propiedad privada de ningún p…",
        "RT @Reporte24VE: Asesinaron a adolescente en protesta en Petare. https://t.co/EclyzIyZ4B",
        "RT @jbotti1: Vas ganando la batalla Elías!   Cada vez hay más pobres!   Mis felicitaciones! https://t.co/AA83BDAkJP",
        "RT @NoticiasVenezue: Erick Zuleta Pdte Federacion Nacional Transporte da un parte del paro en todo el país y denuncia persecución del S htt…",
        "RT @la_patilla: Los  mensajes  de @leopoldolopez  después  de la reunión con Zapatero (Tuits) https://t.co/gzmQOS7nPw",
        "RT @LucioQuincioC: #Venezuela conoce a  este rojito empresario enchufao del règimen Elias Vallès  jalando bola al règimen para $$$ https://…",
        "RT @MartinLopezRios: |URGENTE| Funcionarios Policiales Disparan a quemarropa a Joven que manifestaba en el Barrio El Toro de Las Delicias #…",
        "RT @Javierito321: Ultima foto del General Vivas posteada por su hija, el preso politico en peores condiciones. Esta sufriendo demasiado, li…",
        "RT @AlbertoRT51: ÚLTIMA HORA | Gobierno de Trump: \"Tareck El Aissami tiene más dinero que lo que se pensaba en EE.UU. mientras los venezola…",
        "RT @alexandrafranco: SENADOR @marcorubio por favor agregue a la lista a Rafael Ramírez y Jackelin Farias estos tienen Visas, Bienes y negoc…",
        "RT @nelsonbocaranda: Malvivientes rojos robaron adornos de bronce a puertas Catedral de Mérida.Hace rato vecinos los sorprendieron intentan…",
        "RT @IndignadosVezla: En las afueras de las Palmeras #Lecheria #26Julio #ParoCivicoActivode48Horas  https://t.co/wCnayKcEUt",
        "RT @stalin_gonzalez: ¡ANC no resuelve NADA! Este fraude Constituyente se traduce en más poder para Maduro y menos derechos para el pueblo #…",
        "RT @AFPespanol: #ULTIMAHORA La UE está  preocupada por informes sobre violaciones de derechos humanos en Venezuela (Mogherini) #AFP https:/…",
        "RT @venezolanoenpie: Más claro imposible!\n\nEl mundo entero mira a Venezuela esperando que nosotros los venezolanos, civiles y militares, de…",
        "RT @DolarToday: ¡UN CAPO HABLANDO DE CÁRCEL! Cabello amenaza con 10 años de prisión a quienes impidan votar para la ANC #TeamHDP https://t.…",
        "RT @ObservadBinario: Parece que Tibisay no entiende que,en su carácter de presidenta de CNE tampoco podrá realizar operaciones con ninguna…",
        "RT @liliantintori: Desde hace 14 días @CarlosGraffe está secuestrado en una cárcel militar. Apoyemos la denuncia de su caso y exijamos que…"
      ]
    }
  }
}