{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "- Mama Mamá, el vecino se esta masturbando. - Ignoralo. - No puedo, él está usando mi mano.",
        "- Mama, mama, cuando sea grande quiero ser astronauta.. - Te va ir muy bien! Tu maestra dice que siempre estas en la luna!",
        "Mamá, mamá... ¿qué significa cuando en tu computadora me sale Formateando Disco C?",
        "\"Raúl, Raúl... despierta!\" - \" **bostezo** ah? eh? qué? \" - \"Es que olvidaste tomar tus píldoras para dormir\"",
        "—Oye, tengo sueño. —Pues duerme. —Tengo hambre. —Pues come. —Te amo. —¡Que te duermas! ¬¬'",
        "—Toc toc. —Quien es? —Tu vecina nueva. —*Abre la puerta* —Caíste somos los testigos de Jehova.",
        "—¡Me vuelves a llamar gorda y te dejo! —Pero mi amor, piensa en el bebé— ¿Qué bebé? —Ah, ¿qué no estás embarazada? xD",
        "Mami, yo soy adoptado? -Oiga a este bobo, usted cree que si hubiera sido adoptado hubiéramos escogido el mas feo?",
        "TÍPICO: Faltas un día a clases y ya tienes: 4 exámenes, 2 exposiciones, 5 trabajos, 3 hijos y una bomba atómica por desactivar",
        "Los gatos dicen miau, las vacas dicen Muu y los perros dicen Te lo juro mi amor ella es solo una amiga",
        "Policía: -El perro especializado en detectar drogas dice que usted consume - ¿Usted habla con un perro y yo soy el drogado?",
        "— ¡Yo soy todo un varón en mi casa! — ¿Y por que? — Porque cuando mi mujer me pega... no suelto ni una lagrima.",
        "— ¿Usted sabe inglés? — ¡Claro! — ¿Como se dice puerta? — ¡Door! — ¿Y el que las vende? — Pues ¡VendeDoor!",
        "En 1990 dracula se alimentaba de vírgenes, en el 2012 murió de hambre!",
        "Hola!. Hola. ¿Como amaneciste? Acostado Jajaja ¡que gracioso! ¿Como estas? Sentado Jaja ¡enserio! ¿Que mas? No, no quemo.",
        "-Perdí 500 calorías en 2 segundos. -¡Wooow! ¿Y cómo lo hiciste amiga? ¿A dónde fuiste? ¿Qué dieta? -Se me cayó mi hamburguesa",
        "—Doctor mi amigo no levanta la cabeza, se ríe solo, no habla con la gente y cuando le hablan, no presta atención ¿Qué tiene? —Un BlackBerry",
        "—¿Quien te gusta? —¿Te doy una pista? —¡SI! —Bueno empieza por TU y termina en NO.",
        "- ¿Cuánto cuesta un café? -$3.00 - ¿Y el azúcar? -Gratis -Bueno, quiero un café y dos kilos de azúcar",
        "Menos mal que existe Twitter porque ya los padres invadieron Facebook.",
        "El alcohol no soluciona los problemas, pero bueno, el agua mineral tampoco...",
        "— Pepito traduce a ingles: el gato cayo al agua y se ahogo — Facil: the cat cataplum in the water gluglu no more miau miau.",
        "-Hey bro, qué película me recomiendas? -La de serpientes en el avión. -Y de qué trata? -De caballos en un bus malparido!",
        "- Doctor, doctor... ¿cómo se si estoy perdiendo la memoria? - Eso ya se lo dije ayer.",
        "El ciclo de Twitter: 1) Abres la cuenta 2) La dejas por no saber usarla 1 o 2 meses y 3) Entras de nuevo y te vuelves adicto.",
        "-¿Conoces el chiste de no y yo tampoco? -No. -Yo tampoco. Jajaja ¿Lo entendiste? -No. -Yo tampoco :(",
        "-¿Te puedo robar un beso :$? -Prefiero que me robes el celular.",
        "2 y 2 son 4, 4 y 2 son 6, 6 y 2 son 8 y 8, 16. RT si tambien lo leiste cantando.",
        "\"El que busca encuentra\". *No aplica para llaves, celulares y controles remotos*.",
        "Tengo una duda ¿Los flojos van al cielo o los vienen a buscar? (O_O)",
        "Cae un pene en el parabrisas y la niña dice: Papi, qué es eso? - Un mosquito un mosquito... - Uy pero ese mosquito tiene una verga ni la hp!",
        "-JAJAJA pusiste \"MiPene\" de contraseña y te dijo: \"Lo siento, muy corto\" -Si, y después puse \"TuHermana\" y dijo: \"Lo siento, muy fácil\"",
        "- ¿Qué le dice una impresora a otra? - ¿Esta hoja es tuya o es impresión mía?",
        "-Hola,¿te acuerdas de mí?- solías abrazarme y sonreír cada vez que me veías. ¿Qué nos paso?.",
        "Sentir presencias paranormales en tu casa unicamente cuando estas solo.",
        "—Papá, ya no soy virgen. —Ese es mi hijo machote. Siéntate y cuéntame. —Es que no me puedo sentar.",
        "— ¡HIJA! ¿Qué es ese polvo que traes en la cara? —Cocaína, mamá. —A mi no me engañas, es polvo de donitas, deja de tragar PINCHE GORDA.",
        "¿Mama puedo salir? -¿A donde? ¿Cuando? ¿A que hora? ¿Por que? ¿Con quién? ¿Para que? ¿Que vas a hacer? ¿Te estas drogando verdad?",
        "- ¿Alcohol? ¿Qué es eso? - No está en mi vodkabulario, espera que lo busco en Whiskypedia.",
        "Un adolescente le dice a un niño: -Si tu papá fuese gay y tu mamá prostituta, ¿Tu que serías? -Tu hermano.",
        "Miren lo que estas personas hacen con su cabello facial haha pueden creerlo ? te harías algo asi en tu cara? mira http://t.co/OBOA4OhC - sp",
        "El alcohol no es la respuesta!, pero si bebes demasiado olvidaras la pregunta.",
        "-Jaimito, cual es la diferencia entre prostituta, novia Y esposa? -Fácil profe: Prepago, Postpago y Plan ilimitado.",
        "-¡Hola, señor, vengo a pedir la mano de su hija! -¿Cuál, la mayor o la menor? -¡Ah, caramba! ¿No tiene dos manos iguales?",
        "\"Es imposible\" - Dijo el orgullo. \"Es arriesgado\" - Dijo la experiencia. \"Atrevete-te-te\" - dijo Calle 13.",
        "Llama la esposa a la oficina y le contesta la secretaria: - ¿Mi esposo ya se vino? - Si señora, dos veces… Y se quedó dormidito.",
        "-Te amo. -Yo más. -No, yo más. -No, yo más. -¿Quién le perdonó los cuernos a quién? -Esta bien, tú más..",
        "OH! diosmio miren esta mujer que buena esta, Catalogada como las mas calientes del mundo! SEXY O NO?? BUENSIMA! http://t.co/wqnoW5zu - sp",
        "- ¿Colmo de los colmos? - Que un muerto se tire al agua, que un ciego lo vea caer, que un mudo le diga a un sordo, mira como nada aquel.",
        "A 10 de cada 10 mujeres les pasa algo cuando responden \"nada\"",
        "-Amor, imagínate que hace 14 días empecé una dieta, ¿quieres saber cuánto perdí? - Umm, pues, supongo que 14 días..",
        "Yo no tengo problemas con las drogas… los problemas eran con la policía.",
        "VIVIMOS EN UN PAIS SEGURO: Seguro te matan, seguro te pegan, seguro te roban, seguro te violan, seguro te estafan",
        "-Amor, imagínate que hace 14 días empecé una dieta, ¿quieres saber cuánto perdí? - Umm, pues, supongo que 14 días..",
        "Nadie es tan feo como en la cédula, tan bonito como en el FB, tan simpático como en el Twitter, ni tan bueno como en el Currículum.",
        "RT @LloraDeRisa: Miren las mujeres mas sexy del mundo y solo mira a que se dedican haha Dios, te gustaría una así ? o estar así http://t ...",
        "-Mami, jugamos al Titanic? -Ay papi, cómo se juega eso? -Que tu eres el barco y yo te lo undo!!!",
        "- Ley del vago N° 373.474.385.885.339 eres tan vago que ni leíste el numero completo.",
        "En la tienda: —Señor ¿Tiene bolas de algodón? —Mire, si tuviera bolas de algodón ¡Mis hijos serían peluches!",
        "—Maestra aquí está mi tarea. —¿Qué es esto? ¡Le falta presentación! —Lo siento maestra… CON USTEDES,¡LAA TAAAREEAAAAA! JAJAJAJAJA—Reprobado.",
        "¿Hola, Aeropuerto? ¿Puede decirme cuánto dura el vuelo de Madrid a Miami? - Sí, un minuto... -¡Ay!, muchas gracias...",
        "¿Alcohólico yo? ¡Para nada! Cada año solo bebo en 2 ocasiones: cuando es mi cumpleaños y cuando no lo es.",
        "Si tu apellido fuera Melculo ¿Cómo te gustaría que te llamaran? ¿Abraham, Rosa, o Deborah?",
        "¿Señor usted es bizco? - No, lo que pasa es que tengo un ojo tan bonito, que el otro se le queda mirando.",
        "Niñas de 8 años publicando en sus estados \"El amor me ha hecho sufrir\" Me pregunto - ¿Quien las a decepcionado? ¿Barney o Los Teletubies?",
        "- ¿Queres chocolate? - No gracias, no me gusta. - Oh misericordioso Dios perdónala, no sabe lo que dice esta pequeña criatura.",
        "A viejito de 90 años se le para y grita: -VIEJA, mira! -¿Me desnudo? -No, trae la cámara, esto va pal Facebook!",
        "-Mami, si Dios nos da de comer, la cigüeña trae los niños, y el vecino se acuesta contigo, qué coño hace papá!",
        "El que invento el primer reloj... ¿Cómo lo puso en hora?",
        "¡Policía! Dos chicas se están peleando por mí. -¿Y cuál es el problema? -Es que va ganando la gorda.",
        "\"Eras mas fea que.... Bueno, tu eras el ejemplo\"",
        "- Niño ¿por qué llora? - Un ladrón me robó mi pan - ¿Estaba solo? - No, con mantequilla",
        "- Terminé con mi ex... Descubrí que lo único que teníamos en común eran 16 amigos en Facebook",
        "RT @LloraDeRisa: Dios mio miren esto, te reto que entres aquí, es increíble un casinos virtual que opinas ? Mira esas mujeres Hah http:/ ...",
        "RT @LloraDeRisa: todo sobre la vida de Michael Jordan miren lo que este hombre logro hacer en el mundo de la NBA http://t.co/TqRBFOuG - sp",
        "RT @LloraDeRisa: Miren lo que estas personas hacen con su cabello facial haha pueden creerlo ? te harías algo asi en tu cara? mira http: ...",
        "Mi primera Foto antes de nacer: ~• ~•　 ~•　　~•　~•　~• 　~☺ ~• ~•　 ~• ~• ~•... El que va riéndose soy yo! :D",
        "Podré ser emocionalmente inestable, pero te quiero. Bueno, ya no. Es que sí te quiero. Pero nunca te he querido. Te amo. Te odio.",
        "-Mi amor, estamos solos... la casa sola.. ¿estás... pensando lo mismo que yo? -Sí, amor.... ¡Juguemos Play Station!",
        "-Dime algo bonito. -Tú. -¡Awww! ¿Y algo más bonito? -Nosotros. ♥ -¡Más bonito! -Ella. -¿¡QUEEE!? -¡No, nada, no te vayas!",
        "Mi amor, yo no estaba tan borracho... —¿No pendejo? Mataste a mi tortuga diciendo SOY MARIO BROS",
        "Un tipo va a ver al psicólogo y dice: Parece que no puedo hacer ningún amigo. Me puedes ayudar, maldito gordo!?",
        "¿Quieres ser popular? Sólo tienes que llegar la escuela y gritar: \"-¡Tengo chicles!\"",
        "-El sexo la primera vez es como tener una muela floja! - ¿Cómo es eso? - Duele mucho, ¡¡¡pero no quieres que te la saquen!!",
        "En 1990 dracula se alimentaba de vírgenes, en el 2012 murió de hambre!",
        "-¿Tú crees en el amor eterno? -Pues claro, yo he tenido doce o trece de esos.",
        "-¡Mirá disimuladamente! *Y tu amigo gira la cabeza como el exorcista*",
        "Miren las imágenes mas graciosas del mundo pueden creer que gente hagan estas cosas haha miren http://t.co/DRhz6M23",
        "un niño en su velatorio, revive y pide agua luego de esto vuelve a morir increíble mírenlo aquí. http://t.co/NSvw8pmM",
        "- ¿Cómo se dice Psiquiatra en japonés? - \"Sakudo Tukoko\"",
        "Un beso de Selena Gomez y Justin Bieber es furor en Youtube. Entiendo la polémica, jamás imaginamos que Selena era lesbiana.",
        "Mi mamá dice \"El alcohol es tu enemigo\" y Dios dice \"Ama a Tus enemigos\" …Dios es más sabio, mejor le hago caso a él.",
        "Querido nuevo usuario de twitter si vas a empezar a subir fotos como loco, mejor quedate en facebook.",
        "Las gordas en lugar de lavar los platos con Axion deberían tomárselo, digo por el poder arranca grasa!",
        "-María compré condones de sabores apaga la luz y adivina que sabor es?-Mmm... Sardina con queso rallao. -Espera que me lo ponga coño.",
        "Un gesto de AMABILIDAD es cuando: Una vagina le dice a un pene: Pase adelante para q no este paradito ahi afuera solito!",
        "Sonrie hoy :] ...... Puede que mañana te falte un diente :!",
        "Me pregunto yo: Ahora que Shakira lanzó su propio perfume ¿Olerá a loca, a loba o a pies descalzos?",
        "| ~.~ | -.- | ~.- | -.~ | &gt;.&lt; | o.O | o_o | ...Despertar un muy largo proceso",
        "—¿Y Thomas? —No, yo no tomo. —No, ¿que si Thomas vino? —No me gusta el vino. —¡No! ¡¿Que si llegó Thomas?! —No, no tomaré ni aunque llegues."
      ]
    }
  }
}