{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@pelotaroja2511 En el Bronx estarían haciendo una cadena nacional por una canilla (?",
        "RT @Dioscurosrojos: Vi a Fredes con la 10, la camiseta rosa no es nada.",
        "@pelotaroja2511 Tiembla la economía yankee",
        "Ahí tenés la prueba de la clase de dirigencia q tienen los clubes... https://t.co/a7BHChLgMN",
        "RT @melocontounzurd: Feministas descubren que lo público no es gratis: https://t.co/LUOXUh9nr2",
        "Imágen de un vuelo IGR - AEP. https://t.co/oXDQ5jNQsV",
        "RT @Ahorroenpesos: Para vos LARRETA y todos los progres que dicen que lo importante es \"participar\". Hasta Charlie Sheen la tiene mas clara…",
        "@pelotaroja2511 @marcelond10 @diablo_viejoCAI El ego es humano y universal. Que el ego te lleve a resignar algo, creyendo q es para mejor, bien, si te sale está ok. Pero si te dejas llevar por el ego, y te sale mal... Sea el grupo que sea, seas hombre, mujer, líder o subordinado.",
        "Che @horaciorlarreta, x q no postulas la ciudad para los JJOO del invierno, para usar la plata q la ciudad gastó en la sede de @RacingClub ?",
        "@xStratokaster Ni hablar de la satisfacción de ganar haciendo hecho las cosas bien, o perder sabiendo que tenés que mejorar y progresar... Arruinan todE.",
        "@marcelond10 @diablo_viejoCAI Recuerdo desgarros y lesiones durante Kohan que fueron por traumatismos... Salvo el partido de Patoñato, no hubo lesiones así este año...",
        "@marcelond10 @diablo_viejoCAI La famosa intensidad iba de la mano de la preparación física también eh...",
        "RT @el25villero: -Me pones videos en tu celu?\n-.. https://t.co/mhGSRpN2hk",
        "@jburruchaga feliz cumpleaños maestro!",
        "@diablo_viejoCAI https://t.co/Via8i5zu8t",
        "@diablo_viejoCAI Qué buen pf que trajo en lugar de Kohan eh. Excelente.",
        "RT @cdeportivomerlo: 54m. GOOOOOOOOOL de Cristian @ogro23oficial Fabbiani para poner #DeportivoMerlo 1 - @CFC1911 0 en el Parque San Martín…",
        "@FacuRivera98 Quedó lejos en el momento que le hizo la cama al Tolo pensando q estaba preparado para ser dt...",
        "@chichogrosso Un pelotudo bárbaro...",
        "Rodrygo 😂 https://t.co/ZJis92HOfL",
        "RT @AperturaCom: El Estado recauda $ 61 de cada $ 100 que produce una hectárea https://t.co/98Apga7lLH https://t.co/WahqAGtXCQ",
        "Como no le da para pagar al original, contrata al tributo. Pobre Marce, no puede más https://t.co/nn2TJozW59",
        "@AlberdianoArg Ladreta al gobierno... Si fuera chile ya estaríamos acostumbrados a los temblores (?",
        "@FlorenciaaaCAI Era un chiste de Ruffalo después del programa de Jimmy Fallon... Censuraron las partes con spoilers igual.",
        "@diablo_viejoCAI Es un avión? Es un pájaro? No! Son los cheques voladores de moyaniten.",
        "@diablo_viejoCAI Digamos que la actitud hace de local en Amsterdam ahora (?",
        "@diablo_viejoCAI Pero Don, esa final los jugadores pusieron lo q tenían q poner y dieron vuelta pese a todo... El martes querían sacar rápido el lateral (?",
        "RT @pensarparajugar: 6. El City tiene facilidad para salir del fondo, lo hace mediante la superioridad numérica que impone Ederson, de fant…",
        "RT @pensarparajugar: 5. Los primeros minutos del Liverpool fueron casi perfectos. Tenencia de balón, presión asfixiante, ocupación de espac…",
        "RT @pensarparajugar: [Hilo]\n\nVisto el Liverpool-City: vamos con algunos tweets sobre el espectáculo que nos regalaron Klopp y Guardiola.",
        "En qué momento Zulemita se empezó a parecer a Natacha Jaitt, o viceversa?",
        "PelotudEs. Doy de baja el pack por retrasadEs. https://t.co/csRaCyVGM4",
        "RT @ManoRojo: Nos cagaron con el VAR? Si, grave!\nJugamos mal? Si\nRiver fue mejor? Si\nRiver siempre quiso ganar? Si\nIndependiente especuló?…",
        "La actitud y la intensidad juegan para el Ajax ahora...",
        "Qué entre Sánchez Dinho",
        "RT @diablo_viejoCAI: Ahora a jugarlo igual que en el Maracaná. Las gallinas están paralizadas",
        "RT @OrgulloRojoWeb: Increíble https://t.co/cBCL8sziwM",
        "RT @pablonluciano: river tendría que tener 3 jugadores menos, Pinola, Scocco y Pratto",
        "Siempre el VAR contra nosotros... La de Amorebestia contra Gremio no era roja entonces...",
        "RT @ale_agrelo: Toda la suerte para los amigos de River hoy. https://t.co/r2xB83VpJ1",
        "@TerryDancourt Beccacece aún sin haber estado en las inferiores, te va a proyectar mejor los chicos del club... Baggio lo veo como títere de algún representante. Eso q en DyJ viven de Bragarnik eh...",
        "@TerryDancourt Pero Becaccece es más DT que Baggio eh. Baggio no era más q el dt interino, y como no tenían plata para otro, lo dejaron.",
        "RT @TNTSportsLA: #TNTSports | Nos quedamos así 😍 con el golazo del Monito 🐵\n \n#Velez 🆚 #Aldosivi https://t.co/34y6x4TR4L",
        "@TerryDancourt El periodismo no va a dejar q se vaya esa cd...",
        "@TerryDancourt Heinze como DT es bueno, medio caprichoso con sus planteles, pero esa cosa Bielsistica Martinistica lo hace único. Aparte q le encanta cerrar el orto al periodismo... Todo lo contrario a la Cd de SL.",
        "Hablando de Salinas..",
        "@TerryDancourt Es una cosa de locos lo q juega... Salinas pivoteando, otro.",
        "Traigan al Monito, hijos de puta.",
        "@NoeFer88 Me gusta, más livianita de tela, más fina, un poco de humedad y se transparenta todo seguro 😂",
        "La única que valía la pena comprar... Ya q la de la 18⭐ no la conseguí... https://t.co/fXjE7MCbpG",
        "RT @LaCunaDelDiablo: FRANCO ARMANI https://t.co/Gqlz9nyjcg",
        "Las focas bosteras están arruinando al club... Ovacionado Guillermo? Jajaja, el miedo a q les digan lo que criticaban de los demás...",
        "RT @matyemilianocai: Imposible no lagrimear viendo videos de Independiente en 2017. Que lindo jugaba ese equipo, con titulares, con suplent…",
        "Vuelve Fisk 😱😱😱 https://t.co/ndbCqai3hy",
        "RT @AlbertOrtegaES1: Giovanni Lo Celso vs Leganés: 90 pases (89% acierto), 1 ocasión de gol creada, 2/2 desplazamientos en largo y 11 duelo…",
        "Domingo de asado, \"Presidente Julio A. Roca\". https://t.co/FpS4x2krDG",
        "@teloresumo @AxelKuschevatzk Qué buen programa q pasaba Telefe ameo!",
        "@diablo_viejoCAI @gasparinrojo666 Capaz que hasta se hace CM y panelista de Carlos Monti desde el bodegón...",
        "RT @NicolasLucca: Tan sólo una recomendación, tampoco vamos a andar imponiendo cosas. Es una sugerencia... https://t.co/xv9TwPEAON",
        "RT @goitiatenis: ¡ÚNICO! Federer, con 37 años, es el más veterano del top 100 del ranking mundial de la ATP y para colmo figura Nº2. Además…",
        "Va queriendo... https://t.co/Y6UWoHaWc9",
        "@fcarolinag_ El corazón te queda explotando como árabe...",
        "RT @MundoRomanista: ¡SUPREMACÍA CAPITALINA! ¡ROMA LO HIZO DE NUEVO!\n\nCON GOLAZOS DE PELLEGRINI, KOLAROV Y FAZIO, ROMA GANA EL DERBY POR 3-1…",
        "Ganen la Copa, hijos de puta.",
        "Volviste Sargento. #ChicagoPD https://t.co/a0WpXmjXkh",
        "RT @CAIplaneta: https://t.co/QtptySWUAg",
        "Practiquen penales hijos de puta, 7 de 14 errados...",
        "https://t.co/XFVxleDATo",
        "RT @gimnasiaoficial: https://t.co/do1WF0rjTg",
        "RT @gimnasiaoficial: 🤔 https://t.co/4FvoFiXHGk",
        "Para mí q el Mellizo se acordó de Gelp y de su pasado...",
        "@TerryDancourt Claro, la mayor masa societaria lo hizo x el básquet (?",
        "Del tipo de Noir, comearqueros les dicen. https://t.co/cLzY9pWHGf",
        "@TerryDancourt Digamos que desde que a Tinelli le controlan las finanzas tardó 6 meses en salir con Showmatch y en SL se acordaron de la austeridad...",
        "@RojoFurioso14 Pregúntale a Noray...",
        "@Pau_LaColo Decían que iba a estar Poison Ivy, no sé en qué quedaron...",
        "Perfección alemana 😍 https://t.co/RAKf8L8fRq",
        "Ya salió el capítulo de la nueva temporada de #TBBT y todavía no superé a Mark Hamill en el final de la anterior...",
        "Y eso q está prohibido. Nadie puede contra la libertad de oferta y demanda... https://t.co/rABCZEH05X",
        "@RaroVHS El copyright corre como con las composiciones, por tanta cantidad de segundos el bot detecta \"plagio\". Screenshots es imposible que puedan joder",
        "@RojoDelRecuerdo Hasta q exista la vacuna contra el HIV tengo prohibido entrar a esos perfiles.",
        "@RojoDelRecuerdo Quiero creer q es joda..",
        "RT @ArgenComicCon: [NUEVO SORTEO VIP] ¡Hacé RT y ganá! Sorteamos 3 VIPs  para GILLIAN ANDERSON PARA EL SABADO 8/12 de #ArgComicCon. ¡El JUE…",
        "RT @jlespert: Caputo, en su paso por Finanzas, aumentó la deuda pública en u$s 74.000M (sin contar u$s 15.600M que emitió para holdouts) y…",
        "RT @claudioaiuto: Tarde de \"arquereadas\". No tiene chances en la #Premier y cuando las tiene, hoy por Copa, se va expulsado. Mano de \"Chiqu…",
        "RT @AATenis: ¡Ganó Román Burruchaga y Argentina🇦🇷 se puso 2-0 ante Hungría🇭🇺 en la @CopaDavis Jr! Fue 7-6(2) 2-6 6-4 frente a Zsombor Velcz…",
        "Una opinión trascendental para el futuro del país. https://t.co/NqhX8uiNGk",
        "Del dinero q le da el estado a las organizaciones sociales, más algunos municipios que bancan eso . Te suena? https://t.co/zTH9P4Nms3",
        "@innovaFutbol @arielholan_DT Te felicito por el libro de Guardiola, vale cada centavo que lo pagué.",
        "RT @innovaFutbol: Ya lo debe haber visto @arielholan_DT https://t.co/5EGGR9kTy5",
        "Debería tomar nota Holan. https://t.co/kwa2wRJlcG",
        "RT @AlberdianoArg: Chicos, estan seguros de nombrar a este tipo?? https://t.co/u2QBagKSqq",
        "Se rajó a Llach xq era muy tibio y ahora se pone un Llach comunista.",
        "RT @ziberiaI: Peguenme un tiro. Por favor. https://t.co/2Ifl5NEYiO",
        "RT @sdipity889: Es el liberalismo o esto https://t.co/CgRhVZLxIC",
        "O sea nadie. https://t.co/ojrF62Cl3p",
        "@ziberiaI Cuánto tardaría en surgir el argentino centrista?",
        "RT @gato_lanus: Cultural Leonesa también se cogió a Vinicius... https://t.co/xgOKrts1bG",
        "Perdí la antigüedad y todo, pero al final pude... https://t.co/IqzrYfK9Pn",
        "Pierna fuerte y templada. https://t.co/EZ9h0B7Bzd"
      ]
    }
  }
}