{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "En la funeraria... ¿Qué quiere que le hagamos a su suegra? ¿Incinerarla o enterrarla? ¡Las dos cosas! ¡No corramos riesgos!",
        "La novia de jaimito le dice: amor Tengo un retraso y le dice jaimito: siempre lo he sabido tontita y te amo asi mongolica y todo",
        "- Mamá, mamá... en la escuela me dicen que estoy loco. - ¿Quién hijo, quién? - Las ardillas mamá, esas malditas ardillas!",
        "Un gay entra a una tienda y dice: Me vende un chorizo... Si, ¿Se lo parto en rodajas?... ¿Qué crees, que mi culo es una alcancia o qué?",
        "— ¡Te juro que no estaba borracho! — ¿Ah no? Estabas golpeando una piña diciendo “ ¡¡BOB ESPONJA SAL DE AHI!! ”",
        "Odio cuando estoy a punto de abrazar a alguien muy sexy, y mi cara pega en el espejo.",
        "Gente que escribe \"holap, sip, amip, nop\" ¿Tienen hipo o qué carajos les pasa?",
        "Todavía estoy esperando el día para usar 7x² + 3 [(x + 2y² = a -z)] + 2x² + (-2z = 2,4) + 10y - 5z² = 5 en la vida real.",
        "—Gringos: Twitter. ... —Latinos: Tuirer. ... —Ingleses: Tuitah. ... —Padres: Tuister, la pagina esa del pajarito.",
        "Yo también deje a mi amigo hablando solo cuando el profesor nos miraba.",
        "Besar a una mujer en la frente es cariño, en el cachete es respeto, en los labios es amor, enfrente de su novio son huevos.",
        "Planeando el asesinato de mi almohada, ya sabe demasiado!",
        "Dios miren esta mujer catalogada como una de las mas bellas del mundo y solo miren que come para estar así O.o http://t.co/GLMnsh53 - sp",
        "Ustedes ven una cajetilla de cigarros, yo veo 20 oportunidades de conocer al amor de mi vida pidiendo encendedor.",
        "Ese momento incomodo en el que tu estomago comienza a hacer ruidos raros es un momento de total silencio.",
        "-Tengo algo que decirte, pero me da pena -Yo también -Digámoslo en ¡1, 2, 3! -¡Te amo! -¡Tienes un moco!.",
        "—911, ¿Cuál es su emergencia? —¡Mi vecino le puso clave a su Wi-Fi!",
        "-Ayer me prestaron esa película donde sale un mamut, un perezoso y un tigre - ¿Era de Hielo? -No, era de plástico.",
        "-Te voy a robar el corazón, —Awwww ¡Qué lindo! —No, en serio, soy traficante de órganos.",
        "Le pregunte a un brasileño que si le gustaba hacer el amor a oscuras y me respondio - Si, a os curas, a os sacerdotes y a os papas.",
        "Miren este examen para saber todo sobre tu vida amorosa en el futuro, este test te ayudara mucho como ami! entren&gt; http://t.co/p0OJAhiN - sp",
        "Vivimos en un mundo donde hay cada vez más smartphones y menos smart people!",
        "-1º Acto: Yo haciendo tareas 2º Acto: Yo estudiando 3º Acto: Yo recogiendo mi cuarto ...¿Cómo se llama la obra? \"No tengo Internet\" ¬¬",
        "-¿Estás celosa? -No. -¿Estás celosa? -No. -¿Estás celosa? -TE DIJE QUE NO. -¿Me das un beso? -Pedile a ESA que le dió like a tu estado.",
        "Tres amigos iban a jugar Golf, uno dijo \"Yo pongo el palo\", El otro \"Yo las bolas\" Y el ultimo contesto...\"Yo ya no quiero jugar\"",
        "-Mi amor, ¿Como me queda este vestido blanco? - ¡un oso polar! Todos corran por sus vidas",
        "Papa -¿Que es el eco? -Lo único que tiene el suficiente valor de contestarle a tú madre.",
        "—¿Quien te gusta? —¿Te doy una pista? —¡SI! ¡SI!¡SI! —Bueno empieza por TU y termina en NO.",
        "Miren las fotos que subió Kim Kardashiam y las borro al instante, creen que suba fotos así ? Nunca vistas http://t.co/AB9TpW6U - sp",
        "-¿Por qué incendió ese restaurante? -Señor Juez, todo comenzó cuando pedí Coca Cola y me trajeron Pepsi. -Lo declaro inocente, ¡Siguiente!",
        "–Wey, me asaltaron. –¡No mames! ¿Quién? –Se llama Luis. Me dio su tarjeta. Llámalo, asalta muy bien. Te lo recomiendo.",
        "De novios: \"—Cuelga tú. —No, cuelga tú primero.\" De casados: \"—¡Baja el cuchillo! —¡No! Baja el cuchillo tú primero\".",
        "Hoy saldré a la calle, espero no enamorar a nadie.",
        "-La edad no importa. -Bueno, me gusta tu abuelo.",
        "Le escribí \"Hola\" y se puso en \"ocupado\", creo que está planeando la boda.",
        "El optimista ve el vaso medio lleno. El pesimista lo ve medio vacío. Yo sólo veo más espacio para echar whisky.",
        "-¿Estás celosa? -No. -¿Estás celosa? -No. -¿Estás celosa? -TE DIJE QUE NO. -¿Me das un beso? -Pedile a ESA que le dió like a tu estado.",
        "Miren donde estas personas se hacen tatuajesO.o no puedo creer que existan gente que no quieren sus cuerpos vean http://t.co/neB9zbOC - sp",
        "-Eres como el sol. -Awwww ¿Por qué lo dices? -Porque me molestas los ojos, Fea!",
        "¡Mira disimuladamente! Y tu amigo gira la cabeza como el exorcista.",
        "-Disculpe, ¿la calle 8? -Ah, es la que viene -Entonces aquí la espero, ¡Gracias!",
        "Cuando alguien quiere hablar contigo de verdad, te responde hasta los ''jajaja''",
        "Cuando sea un súper héroe quiero tener el poder de transformar los lunes en viernes",
        "Ver el examen y pensar en qué semáforos vas a limpiar parabrisas.",
        "Querida araña, eres pequeña.Yo soy grande.Te tuve miedo por años, pero ahora esta bien. Ahora no te.... ¡¡MALDITA MIERDA SE MOVIO!! MAMAAAA!",
        "-El alcohol rejuvenece porque cuando bebo amanezco como un BEBE! -Y cómo es eso? -Vomitado, miao, cagao y gateando!",
        "Miren las fotos Hot que subió Beyonce a twitter y las borro al instante, creen que suba fotos así ? Nunca vistas http://t.co/j0BsmSoA - sp",
        "-Amor nunca me has comprado flores.. -Ehh, ni sabia que vendias JAJAJA.",
        "-Crees en los extraterrestres? -No -Yo tampoco, son muy mentirosos.",
        "TÍPICO: Sales dos días seguidos y para tu madre \"ya vives en la calle\".",
        "Odio que la canción se equivoque cuando estoy cantando!!",
        "—¡NO ESTABA BORRACHO! —Te pusiste una camisa verde y una azul y empezaste a dar vueltas mientras decías: Estoy iniciando sesión¬¬",
        "Un albañil le dice a una chica: - ¡Te voy a chupar lo que más te guste chiquita! - Pues chupale la Verga a mi novio wey",
        "¿Por que tiene que dejar tareas? - ¿Acasó no les alcanza el dia para dar todas sus mierdas?",
        "TODOS sigan a @MoviesSync si quieren tener las mejores recomendaciones para peliculas! 100% garantizada --&gt; #Follow @MoviesSync",
        "Mamá en la escuela me dicen mafioso! -Y por que hijito? - Callate perra y dame el dinero!",
        "Hey! Mamá vendi mi BlackBerry para comprar cocaina! -Que bueno hijo que ya dejaste ese vicio!",
        "Hey todos sigan a @fernandollano95 tiene muy buenos tweets recomiendo seguirlo! #FOLLOW @fernandollano95",
        "Mi habitacion no es un desorden es una pista de obstaculos para mantenerme en forma",
        "Si estas aburrido de las mismas peliculas te RECOMIENDO seguir @MoviesSync Twittea las mejores peliculas! #FOLLOW ahora a @MoviesSync",
        "☎ *Ring! Ring!* ☎ —¿Si, buenas? ... —Hola guapa, ¿tienes novio? ... —No... ¿quién eres? ... —Soy tu novio desgraciada.",
        "Tipico: Skrillex un dia tranquilo haciendo un jugo en la licuadora y derrepente ya estaba haciendo un dubstep",
        "—¿Trabajas? —Obvio, Soy Ingeniero en mercadotecnia especializado en distribución de productos de belleza. —¿Vendes AVON? —Si.",
        "Si una mujer te dice \"En 5 minutos estoy lista\" respira profundo, y ponte a leer un libro.",
        "RT @MoviesSync: Siganos para las mejores recomendaciones de pelicula! Garantizamos buenas peliculas",
        "Si quieres tener las mejores recomendaciones de peliculas debes seguir a @MoviesSync AHORA! Esta cuenta lo esta cambiando todo @MoviesSync",
        "Existen 5 niveles de temor: —El miedo. —El pánico. —-El celular que se cae. —12 llamadas perdidas de tu mamá. —Y el \"tenemos que hablar\".",
        "RT Si tu mamá también te ha amenazado con quitar el Internet.",
        "—¿Profesora cuánto va durar la clase? —¿Para qué quieres saber? —Para calcular el tiempo que voy a dormir.",
        "Típico: Tenes un error ortográfico en un tweet y de repente TODOS se vuelven profesores.",
        "-¿Ya llegaste? -No, te vine a avisar que me falta una cuadra :)",
        "-¿Mamá puedo salir? -¿A dónde? ¿Cuándo? ¿A qué hora? ¿Por qué? ¿Con quién? ¿Para qué? ¿Qué vas a hacer? ¿Te estas drogando verdad?",
        "Tenia desde el lunes esperando el viernes.",
        "Estar viajando en taxi y pensar tácticas de escape por si el taxista te quiere secuestrar.",
        "BlackBerry's que dicen: \"Batería demasiado baja para utilizar la radio\". Que alguien me explique que puta radio. Si tiene todo menos radio.",
        "La vida era tan facil cuando todo lo que me preocupaba era no salirme de la raya al colorear!",
        "El Karma es cuando en Mario Bros te mueres con el mismo caparazón que lanzaste.",
        "Según la Química, el Alcohol es una Solución.",
        "Hey! Todos deberian seguir a @bryansaanchez tiene los mejores tweets! Siganlo ahora es una excelente cuenta @bryansaanchez !",
        "—¡Heyy! ¿Cómo sigues? —Fácil, pongo \"Follow\" —No, Me refiero a tu estado —¿A mi estado de Facebook? —NO, ¡Me refiero a tu vida! —O.o cual ?",
        "Hola, ¿le puedo ayudar en algo? -Noooo, solo espere una fila por 15 minutos para decirte hola, PENDEJO",
        "El dinero no compra la felicidad, pero me paga el internet, y eso es casi lo mismo.",
        "Tipico: Abres la ventana para que salga un mosquito... Se meten 6 moscas, 3 cucarachas, 2 ratones y 1 testigo de Jehova.",
        "Si amas a alguien, violalo, si se deja es tuyo, si te denuncia, nunca lo fue.",
        "Mamá mamá ¿La abuela es mecanica? - Pues no mi hijo- ¿Y por que esta debajo de un Autobus?",
        "— ¡Rubia, tienes una neurona! — ¡Quítamela, quítamela, quítamela!",
        "Según la Química, el Alcohol es una Solución.",
        "Las comas son importantes....No es lo mismo decir: \"Yo solo te quiero dar amor\"... a decir: \"Yo solo te quiero dar, amor\".",
        "-Papá, soy gay -Lo sé hijo, pero trata de sacar al hombre que llevas adentro -Roberto amor, sal que ya nos descubrieron!",
        "-Cruzaria cielo, mar y tierra. Caminaria descalzo entree espinas con tal de verte -Ay que lindo mi amor. ¿Vienes hoy? -No, esta lloviendo !!",
        "- Te puedo agarrar una teta? - QUEEEE? - Que si te gusta David Guetta.",
        "RT @MoviesSync: Siguenos y tendras las mejores recomendaciones de peliculas! No te arrepentiras.",
        "TODOS! sigan a @MoviesSync es la nueva cuenta de recomendaciones de peliculas, esta cuenta lo esta cambiando todo #Follow @MoviesSync",
        "-¿Cómo te llamas? -Vanessah,con \"v\" y \"h\". -¿Con VIH?¡Alejate de mí, sidosa! !!!!",
        "Su nombre? — Adán —¿Su esposa? —Eva —¡Increíble! ¿Por casualidad la serpiente esta por ahí? —Claro que si... ¡SUEGRA!",
        "-¿Como se dice eyaculador precoz en japonés?: ¡YA TA! -¿y mujer insatisfecha?: ¿¿¡¡COMO K YA TA!!??",
        "Si te encuentran dormido en la escuela o en el trabajo solo levanta la cabeza lentamente y dí \"Y libranos del mal Amén!\"",
        "Maestra ¿Como a que edad se muere un burro? -¿Por que pepito? ¿Ya te sientes mal?",
        "Atencion! TODOS sigan a @MoviesSync es la nueva cuenta de recomendaciones de peliculas Recomiendo seguirla! Ya! @MoviesSync",
        "En mi Curriculum voy a poner que duermo 16 horas diario, digo para que vean que soy una persona que lucha por sus sueños"
      ]
    }
  }
}