{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @RunRunesWeb: [Video] Antonio Ledezma le lanza reproches a Rodríguez Zapatero y le pide que no lo visite https://t.co/tVdah0esFu",
        "RT @maibortpetit: Se activó cabildeo en EEUU para evitar sanciones a Pdvsa. Lobistas usan sus mejores figuras para evitar que sus clientes…",
        "RT @williamsdavila: Tres disparos en la cabeza de Ender Caldera hoy en Timotes denota el terrorismo de estado ordenado por el Régimen @Alma…",
        "RT @Mibelis: Espadas que valen tanto como chapitas de refresco.",
        "RT @AlbertoRavell: ¿Le crees? Tibisay dice que “no tiene” propiedades en EEUU tras sanciones https://t.co/Ny4wtebHGT",
        "RT @liliantintori: Denunciamos a la comunidad internacional otro asesinato de la dictadura de Maduro. Ya son 104 asesinados en esta lucha p…",
        "RT @JuanRequesens: Balance mesa de la unidad Seguimos en la Calle! Paralizada Venezuela! https://t.co/R2DhVS0yHU",
        "RT @ibepacheco: Maduro se queja porque le pasaron una lista con candidatos a la ANC y estos ni siquiera aparecen. Hasta los candidatos evad…",
        "RT @FreddyGuevaraC: Cumplimiento del paro y huelga el día de hoy: 92%! Vamos Vzla! Mañana sigue el paro!",
        "RT @AndresVelasqz: La Tibisay, descaradamente en acto politico con Maduro. Perdieron todo. Hasta el camuflaje. Delincuentes todos.\n#BoicotT…",
        "RT @FreddyGuevaraC: Un periodista inter me hizo una observación muy reveladora: estaba sorprendido porque a diferencia del 2002, este paro…",
        "RT @ibepacheco: Represores sanguinarios atacan a venezolanos en distintas zonas del país, con Maduro en cadena, rogando que voten el doming…",
        "RT @rociosanmiguel: Curioso: M/G Jesús Suarez Chourio Cmdte General del Ejército, no asistió al acto convocado x Maduro para recibir replic…",
        "RT @hcapriles: Dos venezolanos más asesinados en Mérida,cuanto odio de @nicolasmaduro a nuestro Pueblo merideño!JUSTICIA! https://t.co/4plH…",
        "RT @DiarioTalCual: REGALOS DE LA REVOLUCIÓN Bienes de El Aissami ascienden a \"cientos de millones de dólares\" https://t.co/TTZ5HICuQQ https…",
        "RT @DiarioTalCual: DE MAL A PEOR José Guerra sanciones económicas de Estados Unidos agravarán situación del país https://t.co/xuS4vgipT5 ht…",
        "RT @LizMariaMarquez: Esta lucha es para conquistar la libertad de Venezuela y lo haremos hasta derrotar la dictadura. #HuelgaYParoPorVzla h…",
        "RT @el_carabobeno: Foro Penal contabilizó 50 detenidos durante paro cívico https://t.co/Dz4Uzls0lF #NACIONAL https://t.co/G0vfTN6mVn",
        "RT @Gemj1879: #26Julio La resistencia de #Timotes denuncian el Asesinato de Ender Caldera de 24 años de 3 disparos, uno en la Cabeza. #Méri…",
        "RT @comogozoNY: Esta orden ejecutiva permite a la OFAC ordenar cancelación de  VISAS a familiares directos de los sancionados. @shadowboxer…",
        "RT @CarlosOAlbornoz: Venezolanos !!'🇻🇪🇻🇪 Vuelvan CARAJO ! Vzla LIBRE ! https://t.co/LRY6hVJr4o",
        "Este silencio de hoy dijo más que mil palabras... https://t.co/DpmAZOSyru",
        "RT @AlbertoRavell: Senador @marcorubio: Hoy será un mal día para 13 colaboradores de Maduro https://t.co/gXUqrouEXD",
        "RT @nelsonbocaranda: #Paro26J SEBIN busca a dirigentes del Sindicato de Transporte Erick Zuleta&amp;Hugo Ocando tras éxito del paro.Expulsaron…",
        "RT @AndresVelasqz: Je je Aristóbulo, llorando. Dice que EE.UU bloquea financieramente a Vzla.\nLo que está bloqueado son.las cuentas de los…",
        "RT @FreddyGuevaraC: Grande Vzla! El silencio y la soledad de las calles evidencia el reclamo del pueblo. Es todo el país! Paro y huelga !",
        "RT @hramosallup: Inaceptqble q cúpula corrupta cívicomilitar chavomadurista pretenda sobrevivir manteniéndose en el poder y destruyendo a t…",
        "RT @FreddyGuevaraC: Así están las calles de #Maracaibo el pueblo zuliano se suma a la  #HuelgaYParoPorVzla https://t.co/O45Y0p6hpJ",
        "RT @AlbertoRT51: ÚLTIMA HORA | La lista de funcionarios Venezolanos que pidió el senador Marco Rubio que sean sancionados por el Gobierno d…",
        "RT @ElNacionalWeb: #ENvvio Reportan represión  por parte de los cuerpos de seguridad a manifestantes en Montalbán este #26Jul 11:20am  -  V…",
        "RT @DolarToday: ¡UNA ESTAMPIDA! Miles de venezolanos emigran a Colombia ante futuro incierto en Venezuela -► https://t.co/eEAVNupR5U",
        "RT @AlbertoRT51: ÚLTIMA HORA | Las exigencias de Leopoldo a Maduro: \"Apertura de canal humanitario, liberación de presos políticos y elecci…",
        "RT @LuisTrincado: Impecable trabajo de Zapatero: tres alcaldes perseguidos, tres magistrados detenidos, cizaña sembrada en la Unidad. Bien…",
        "RT @nelsonbocaranda: Que mejor demostración de que la Huelga General ha sido exitosa.Quiero las fotos de \"los diplomáticos motorizados\" htt…",
        "RT @GustavoMarcano: #25Jul En minutos nos pronunciaremos sobre nuestra situación con el ilegitimo TSJ.\n#Lechería #Anzoátegui.",
        "RT @RunRunesWeb: MP abrió oficina para recibir denuncias de funcionarios públicos que hayan sido presionados para votar en la ANC - https:/…",
        "RT @elcitizen: La ciudades vacías en Venezuela. Toda la gente en sus casas.",
        "RT @AlbertoRT51: Leopoldo López: \"Si mi convicción, lucha y determinación representa un riesgo para que me regresen a Ramo Verde, estoy dip…",
        "RT @BMarmoldeLeon: Tres Magistrados presos...Difícil de creer.Imposible tolerar.",
        "RT @la_patilla: .@LOrtegaDiaz: Maduro busca perpetuarse en el poder y plagar al pueblo de hambre y miseria https://t.co/p1ZEuBHjpP",
        "RT @ElyangelicaNews: Gracias por su respuesta. La claridad es impostergable en este momento país. El tiempo dirá https://t.co/cT96g0x9dF",
        "RT @DolarToday: ¡SOLIDARIDAD INTERNACIONAL! HRW publicó video denunciando violaciones de DD HH en Venezuela -► https://t.co/8kBsywpSCb",
        "RT @AlbertoRT51: ÚLTIMA HORA | Fiscal General de Venezuela hará una declaración al país hoy a las 4:30pm.\nLugar: Sede Principal del Ministe…",
        "RT @liliantintori: La dictadura de Maduro ya tiene secuestrados a 3 Magistrados del Tribunal Supremo de Justicia que fueron designados por…",
        "RT @joseolivaresm: TSJ destituye a nuestro hermano Gustavo Marcano @GustavoMarcano alcalde de Lechería y le dan sentencia de 15 meses de pr…",
        "RT @RunRunesWeb: Fiscal Ortega Díaz: “Venezuela se encuentra en un peligroso y oscuro momento\" - https://t.co/hukKLkGZ1O",
        "RT @Gato_Vzla: ALERTA a toda la Resistencia de Venezuela. Se han descubierto en diferentes estados cámaras escondidas en arboles y lugares…",
        "RT @VoluntadPopular: .@FreddyGuevaraC en #Periscope: Pronunciamiento desde la unidad y llamado a Paro y Huelga para mañana! https://t.co/kq…",
        "RT @CaraotaDigital: Guevara: \"Al son de hoy no tenemos ninguna razón para pensar que la dictadura está dispuesta a quitar este fraude\" http…",
        "RT @CaraotaDigital: #25Jul #EnVivo @FreddyGuevaraC \"No podemos bajar la guardia\" https://t.co/Fwr502yyHl",
        "RT @unidadvenezuela: #URGENTE Rueda de prensa MUD: paro cívico nacional este miércoles y jueves #HablaLaUnidad https://t.co/pXR4PKTCHl",
        "RT @CaraotaDigital: .@FreddyGuevaraC \"El viernes anunciaremos la escalada superior para enfrentar el fraude Constituyente\" https://t.co/Fwr…",
        "RT @CaraotaDigital: #25Jul #EnVivo @FreddyGuevaraC \"Una cosa es enfrentarse a una guerrilla y otra cosa es enfrentarse al pueblo\" https://t…",
        "RT @AsambleaVE: #25J AHORA: SEBIN Anzoátegui detiene a Magistrados recién juramentados por la AN, Jesús Rojas Torres y Zuleima González.",
        "RT @AsambleaVE: Gobierno de Nicolás Maduro bloquea cuentas y congela bienes de magistrados designados por la Asamblea Nacional. #26Jul",
        "RT @JulioBorges: En esta semana crucial llamamos a la Comunidad internacional a acompañar a Vzla para frenar fraude Constituyente https://t…",
        "RT @VenezuelaAnons: No es que si Maduro dice que frena la Constituyente nos vamos a guardar ¡No! Esto es hasta sacar a todos esos buitres d…",
        "Malditos degraciasdos la van a pagar bien carosucios, sucios.. https://t.co/BugOEYhSb3",
        "RT @edgarramirez25: 🇻🇪Vamos a desnaturalizar todo lo que nos violenta • 🇬🇧 Let's denormalize everything that violates us #proyectolegado #v…",
        "RT @DolarToday: ¡LACAYA DEL COMUNISMO! Con cacerolas y abucheos sacaron a Delcy Rodríguez de Propatria #TeamHDP https://t.co/SiYWPe1I44",
        "RT @AlbertoRavell: Sabrá Diosdado que Samuel está \"pidiendo cacao\" en Washington?",
        "RT @_Provea: Así sonó el violín de Willy Arteaga en Asamblea \"Camino a la libertad\", Caracas 23.07.17 @PorHumanidad https://t.co/2NQl0LqSbe",
        "RT @willycochez: NicolasMaduro listo para irse exiliado. La cúpula militar y civil lo impide; lo tienen secuestrado. En esta semana habrá d…",
        "RT @DolarToday: ¡PRONTO SE HARÁ JUSTICIA! Denuncian ante la Corte Penal Internacional a 57 funcionarios venezolanos por to... -► https://t.…",
        "RT @BoseOfficial: Basta ya Maduro, basta ya! Estás matando a tus hermanos, a tu pueblo. Que Dios te fulmine.\n\nhttps://t.co/L5DGoC1qW2",
        "RT @maibortpetit: Narcotraficante ligado a sobrinos de Cilia se declara culpable en EEUU https://t.co/vE1vA7T5HY",
        "RT @rojasperezm: Privación ilegítima de libertad. Bien lo dice el Ministerio Público. https://t.co/AmbgRNigfQ",
        "RT @alfredoromero: Desde la Asamblea En Camino a la Libertad #23jul #Caracas mensaje al país https://t.co/3W82cykTTt",
        "RT @IndignadosVezla: Luís Almagro se pronuncia otra vez sobre la ilegalidad de la ANC y cita a la Comisión de Venecia. (Video) https://t.co…",
        "RT @LuisCarlos: Un candidato a la constituyente pide que en Venezuela la educación sea gratuita.\nQuizás no se ha enterado de que es así des…",
        "RT @romanjoseduque: Ninguna constituyente puede desconocer valores constitucionales, garantías democráticas y prevalencia de Derechos Human…",
        "RT @DolarToday: ¡ATENCIÓN! El llamado de la MUD al pueblo venezolano: “Acumulen comida porque vamos a pelear” #TeamHDP https://t.co/2FRbEiw…",
        "RT @LucioQuincioC: Comenzamos, hace rato coloque esta noticia → Samuel Moncada Canciller de Venezuela reunido con Shanonn pidiendo cacao a…",
        "RT @Gabriela979: Presos políticos sólo serán libres si seguimos luchando x Vzla.Esta semana s d gran importancia.Luchar todos los días hast…",
        "RT @ComandoSB: “Pero el desastre político y económico del país, limita la agenda de conversaciones a un único punto”, @hcapriles",
        "RT @AlbertoRavell: Crónica desesperada desde las calles de Caracas (a 7 días de la constituyente cubana) https://t.co/OpKZKMTvnx",
        "RT @FreddyGuevaraC: A todos los magistrados legítimos y constitucionales: son héroes, el pueblo y el mundo están con Uds! Falta poco!",
        "RT @FreddyGuevaraC: Las centrales sindicales más grandes del país convocan huelga general a partir del miércoles! Fuerza y fe! Rebelión nac…",
        "RT @gobiernomiranda: “La mayoría de escenarios entre seres humanos son de cooperación y conflicto”, Gobernador @hcapriles",
        "RT @elcitizen: América latina permanece como observadora mientras Venezuela va cuesta abajo en caída libre. No deja de sorprenderme la pasi…",
        "RT @LuisFlorido: Wuilly Arteaga, joven herido por GNB se levanta para seguir en la lucha contra la dictadura. Así somos los venezolanos ¡Va…",
        "RT @FreddyGuevaraC: Atención Vzla! Agenda de lucha para esta semana decisiva: Paro y Huelga General + Todos para Ccs + Boicot cívico electo…",
        "RT @gobiernomiranda: “Pero el desastre político y económico del país, limita la agenda de conversaciones a un único punto”, Gobernador @hca…",
        "RT @RayliLujan: Se asoma posibilidad de marchar a Miraflores el fin de semana si gobierno no atiende ultimátum de la MUD #23Jul",
        "RT @ibepacheco: Maduro ataca al cardenal Urosa, despotrica de peloteros grandes ligas, critica a Bachelet. Es un tirano malhablado y sangui…",
        "RT @LucinioMPeix: Unos venezolanos increpan a Iglesias: \"¡Nos morimos de hambre, que lo sepáis los asesores de Maduro!\" https://t.co/eSXTjf…",
        "Aquí esta, más claro no canta un gallo.. Pendejo el que crea q habrá elecciones regionales, si las regionales fuesen ahorita pierden todo.. https://t.co/78TAEpagmW",
        "RT @JulioBorges: No hay justificación alguna para el secuestro del magistrado Angel Zerpa por los cuerpos de seguridad del Estado que sirve…",
        "RT @AlbertoRavell: .@FreddyGuevaraC desmiente a @NicolasMaduro y niega conversaciones con el Gobierno https://t.co/eaivbUZEn0",
        "RT @Bilancieri: Los magistrados legítimamente designados están en la clandestinidad y los ilegítimos, dirigidos x 1 exconvicto, están libre…",
        "RT @ibepacheco: Maduro trata de extorsionar a la dirigencia opositora con grabaciones. Se comporta como un pran.",
        "RT @luisvicenteleon: Destruye al otro. Complace masas aunque sea malo. Cállate sabiendo q no esta bien. Aplasta a quien no piense como tu.…",
        "RT @hcapriles: ATENCIÓN (II) Magistrado TSJ recién designado Angel Zerpa Aponte fue detenido hace unos minutos por funcionarios del Sebin!…",
        "RT @JulioBorges: Condenamos detención arbitraria de los cuerpos de seguridad contra el Magistrado electo constitucionalmente por la @Asambl…",
        "RT @ibepacheco: Ya no sabe qué hacer. Maduro ruega, amenaza, extorsiona, ordena, ofrece dinero. Ni con Tibisay los números le dan. Venezuel…",
        "RT @hcapriles: ATENCIÓN: Se ordenó al Sebin buscar y detener a los recién nombrados Magistrados TSJ!Detenidos ponerlos a la orden de Fiscal…",
        "RT @hramosallup: Arbitraria detención de Ángel Zerpa, designado como magistrado ayer por la AN. Su delito: decidir servir a Vzla, en plena…",
        "RT @AsambleaVE: Denunciamos que hace minutos el SEBIN detuvo al Magistrado recién juramentado por la AN, Ángel Zerpa Aponte",
        "RT @Pontifex_es: Cuando necesitemos ayuda, dirijámonos al Padre, que siempre nos mira con amor y no nos abandona nunca.",
        "RT @JMVivancoHRW: Miren nuestro video sobre la feroz represión de Maduro en las calles de Venezuela. Habla por si solo. https://t.co/jOONYJ…"
      ]
    }
  }
}