{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Forbes_Mexico Torre Mayor y Torre Banorte es la misma :/",
        "El MXN comienza el día fatal, pierde otros 13 centavos más los 50 de ayer... en 2 días se perdió el avance de 2 meses. 😢 ¿ahora sí se refleja el efecto local de las elecciones? https://t.co/UcIl2ac7OX",
        "El peso se desfonda... pierde casi 50 centavos en 24 horas. 😢 https://t.co/jyM87VTVWA",
        "RT @baruchdom: Escuché a una funcionaria decir que hay que promover el empoderamiento de las mujeres pero que no hay que dañar la integrida…",
        "Jajajaja neta este señor que cuelga en las entrevistas porque se siente incómodo sigue en sus #FantasíasMikel , que así siga mejor. 🤣 https://t.co/fjO1hQOPNt",
        "¿Compras huevos de gallina libre? Es algo más o menos así... 🥚 🐔 https://t.co/szaiHE67x8",
        "Esta mañana estuvieron @ManuVPC y @nayaroldan hablando de #LaEstafaMaestra en #CoupDEtat con @goliveros @RMXradio - Admiro mucho a los periodistas que en serio hacen trabajo de investigación que cambian sociedades. Nos dan esperanza https://t.co/qZm2O9IgFe",
        "Si no defendemos y cooperamos con nuestra (imperfecta) democracia nos pareceremos más a Cuba o Venezuela. #Aguas https://t.co/wYDgfY3T3S",
        "Ahora @Claudiashein en entrevista en  #CoupEtat de @RMXradio con @goliveros https://t.co/3tdJ12PjDU",
        "@AlexMurilio 😱 dices de 📺 ?",
        "RT @carlopezcar: Un resumen de las propuestas en el #DebateChilango https://t.co/zZMGIu3qDf",
        "RT @ElNahual: 7 meses del sismo #19s en la Ciudad de México y ni siquiera podemos saber con certeza el tamaño de los daños, pues no hay un…",
        "Qué ricura y solo está en California! 🤷🏼‍♂️ https://t.co/n0A1LrWUBp",
        "- Ahí va tu ex, sonríe normal, como que ya lo superaste y la estás pasando de huevos.... https://t.co/edeoyTPlhB",
        "RT @EspejoAxel: El chiste se cuenta sólo.\n#DebateChilango https://t.co/sdayxLEEET",
        "@ElBigModaFoca Ace si la hace ?",
        "@victorcallas Claro porque los funcionarios públicos cayeron del cielo y no son parte de una sociedad que también es abusiva y corrupta, justo porque hay impunidad desbordada. Vote por la señora que ni sabe hablar",
        "@exmariachi Qué pedo con esa camisa tan espantosa... el Atlante + SME? 🙈😑",
        "@victorcallas Ese no es el factor, en lo micro lo puedes comprobar. Gente comprometida, inteligente y capaz en las empresas son las que logran resultados. Si los dejas que hagan corrupción es otra cosa",
        "Y la “escenografía” del #DebateChilango 🙈🙈🙈🙈 ¿es para que perdamos la esperanza de qué hay gente con creatividad y talento en la capital o queeeee? https://t.co/M4sXmBDMYT",
        "@victorcallas Mid está mucho más preparado que esta señora, eso sin duda. El que haya aceptado representar al partido que tanto nos ha jodido, es lo que lo tiene tan abajo en las preferencias. 🤷🏼‍♂️",
        "@victorcallas Yo no quiero a alguien común para gobernar mi ciudad, yo quiero a alguien PREPARADO. Así de simple",
        "Este frente de combi sigue con su agenda de mayorías. No putos, no abortos, no marchas y lo que se le vaya ocurriendo. https://t.co/1BC6zHO9Qn",
        "Qué vergüenza que esta persona represente a los candidatos independientes en la capital. No sabe ni hilar una sola idea, vamos, ni a pronunciar las palabras. #DebateChilango #LorenaOsornio https://t.co/l0mQBKFIUd",
        "Qué hueva un debate de 7, aparte con personajes tan grises #DebateChilango",
        "RT @EmbRoberta: Una de las primeras cosas que hice al llegar a #CDMX fue sumarme a la marcha #LGBT. Estoy convencida de que cada ser humano…",
        "A 70 días de las elecciones no había nadie que apostara que Hillary fuera a perder... nomás no olvidemos que mientras las competencias están abiertas cualquier cosa puede suceder, y no siempre es por complot. #NoSeVayanAEnojar",
        "RT @raulbarreragt: —Disculpe joven, ¿aquí es donde se vota para que haya programas de esterilización, albergues y comedores gratuitos para…",
        "Impresionante partido y resultado. Chivas con una mano sobre la copa! Próxima semana a hacer historia! #ChivasCampeónDeNorteamérica https://t.co/I3ySgo9d3U",
        "@irvindario @tona_tiuh Capricho de algunos cuantos millones de pasajeros nacionales y extranjeros de tener un nuevo aeropuerto por primera vez en 80 años en la capital. NO debe ser asunto político como lo convirtieron",
        "@tona_tiuh Para eso les pagamos a gente que se dedica a eso y durante años lo debatieron. Así que confío en esa gente y ya.",
        "Que pinche golazoooooooo !!! Con todo y nieve las Chivas a hacer más historia! https://t.co/OfyfV5pbIK",
        "A huevo!!! Minuto 1 y Chivas ya arriba en Canadá! #Chivas https://t.co/ZJVuKMfCcn",
        "No puede pinche ser... 17 de abril y siguen las fuertes nevadas en Canadá y norte de Estados Unidos... ya no hay pa atrás... https://t.co/inBpvdJ2CF",
        "RT @Chivas: 🎊 Es momento de hacer más GRANDE nuestra historia. ¡#HoyJuegaChivas la Final de @TheChampions! 🏆⚽️🐐 \n\n¡VAAAMOS ROJIBLANCOS! 💪🇲🇽…",
        "Divide y vencerás... esta sería la única forma en que los Republicanos alcancen a contrarrestar al estado que da más votos electorales. https://t.co/stmJCz9tXL",
        "@SoyLadyCorrales Jajajaja dele inge!",
        "Breaking - El peso mexicano se sigue fortaleciendo y baja de los $18 por dólar por primera vez en 9 meses. Buen timing para el gobierno federal actual, pero a ver cuánto nos dura; reto: “el debate”. https://t.co/Opyg31VP5u",
        "@oscarsa28790666 @salazargdl Es pésima idea cambiar casi todas las secretarías con la infraestructura actual. Primero inviertes en que lleguemos todos más fácil o digitalizas todo y luego piensas en cambiarlas.",
        "Cuando se case alguno de tus hermanos le preguntas que si puedes ir de pants porque no tienes traje... a ver si te segregan o te invitan a que por ser una ocasión especial te pongas algo adecuado... tan simple como eso, no le busquen más allá. https://t.co/zsDOOxeiE6",
        "Según yo vas a la Universidad también a qué te ayuden a formarte. Forma y fondo, las dos cosas importan. Si sales sin aprender ni a cómo vestirte para ciertas ocasiones creo que el propósito se desvirtúa un poco. https://t.co/FpxkW8zLWx",
        "Pues hasta #MarkZuckerberg tuvo que dejar sus playeras y se puso traje para su “examen” frente al congreso. No te hace menos no usarlo pero la lección considero que tiene que ver con las formas también. Difiero esta vez con la Lady tapatía. https://t.co/xEqMoZuOCn",
        "Ya comenzó a no hacerle caso a sus muy buenos asesores que lo tenían entre nubes... Slim fue buen aliado de su gobierno del DF y ¿ahora ya no? 🤷🏼‍♂️ https://t.co/uugMxKV6nn",
        "@072CDMX si se refiere a apagón significa que es una área amplia, y podían checar eso con la enorme cantidad de patrullas que tienen en la zona. 10 min después ya está volviendo, mejoren su capacitación",
        "@072CDMX @CFE_ValleMex apagón en Polanco https://t.co/jZUdU17M0G",
        "RT @ValaAfshar: Watch what happens when two monkeys are offered unequal pay for the same task: https://t.co/9bSvvkZBVN https://t.co/qcxweN1…",
        "De nuevo metiendo a Jesús, alguien que se vende como de izquierda recurriendo a lo más de derecha que existe... no entiendo nada de México ya. https://t.co/ytmPqWq6kQ",
        "Cuesta muy caro el #AhíSeVa y no existe regulación tampoco en pirotecnia en eventos privados 🤷🏼‍♂️ https://t.co/iJ8up7aoDR",
        "Una vez más #HagamosBienLasCuentas porque de plano no dan... https://t.co/SbEIy4shA5",
        "@072CDMX No, por eso lo reporto aquí. Es chamba de ustedes",
        "RT @retioDF: Los semáforos de masaryk de nuevo se des sincronizaron, sobre todo entre mariano esconedo y arquímedes —@alvarovr https://t.co…",
        "@072CDMX los semáforos de Masaryk de nuevo se des sincronizaron, sobre todo entre Mariano Esconedo y Arquímedes",
        "#PeroNoMeDolió dice Rusia... esto a semanas del mundial en su país... https://t.co/nAKCyaHCzS",
        "Lo peor de todo, es que muy probablemente los ataques que vimos hoy tienen que ver para desviar la atención de esta noticia. #Trump está completamente enfermo y debe acelerarse un juicio contra él. #PrayForSyria https://t.co/zCGEE0RgwM",
        "RT @el_pais: Una explicación (en cinco minutos) para entender el conflicto en Siria https://t.co/tkS2lo0DgO",
        "RT @el_pais: ÚLTIMA HORA | Trump anuncia una intervención militar contra Siria en una operación conjunta con Francia y Reino Unido https://…",
        "Wind of war... https://t.co/P7e8R7cXOd",
        "@Muggenburg 🤣",
        "@mx_df @vidachularest En sus redes dicen que ya no existen desde Enero!",
        "@MarleneKenobi Never 🥧",
        "RT @SkyAlertStorm: ¡Regresa el frío!\nIncursión de masa de aire ártico estará ingresando a México desde la noche de mañana. Atención estados…",
        "Uber tendrá ahora botón de pánico para disminuir las violaciones y asesinatos de sus conductores en todo el mundo. https://t.co/3XFwI3B9Ow",
        "Este pseudoperiodista, uno de los más vendidos de la historia, se atreve a dar RT a frases estúpidas y discriminatorias. Analicen lo que significa antes de dar RTs... En serio no tengo idea cómo sigue en algunos medios masivos... https://t.co/U3LBUbGxII",
        "@dondanielmolina @SoyLadyCorrales Quien es priista?",
        "RT @EscarpulliSiu: Amigos, encontraron a esta perrita por la Nápoles, parece que la abandonaron, la persona que la encontró no puede quedár…",
        "@salazargdl Jajajaja Sismobot que eres ya!",
        "@SoyLadyCorrales @SoyGabbriela Y yo a ti Lady! Besote",
        "Manden #PalNorteRMX para boletos! Les queda una hora para poder ir a Monterrey! https://t.co/AGp9ppgUfF",
        "@efrenvillarreal No importa, hay momentos para todo, el respeto a los demás también está en sus tiempos profesionales... Y el que te guste tú trabajo debe ser el básico 1",
        "@Angelbaga87 @SimpleEduardito Y los que son esos “resbalones” qué pensarán? Todos tenemos un día de suerte? 🤔",
        "@diegoangeldonis Me voy a volver mono capuchino! 🐒 jajaja",
        "@diegoangeldonis Y es que todos tenemos la culpa, no sabemos separar horarios laborales de amistad, y te piden cosas como si fueran urgentes a la hora que se les hincha el huevo izquierdo!",
        "Ya llegamos a la época en la que realmente nunca dejas de trabajar, eso traerá consecuencias en el mediano plazo y los psicólogos se volverán millonarios... 😪",
        "RT @SkyAlertStorm: Mala calidad del aire al poniente de Guadalajara, Jalisco, por incendio en el #BosqueLaPrimavera.\nSe suspenden clases en…",
        "@gooz25 Jajaja it’s free! 😬",
        "@gooz25 Es al revés... 🤷🏼‍♂️",
        "@SoyLadyCorrales Coincido con lo de la violencia, pero estos audios parecen fake como los muestran. 🤷🏼‍♂️",
        "@alcantara001 @Claudiashein @CarlosLoret @MikelArriolaP @Ale_BarralesM @PuriCarpinteyro No, nunca un pendejo oportunista que promete “revisar” derechos de minorías con tal de obtener el voto de la ultra derecha.",
        "@alcantara001 @Claudiashein @CarlosLoret @MikelArriolaP @Ale_BarralesM Mikel? Really?",
        "RT @eduardohortag: Chivas en el Estadio Akron desde su inauguración:\n\n-1 Final de Liga MX\n-1 Final de Copa Libertadores\n-1 Final de Concach…",
        "Como siempre, mega naco alguien que busca culpar a ajenos cuando su problema es él mismo. Bueno por algo tiene ese apodo también.. 🤷🏼‍♂️ #ByeAmérica 🤣 https://t.co/ZNfU2VS7Gy",
        "Chivas hace historia en #NYC!! A la final de la #Champions !!! Vamos México! 🇲🇽",
        "RT @alvaro_qc: La página del @SATMX me manda indirectas. https://t.co/BpWxUX5QrT",
        "Qué manera de sufrir! Ya sólo faltan 45 min @Chivas pero ayuden a no sufrir tanto! #Champions",
        "Jajaja más datos para aquellos que aún consideran al PRI como opción... van a perder TODOS los estados, el congreso y la presidencia. 🤷🏼‍♂️😬 https://t.co/9ywUWWuBt8",
        "RT @omar_comunica: Confirmado: tres jóvenes fueron desaparecidos el pasado domingo. La madre de uno de ellos confirma que ya interpusieron…",
        "Vamos Chivas! 🇲🇽 A la final! A hacer historia en #NYC 🇺🇸 https://t.co/MN4cN8QJuT",
        "RT @politicomx: #ATENTOS:\nDiputados avalan con 196 votos a favor, la #LeyDePublicidadOficial.\nEl proyecto fue turnado al Senado para contin…",
        "@churitochuy  https://t.co/FLZMPuNgWA",
        "@Ottoyanez @churitochuy  https://t.co/mYoZb4t0m5",
        "Se le olvidó al senador al cuestionar de dura forma a Mark. Típico de ese espécimen humano. https://t.co/dhgA1wgYnC",
        "@churitochuy  https://t.co/WJyl5bjbIc",
        "@churitochuy Solo o acompañado? 🤔",
        "Durísima audiencia para el joven más rico del mundo. Le están tupiendo senadores del triple de edad que él, algunos con preguntas fuera de lugar. FB gana en la bolsa 4.5%, le funciona a #MarkZuckerberg",
        "20 mil personas trabajando en asuntos de seguridad y data en Facebook dice #MarkZuckerberg que tendrán a finales de 2018. 😱",
        "RT @esteban_is: Esa foto parece tipo: \"En cumplimiento de la orden de aprehensión, el sujeto conocido como 'Mono N.' será trasladado a rend…",
        "Buuuuu, era buena chance para Latam de unirse contra Trump y mejor le sacó. 🤷🏼‍♂️ https://t.co/0BAe2TxVFQ",
        "RT @esteban_is: Imaginen al SAT diciendo: metiste 158,532 facturas falsas, pero no hay problema. O a Banxico: metiste 158,532 billetes fals…",
        "5 candidatos en la boleta, todos llegan con gandallismo, creando hasta su propio partido, con dedazo, rompiendo con su partido y hasta falsificando 1 millón de firmas. Y luego nos piden que votemos “libremente” y decidamos el “futuro” de MX. NO MAMEN, NO MERECEMOS ESTO.",
        "@efrenvillarreal @amazonmex @PetcoMexico Yo justo al revés, Amazon me ha dado mejores precios y esta vez lo intenté en Petco pero ni las fechas que mandan el mail las cumplen! Más tiempo que una semana?? Pos que cierren su changarrito"
      ]
    }
  }
}