{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Manuel_Barria jaja si te entiendo. Trabajo en algun area especifica?",
        "@Manuel_Barria totalmente.. a veces lo hacen x una cuestion d buscar objetos sexuales",
        "o mas bien se la trago al final xD https://t.co/vMNTTdQRDz",
        "Aun sigue esa emocion por nuestra victoria chilena en la Copa America. Fue una gran alegria q compartimos much@s al mismo tiempo :) #Chile",
        "RT @panchodv21: Hace 22 años vi esta imagen en una Barrabases, q ahora por fin es realidad! #ChileCampeonDeAmerica http://t.co/C3ufFaQcb1",
        "RT @gonzalovalero: Jean Boseajeaur en @adnradiochile dijo que el grupo se encomendó a los torturados y desaparecidos que hubo en el #Estadi…",
        "RT @adnradiochile: Beasejour: \"En un lugar donde hubo tanta tristeza y muerte, hoy le dimos una alegría a #CHI\" http://t.co/EdS6an0Nj8",
        "Atencion #Antofagasta revisen sus cuentas. Hoy ha habido clonacion masiva d tarjetas en los cajeros. (en especial los del Lider). Revisen",
        "RT @muyinteresante: Un estudio revela que las músicas del planeta presentan características universales: http://t.co/SXyoAu7Wm2",
        "Por que las Ruinas d Huanchaca estan iluminadas? #Antofagasta",
        "Como me gustaria q los dinosaurios volvieran a nacer algun dia..",
        "RT @Victor_Penaloza: #BajateElSueldoCareRaja ya van a llegar pidiendo votos. Y después hablan de vocación de servicio http://t.co/Z6JLm476Tl",
        "RT @Carrerista_: No puedo creer semejante comparación #TePasaste !!! #BajateElSueldoCareRaja  https://t.co/cuBi1rgtl4",
        "RT @WenaChile: Parlamentarios chilenos han aumentado sus sueldos en 245%: Los+ altos d ALatina http://t.co/d6LzTgviuC #BajateElSueldoCareRa…",
        "RT @GiorgioJackson: Aquí votación d quienes quieren q haya debate sobre la dieta parlamentaria y quienes al parecer, no quieren debate. htt…",
        "RT @trinidadvidal: Recomiendo pegar este link en el google calendar de Diciembre 2017 y así considerarlo a la hora de votar.  https://t.co/…",
        "RT @EquipoJackson: Acá la lista de los que votaron a favor, en contra y se abstuvieron por poner urgencia a bajar dieta parlamentaria http:…",
        "RT @gabrielboric: Y rechazaron proyecto de acuerdo para poder discutir propuesta de rebaja de sueldos. Otra oportunidad perdida. Mal. http:…",
        "RT @gabrielboric: Es impresionante como perdemos oportunidades para comenzar a recuperar confianzas. La derecha y parte de la NM siguen hun…",
        "Hoy se celebra el día mundial del Asteroide. Feliz día!\n\nhttp://t.co/GUfCvLDf3o #Chile",
        "DECLARACIÓN PUBLICA sobre el Galpón d concentrado de Cobre #Antofagasta #EstePolvoTeMata https://t.co/ZHUOw1JoMD vía @YouTube",
        "RT @Bitacora_Cosmos: Imagen de la conjunción entre Venus (planeta mas cercano a la Tierra) y Júpiter, planeta mas grande del sistema solar …",
        "A quien le resuene, enviar algun pnsamiento positivo por cada gol q haga #Chile. Aprovechar asi la conciencia unificada del pais hoy '11:11'",
        "RT @El_Archiduque: Este gbno es un circo, sigue burlándose de nosotros, informan #CambioDeGabinete un sábado en la mañana cdo todos están e…",
        "RT @HugoMartinezFM: Sigue la silla musical y las mismas caras de siempre #cambiodegabinete #bachelet @DerechaTuitera @GirealaDerecha @melni…",
        "RT @Bitacora_Cosmos: Auroras boreales y un meteoro, imagen registrada en las Islas Loffoten, Noruega.\nFoto: Thomas Crowley http://t.co/WR50…",
        "RT @Wilderness: Wow...@CanyonlandsNPS is nearly as stunning at night, Have a great weekend, everyone. http://t.co/IhWrKKkXci",
        "Construction of the International Flag of Planet Earth https://t.co/RcHaKyCWb6",
        "Nueva propuesta para la bandera del planeta Tierra http://t.co/XAEiI4PtbC",
        "RT @Manuel_Barria: Y es por esos papás que actualmente tenemos jornada escolar completa. La cual no es efectiva 100% en el nivel de aprendi…",
        "RT @Manuel_Barria: Hay muchos papás que alegan sobre el #ParoDocente sólo porque no saben dónde dejar a sus hijos. Se les acabo la guarderi…",
        "Vamos Antofalombiaaa #Antofagasta",
        "RT @Bitacora_Cosmos: Impresionante imagen de Plutón y su Luna Charon, captado por la nave New Horizons a solo 18 días para el encuentro htt…",
        "Dsde mañana hasta el 30, conjuncion d Venus y Jupiter al oeste cada atardecer. #cosmos #planetas",
        "ya y luego de haber gritado con toda la potencia el gol de #Chile, mañana a gritar a la marcha nacional junto a los profesores #ParoDocente",
        "La amo / lo amo por lo que es y no por lo q quiero que sea",
        "Triunfo de la selección chilena en el Mundial de Hockey patín en Francia http://t.co/XLY1ukdcsK #Chile #Antofagasta",
        "Ven q no es necesario GRITAR para cantar bien xd #TheaVoiceChile",
        "RT @JoaquinWalker: Para los que no conocen proyecto de #CarreraDocente, aquí un resumen y simple análisis de @eligeeducar: http://t.co/0jgU…",
        "RT @BigEarthquakes: Preliminary: 6.0 earthquake, Near Coast of Central Chile. On 2015/06/20 02:10:07 UTC (4m ago, depth 10km). http://t.co/…",
        "le puso mas color q tenia una voz escondida, una voz unica, bla, bla y termino sonando cmo la mayoria d las gritonas xd #TheVoiceChie",
        "He compartido contigo el prezi 'REGISTROS VOCALES. ' He compartido contigo el prezi 'REGISTROS VOCALES. ': https://t.co/CgWCQ3pUDm",
        "RT @CortezBogs: #IquiquetambienesChile van 24 horas de Paros carreteras bloqueadas #iquique http://t.co/uzjylt7oZQ",
        "RT @TurkiAntof: Flor de Esperanza #FuerzaNorte #Chile #EnLaMira @YoPromuevoChile @Artenorte @postalesdechile @EdgardoSolisN https://t.co/XS…",
        "RT @muyinteresante: ¿Qué pasaría si los continentes no se hubieran separado?: http://t.co/EAG1EoMdkq",
        "RT @elgeekpro: Ahora se vienen los Tweets porque lloró… #Vidal",
        "Me dio pena al ver a #Vidal",
        "Tercera semana de movilización. #Marchaprofesores adelante! #Chile Por una Educación Mejor #Vidal",
        "RT @DastudilloH: Debería luchar por educarse, pero no, ahí esta perdiendo su tiempo defendiendo al saco weas. #marchaprofesores http://t.co…",
        "RT @rvfradiopopular: AHORA: Diversos \"rostros\" de TV (@tolerancia0) y similares, presentes en la #marchaprofesores contra carrera docente. …",
        "El asunto de #Vidal hoy tiene mucho q ver con lo que sucede en lo educativo en #Chile. Falta educarnos más para no idealizar a las personas.",
        "Si se fijan esto una vez más rompe un esquema en las mentes de #Chile, especialmente en un país q vibra cuando juega su selección #Vidal",
        "@GustavoRoldan entonces para que tienes twitter? para expresar tus pensamientos a la vida como un sabio? xd",
        "RT @destefanomatias: Activando un nuevo mundo http://t.co/dtCdWS6QiL",
        "Mor-Sekh'Obti eyn khon, Mer-Sekh'Obti eyn khon",
        "@PortalSanPedro ¿a cuántas horas está San Pedro de Atacama del Volcán Licancabur en auto?",
        "RT @RedAntofagasta: [VIDEO] La canción de Michael Jackson cantada en Quechua que se hizo viral http://t.co/e3nDBtoLlo http://t.co/Q0A10j3G1e",
        "por lo visto el mar en Chile sigue agitado en algunos lugares",
        "Egipto y sus pirámides es el portal de la galaxia en el mundo.",
        "@Manuel_Barria pero no son comunes las tormentas por allá?",
        "@Manuel_Barria woow! muy fuertes?",
        "1:11",
        "RT @Bitacora_Cosmos: La llamada 'Luna Azul' no es literal, es terminología para explicar cuando ocurren dos lunas llenas en el mismo mes. h…",
        "1:11 para iniciar este 1 de Agosto cargado de cambios planetarios.",
        "@TurkiAntof 1:11 yo igual lo vi ;) Energía estelar :)",
        "Me encantan como hablan los Colombianos en general. Me gusta su acento.  #Antofagasta",
        "@ZZulo34 gracias!",
        "Alguna farmacia de turno a esta hora en #Antofagasta?",
        "RT @chematierra: Nuevo flujo piroclástico del Mt #Sinabung desciende 4km al SE\nJul 31/6:58am\nVía @LeopoldAdam: @vulkanologi_mbg  http://t.c…",
        "tiene el timbre agradable https://t.co/qhU9YMC6Lg",
        "RT @RedMiVoz: Fuertes marejadas afectarán este fin de semana costas antofagastinas http://t.co/P02IzuXREe http://t.co/nqfgIgcFD9",
        "Sí, si lo dijiste xd ya pero no importa. Cada uno tiene su gusto :) https://t.co/s7rVf4mKrL",
        "Sí. Lo único q digo yo, es q ser afinado no es sinónimo de ser talentoso.  https://t.co/nBR7q5u3kT",
        "Hay varios q realmente les estå fallando la oreja en The Voice",
        "RT @javipeirano: Me siento super estafada #TheVoiceKO",
        "@El_Archiduque Jajaj hmmm así cmo TALENTOSO no sé",
        "Mantén los ojos bien abiertos. Siempre algo nuevo sucederá.",
        "Descubriendo y transitando pasadizos misteriosos e invisibles. Sincronía de lo infinito. @Juank____",
        "RT @BarbaraHubbard: When a belief system is gone, it's hard to believe it was ever part of our operating system.",
        "RT @BarbaraHubbard: Feel beloved by the Beloved. Experience the presence as who you are.",
        "RT @BarbaraHubbard: We happen to be the generation born when a new event in the history of this planet is occurring",
        "@ministeriosalud @SuperDeSalud Mi hijo necesita una maquina para respirar - ¡Firma la petición! https://t.co/7RYQduw9WF vía @Change",
        "El gran sabio o Dios, hace rato que se dividió en mil millones de partes. Ahora cada uno tiene una parte o cada uno es una parte",
        "No crea todo lo que aparece en las noticias. Mejor informarse por Internet, en donde la interacción es posible, el intercambio de ideas.",
        "Eso Luuuuis!! #TheVoiceKO",
        "Hoy es día Fuera de Tiempo. Apagar la mente, respirar más profundo y reiniciarse.",
        "RT @PatagoniaTips: via @MAGALLANICO_68: Amanecer a orillas del estrecho de Magallanes #Puq #Patagonia http://t.co/hQLelQKZSo",
        "Acaba de pasar la APLANADORA de todos los partidos de la Nueva Mayoría y de la derecha sobre los profesores de #Chile #CarreraDocente",
        "RT @sol_guillot26: #CarreraDocente los que diseñaron la ley son los mismos que diseñaron los recorridos del transantiago sin haber andado j…",
        "@equiz_gon infórmate porfa, gracias",
        "RT @nacioncl: ÚLTIMO MINUTO: Comisión de Educación rechazó la idea de legislar el proyecto de #CarreraDocente",
        "RT @ivanauta: Que un profesor en 20 años recién puede ganar 1 millón de pesos entre otras cosas estoy de acuerdo el rechazo de la #CarreraD…",
        "\"Just breathe\" - \"Respira\". Cortometraje q nos enseña a lidiar con nuestras emociones desde pequeños. Recomendable. https://t.co/0AZR9C4fbK",
        "RT @kokehtz: Sahara desert or Alicante, Spain? :-) http://t.co/5bTI2dHazK",
        "RT @Kathy_Olivares: Penca que ganara Sebastian y me da lo mismo si es rico el hueon, la mina canto mucho mejor! #TheVoiceBatallas",
        "@criscampos7 sii, estoy pensando seriamente q los jurados estan medios sordos",
        "Al cabro le falta muuucho, la niña en cambio tiene mas sonido, es mas segura y afinada #TheVoiceBatallas",
        "@El_Archiduque yo opino q los 2 cantaban bien, solo q tenian registros distintos",
        "@xpuiiix jajaj esa cantaba re feoo xd",
        "El 8 de Agosto del 2015 (8/8/8) la Tierra elevará intensamente su frecuencia. Estaremos en mayor comunicación con nuestros amigos estelares"
      ]
    }
  }
}