{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @kiaraene: Un día eres joven y al otro te emocionas y quieres tener estos super guantes ☹️😂 https://t.co/AowSfeEtkO",
        "RT @DonnaArgenio: Mi fantasía sexual es tener mi propio auto y no depender de nadie",
        "RT @cmatias_l: a este gato le pusieron un video del dueño que murió un tiempo atrás.\nNO ESTOY LLORANDO COMO UN PELOTUDO. PARA NADA. https:/…",
        "@vickyveliz_ sos vos? https://t.co/xfnAgmURgG",
        "RT @pistoia_lu: Soy la unica que vive diciendo “No me mires” xq odio que me miren fijo y vean los 18000 defectos que tengo??",
        "@martulitaaaa nonononono https://t.co/kbSf3uoavV",
        "ay falte toda la semana pa k voy a ir hoy? e.e",
        "RT @LourdesMeccico: Ojala lo usen para pagarse un psicólogo https://t.co/Z9kCwuZ7Di",
        "Aaaa chulo sin h hace que se me mueva solo el orto",
        "RT @Ro_carrizo55: Que mente quemada que tengo chabon https://t.co/Z9v1lSFukb",
        "chingoteo Teo teo",
        "RT @Marianarn12: Con las pestañas no se juegaa https://t.co/MUEXdw52fL",
        "@cprisss suele pasarme y es re feo jajaaj",
        "RT @cprisss: horrible la sensacion de amar tanto a una persona y pasar a no poder verle la cara 🤢🤢🤢🤢",
        "me acuerdo que una vez llegué a mi casa después de ir a bailar y cuando me desperté no tenía NADA DE ROPA PUESTA jajajajajajaja chau ese pedo no te lo robo",
        "muévelo mami",
        "ayer a Adrián le estaba diciendo cosas de el y casi me dejo sola en la plaza, igual lo kiero",
        "@Nahii_prado @FMicheletti22 @francoa52966659 @barrixs0 JAJAJAJAJAJAJAJA",
        "quedas más resentido bloqueandome jajja",
        "RT @BenjaHarrison1: Si hice algo mal, DECIMELO POR FAVOR porque no quiero volver a hacerlo, y si te pregunto no me digas “nada”, DECIME",
        "me la contaron y me la contaron bien😘",
        "son todos iguales, todos cortados por la misma tijera!",
        "me muero y después soy yo, alto lagarton",
        "RT @jazregueiro: Cuando suben fotos conmigo las miro unas 300 veces, que detalle mas hermoso",
        "RT @missmanicUSA: I have never had sex. \n\nI have never sent a nude. \n\nI have never kissed a boy. \n\nI have never held hands. \n\nI have never…",
        "baby si tú te vas no quiero que vuelvas se que me vas a celar cuando veas que ya tengo miles más",
        "ay dios KAYDY haceme 8 bebés",
        "estoy Flex con tu ex",
        "RT @TanImbancable_: nunca voy a superar esta escena https://t.co/dFByKRPn2M",
        "RT @CamiLema12: Mi mamá se llega a enterar la cantidad de detergente que uso cuando lavo los platos y me deshereda",
        "RT @micabrillo: Rt a este evatest negativo para que no arranques el 2019 con un niño x nacer https://t.co/PppA0nA3oL",
        "RT @seelegonzalez15: espero q el sábado no llueva🙄",
        "RT @MarianaTorresD: Yo: ya le voy a echar ganas a la escuela                                                                 Also me: https…",
        "hor4rrrrible jajajajajaja",
        "tu novio me desea por que me le hago la otraaa",
        "RT @rodriguezzmar_: Si sos heterosexual trata de disimularlo y no mirarle el orto a las pibas las dos horas que estas en el gimnasio forro…",
        "@technonena1 a mí también me pasa",
        "RT @technonena1: detesto necesitar cariño, lo oddddio",
        "RT @PaauloLondra: yo entro en confianza y chau soy cualquier cosa jajs",
        "RT @francoacquista: ojalá nunca pierda mi DNI y suban una foto https://t.co/S8sVc6rPJB",
        "@intensidxd que decís nena LOMAZO https://t.co/Cv1LLLqYTn",
        "lana del rey sos todo lo que esta bien♥",
        "@Agos_Cdm26 con ese culo te invito a cagar a mi casa🧐",
        "kiki y luiomi",
        "adivinen quien se resfrió? yo quien mas xD",
        "secuestre el amor y lo estoy matando",
        "RT @AgustinaChena: Ojalá nunca en la vida tenga que difundir una foto de una amiga porque le hicieron o le paso algo ,ojala nunca me toque…",
        "el bombón que te perdes por comer guiso xd",
        "hoy va hacer un hermoso día ☀️🌼",
        "con razón",
        "RT @cuppermell: que era tener vida social",
        "RT @Vico_monzon: Para el orto porque es un dolido😂 https://t.co/sUbWAjIcHp",
        "RT @luli_sss_: Soy la persona mas boludeable q existe",
        "RT @mxp91: no les pasa que sienten q nunca nadie se va a enamorar de uds????????????????",
        "RT @kuktrapx: A esto de quedar libre https://t.co/i7SD37TGni",
        "si soy religioso, eres tu en quien creo",
        "RT @MayCabral4: me entero d todo, tarde o temprano y encima sin preguntar jajajjajajajjajaja",
        "RT @hazzamedicinex: Lo que quiero /// lo que dibujaría https://t.co/pP9vcY7YZ2",
        "por que tanto te quise y tanto te quiero, siempre una marca tuya llevará mi corazón",
        "RT @franvera01: Que se largue a llover todo el día",
        "donde hubo fuego, cenizas quedan...😚",
        "@xmmmay si bro la lluvia nos ama",
        "@Nahii_prado BUE RE AGUSTÍNA",
        "para la hora q tenga q ir al colegio seguro para",
        "por favor que no pare la lluvia",
        "RT @SolMishelll: Esta lluvia me dice que falte",
        "lluvia usted hace todo bien",
        "vos t nojas yo también",
        "RT @NahirEscobar_: ojalá despierte con 5 kilos menos, amén",
        "como la Rial mierda https://t.co/XOzCjBETiA",
        "Mr tente https://t.co/WNdcoTHUjE",
        "RT @zaiira_sanchez: Alguien sabe como regar esas flores para q crezcan https://t.co/yyE9lTF87p",
        "@luchoDLBok a mí *",
        "me partis el corazón en 80 todos los dias y así y todo te voy a seguir eligiendo, me odio por ser tan gila",
        "RT @joaquinlazos1: Rt o 100 años de mala suerte https://t.co/HSYKYC78QA",
        "RT @Nahii_prado: Que asco Amaia2958 https://t.co/E1RYKsvH5E",
        "RT @valenmacrii: A mi me mandas un msj y te contesto a los 2 seg, VIVO con el celular en la mano. Si no te contesto es xq no tengo ganas o…",
        "@luchoDLBok 🤚",
        "@cuatrovein JAJAJAJAJA YA",
        "na mentira xd",
        "like y te mando nude",
        "RT @laramoru: jsjsjajajsjajaj le quedó 10 a todo el curso, rt para aprobar todas las materias https://t.co/Tm0U3REfGO",
        "RT @narelagarro: me veo la panza y me dan ganas de llorar pero, saben q hago???? SIGO COMIEEEENNNNDOOOOO PORWUE SOY UNA GORDA HIJA DE PUTA",
        "RT @abadean98: Soy la mejor novia del mundo pero no ejerzo",
        "RT @soytontisimatio: si estáis tristes sólo ponedle volumen a este vídeo y se os pasa lo juro https://t.co/uX94lFQ6FF",
        "RT @Coloradaaaa_: Vos rodeado de todas esas putas, segui tu ruta, yo soy la mejor entre todas no hay quien lo discuta",
        "seguí así dsle",
        "@luchoDLBok Jajaj ay no sabía, ni cuenta me di.",
        "a mi amor ya lo mataste y ni cuenta te daaaaaass turururu https://t.co/4OxEVWXrsE",
        "@luchoDLBok y que tiene razón el tweet !!",
        "@luchoDLBok no, para nada 😚😚",
        "@luchoDLBok claaaro",
        "RT @nino_triqui: -Papá quiero un perrito.\n-Mejor un conejo son mas tranquilos. https://t.co/ddCXfLoUcE",
        "\"antes de tocarlo me pego un tiró\" jajajaj que tan wachina de puede ser del 1 al 10? 11",
        "RT @Leikan_p: Presiento que se viene alto verano",
        "RT @SweetSalvat0re: No les agarran esos ataques de quién mierda me va querer si soy un cero en todo??? Qué momentos del orto",
        "RT @santiccoria: acabo de despertar de la siesta y me entero que VOS murisio macri tas haciendo cagada https://t.co/luFQLBoPnr",
        "falsas indirectas",
        "RT @paulabuitragod: Le hicieron creer al niñito que era invisible KSHSAKHS esto es lo mas chistoso que he visto https://t.co/qBPeoCeF9K",
        "RT @lucianazamora_: Por dios me quiero borrar la memoria y ver pll mil veces mas https://t.co/kd8B9TOF6t"
      ]
    }
  }
}