{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Matías creído? Pareeen un poquito! Ya cuando dicen pelotudeces.",
        "@matiasscorrea Yo también :( Aguante Mati u.u",
        "@matiasscorrea Quedaron Mati y Fernando :s",
        "Aguante Matiiiiiii hijoss de puta jaja",
        "RT @LuzuGames: RT si eres de Argentina",
        "Anoche me empezó a copar la canción del taxi, si gente se me caen los problemas mentales (? jaja",
        "Mi mamá es una bruja me dijo te mando la lluvia y empezó a llover :s",
        "Mañana a la rutina otra vez . 7:30 en la facu. Si me queres veni y pegame un tiro en la boca ya dale ajjaja",
        "Tengo ganas maaal de salir a bailar",
        "Como que se re emocionó la lluvia :s hace como 9 horas que llueve u.u",
        "Para los que dicen pelotudeces #YOYALATENGO.",
        "Se largo con todooooooo :s",
        "Tengo chocolate en rama de Bonafide, lo sé me odian (? jaja y un bocadito relleno de dulce de leche y rhum :3",
        "Recién vi un tipo trencito de la alegría pero adentro parecía un boliche rodante por las luces y música jaja re copado n-n",
        "Noooo me di cuenta que tiene la sonrisa muy parecida a la de Axel *-* Ahora entiendo todo (? jaja",
        "RT @fedexeneizeok: #TodoDiezPuntosHastaQue hablan mal de boca",
        "@nati_sole1 Graciaaas Naty habia tenido unos minutos de crisis y se me pasó n.n",
        "Princesa, la dueña de la noche voçe ya conquistó mi corazón (8",
        "Creo que mi peor problema siempre va a ser tener tan lejos o a mi mamá o a mi papá. Recién se fue y ya la extraño",
        "Necesito que una amiga me hable ya :( esto no es normal u.u",
        "\"Aquel que no conozca mis demonios no debería darse el lujo de provocarlos\".",
        "Lo re odio al tema pero como lo extraño se me pegó jajaja",
        "Y cierra los ojos si te agarran las ganas y soñemos los dos que estamos en la cama, haciendo cosas bonitas (8",
        "Nada de esto fue un error (8",
        "Me aburro y no puedo dormir u.u",
        "Vieron por qué no tienen que meterse con putas muchachos? Miren a Brian de GH. No me caía bien pero la mina lo volvió loco.",
        "Se me ha perdido el corazón si alguien lo tiene por favor que lo devuelva (8",
        "RT @KevinDanubio: Que ganas de una buena milanesa con papas fritas! ♥😍\n*No importa la hora que lean esto*",
        "Su única verdad es que estaban locos el uno por el otro... ♥",
        "RT @unionargentina: ⌚ ⌚ ⌚  Ya casi terminamos de contar! Falta UN día para que arranque el Mundial! #RWC2015 http://t.co/02IRtgv48o",
        "\"Acá estás puta que te parió\" Yo hablandole a mi top, sí, cada vez más normal gente...",
        "Se murió mi perrita :( Va a ser raro ir a casa y que no esté la gorda :_ Aunque no nos llevabamos tan bien voy a extrañarte Venus ♥",
        "RT @planetatatoo: Salvaje... http://t.co/mifBaJQEqA",
        "Y sigo con medialunas con jamon y queso jajajaja Aprovecho ahora que sigo siendo flaquita y puedo w.w",
        "Donas con dulce de leche y chocolate ♥ aguante empezar el día asi jajaja #GorditaFeliz",
        "RT @UnBonAppetite: PURO PLACER😍 http://t.co/B4nAMCYDTX",
        "@orgulloschrank @belengh2015_ar @marianoberonok @matiasschrank Hasta tiene el vasito verde Mati jaja Me encantó ♡",
        "RT @martinpepa: Quien se va de #GH2015 ESTA NOCHE????\nRT MARIAN\nFAV MARIANO\n#ENCUESTAPEPA",
        "La llamaría a mi abuela porque estoy aburrida pero seguro esta re durmiendo a esta hora xD",
        "2 días para el mundial de rugby estoy más ansiosa que mi viejo jaja #VamosPumas ♥ ♥ ♥",
        "RT @AniiSilvaaa: @Brenda_Marilyn Aaaay 😍 jajaj si falta falta un par de años igual",
        "Pensar que hace dos años atrás era el día que armaba mi valija para Barilo LPM :'(",
        "@aniisilvaaa Esperame un par de años jajaja",
        "Lo malo no es tropezar, lo malo es enamorarse de la piedra...",
        "Mi papá me dice: \"Descansa una hora y vamos a caminar a San Martin\", adivinen quién se durmió primero... jajaja",
        "Y no encontré las palabras ni la actitud para decirte que contigo quiero más, quiero amarte más, te invito a volar (8",
        "Me levantaria a hacerme un café con leche pero ni da despertar a mi papá con ruido u.u",
        "Que lindo que estás, sos un caramelo, te veo en el recreo y me vuelvo loca (8",
        "RT @EzeRuizzzz: @rialjorge Nosotros ganamos o perdemos los partidos en la cancha, dudo que ustedes tambien lo hagan, descendido.",
        "RT @ElVascoDT: \"Kranevitter con 22 años ya es más que Gago\".\n\nLes avisamos que Fernando con 20 años, era jugador del Real Madrid. http://t.…",
        "RT @Djukanovich: No entró porque le estaba vendiendo facturas a tus hijas forro hijo de puta @rialjorge",
        "RT @AniiSilvaaa: @Brenda_Marilyn Suerte bombona!",
        "RT @Axel_Nespola: @Brenda_Marilyn Mucha suerte amiga mía",
        "Boquita de mi vidaaa que lindo verte ♡",
        "@nati_sole1 Que conste que vos lo dijiste (? jaja",
        "@aniisilvaaa Gracias mi amor n.n",
        "@axel_nespola Graciaaas cucu me fue bien ♡",
        "Cumple de Meli, amarte putita ♡",
        "Me duelen los pies me re pisarooon u.u",
        "Yo portandome bien en Club, para anotar en el almanaque che jaja",
        "Ese momento en que ves los estados de la gente que vuelve de bailar y vos estás a hs de rendir un final :c",
        "Juro solemnemente que mis intenciones no son buenas...",
        "RT @Frade03: Y todavía hay gente que escribe \"Hola Septiembre\", esperando que el mes le responda! #Matarlos -_-",
        "#VamosPumas ♡",
        "Soñé que me cruzaba a Gastón Dalmau y me sacaba fotos con él ♡",
        "Yo nunca beso como a ti te beso cuando me tropiezo por ahí (8",
        "RT @cadavezqsallsol: Mati: todo vuelve\nMariano: no es un boomerang el zapato de Mery\n\nJAJAJAJAJAJA #BromasPesadasEnGH BELU NO SE VA",
        "Que mal que no ganó \"El mini Alejo\" Sos crack Luquitas ♥#MasterChefJunior",
        "Encima se ofende, que bronca.",
        "19 años y no me dejan ir a la casa de una compañera de la facu a hacer un trabajo porque queda muy lejos :B",
        "Por qué si yo no me hago problema me los tienen que hacer los demás? Si la que se la tiene que bancar soy yo u.u",
        "RT @Axel_Nespola: @Brenda_Marilyn Yooo amiga, yo voy (?",
        "@axel_nespola Que genio mi amigo ♡ Te quiero pisciano de mierda :D",
        "Otra vez con los nervios a miiil, que venga alguien y me dé un abrazo así se me pasa :(",
        "Comía tranqui una milanesa con puré y le tuve que agregar un huevo frito, listo me recibi de gorda jaja",
        "@sophie_palacios Voy a terminar re empachada sigo comiendo boludeces jaja pero moriré feliz (?",
        "¿Qué es eso de andar dejando corazones rotos? Ay mi vida, que cosa de locos (8",
        "Me comí una empanada, una porción grande de tarta y una hamburguesa jaja vine con hambre parece (? y capaz siga con helado...",
        "Benjamín Amadeo no da más de lindo ♡ Encima como Axl *-*",
        "Ay dime qué será lo que de ti me vuelve loco, no puedo más y no me puedo controlar ♪",
        "Y si te la jugas por mi tenes todas de ganar, pero no te confundas, no quiero ser tu juguete.",
        "Y si mi amigo tiene razón y estoy enamorada? Que cagada che u.u",
        "Si mis pringles de cheddar fueran una persona, me casaría jaja que buenas que están ♡♡♡",
        "Si algún día hago una lista de lo mejor del mundo van a estar el dulce de leche, las papas fritas y vos en ese orden (? Ah re gordita jajaja",
        "Espero que me hable, lo extraño :c",
        "Aguante Beluuuu es divina ♡",
        "Fer es muchísimo mejor que Francisco",
        "Aguante Camila",
        "Vamossssss carajo ♡ Grité como un gol de Boca jajajajaja Grande Alejo mi favorito, totalmente merecido #MasterChef",
        "Alejo ♡♡♡",
        "Que se enojen solos y los ignores es más lindo :)",
        "Me molesta que se enojen por boludeces y me puteen como si no estaría ahí :B Pero bue a palabras necias oídos sordos.",
        "1,2,3 respira, no te enojes.",
        "RT @FernandoEzeG: NADA mejor que reírte con un amigo y que NADIE entienda de que se ríen.",
        "Yo te vi en mis sueños, eras tú, eras tú y así te quiero ♪",
        "Hoy salgo pa' la calle sin rumboo ♪ Que recuerdos esos temas jajaja",
        "Tengo ganas de escuchar temas de Axel, hace mil no lo escucho. Me levante demasiado tierna hoy n.n",
        "Me gustaría decirte tantas cosas... ♪",
        "@facu_goico @17BeelCarp Ganó Matias por amplia diferencia toda la semana y mágicamente el otro lo pasa, claro que sí :B",
        "RT @facu_goico: Todo arreglado !! @17BeelCarp @Brenda_Marilyn"
      ]
    }
  }
}