{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @NoticiasVenezue: Guerra: Reconversión generará un “enredo monumental” y no afectará a la hiperinflación https://t.co/gdgZWYZDyT",
        "RT @NoticiasVenezue: ¡DE FRENTE! Chavista crítico le lanza duro a Diosdado en Aporrea: ¿Qué diría Bolívar de estos “bolivarianos”? https://…",
        "RT @CaraotaDigital: Consecomercio aseguró que eliminar cinco ceros no solucionará la crisis económica del país https://t.co/puCXLXFQww",
        "@NestorReverol Que triste eso pasa aca todos los dias y aun esperamos respuestas. https://t.co/4tUySn7HrI",
        "RT @OtrovagomasREAL: Dijo un sabio: Tratar de controlar la inflación quitando ceros es igual que quitarse la fiebre eliminando rayas de gra…",
        "@la_patilla No pueden ser expropiadas ya que no les pertenece.",
        "RT @RunRunesWeb: José Ibarra, profesor universitario: “Soy un bendecido, conozco colegas que se desmayan de hambre” https://t.co/V1G6Wwcj2R",
        "RT @NoticiasVenezue: Maduro busca recuperar gobernabilidad sobre el sistema cambiario, afirma Elías Jaua https://t.co/cPLGyb1VBD",
        "RT @RunRunesWeb: .@javiermayorca: Las extorsiones telefónicas se multiplican en el país. Amenazan en nombre de La Piedrita, Tupamaros o cua…",
        "RT @traffiCARACAS: via @tar88t:   Próximamente en #Caracas las Mega-perrera dl siglo 21 esta fue vista en #Margarita... https://t.co/L3xBlP…",
        "RT @la_patilla: La barbarie de la violencia en el estado Bolívar: Las decapitaciones https://t.co/jxljMbvkOB",
        "RT @ElNacionalWeb: Venezuela: la  nueva clase baja de Latinoamérica https://t.co/aPJZttXfNH",
        "RT @la_patilla: ¡Ay se picó! Pérez Pirela: Showceros son aquellos que roban teniendo cargos públicos (Video) https://t.co/3ZLd7luqTy…",
        "RT @la_patilla: Avanzada Progresista: Las medidas económicas, 20 años de errores económicos y una rectificación insuficiente https://t.co/V…",
        "RT @CNNEE: El general retirado, Humberto Ortega, hermano del presidente de Nicaragua, culpa al Gobierno de Nicaragua por la crisis que atra…",
        "RT @NituPerez: Hay quienes delinquen porq no tuvieron oportunidad de estudiar y carecieron de guía.  Pero quien roba a la Nación y a todo u…",
        "RT @NoticiasVenezue: Gobierno de España aprueba dar Sanidad Pública a los inmigrantes sin papeles https://t.co/9sgIhjmggM https://t.co/DlOP…",
        "RT @NoticiasVenezue: Diputado Freddy Paz: El vandalismo y la desidia destruye el patrimonio cultural de los Venezolanos https://t.co/wloAZg…",
        "RT @NoticiasVenezue: ¡SÉPALO! Jaua admite que en Venezuela hay pobreza y desnutrición “en algunos nichos” https://t.co/51y95puc7f https://t…",
        "RT @CaraotaDigital: #CaraotaSucesos  Falsos GN asesinaron a policía cuando realizaba labores de patrullaje en #Guatire este #24Jul https://…",
        "RT @CaraotaDigital: #CaraotaSucesos  Cicpc capturó en flagrancia a dos #GN y tres trabajadores de #Corpoelec por robar material eléctrico h…",
        "RT @NicmerEvans: Los que pían tarde... pero igual bueno que lo digan... Para Jorge Giordani fue un “error grave” de Chávez haber escogido a…",
        "RT @NTN24ve: Andrés Izarra,  exministro del gobierno de Hugo Chávez,  pidió un cambio “urgente” de gobierno para salvar \"el legado del coma…",
        "RT @NoticiasVenezue: ¡MUY DURO! Venezolano contaminado con tres bacterias suplica ayuda a Iván Duque: “No quiero regresar a mi país y morir…",
        "RT @ElNacionalWeb: [EXCLUSIVA] Municipio Libertador, rodeado de carencias y angustia de los ciudadanos | Por: @GabaGalindez https://t.co/qe…",
        "RT @ElUniversal: Banda dedicada a colocar obstáculos en avenida fue desmantelada por el #Cicpc #EUVzla https://t.co/8fSzNVPVz6",
        "RT @LaTardeNTN24: 🔴 [#AHORA] Organizaciones feministas de Chile se reúnen para definir las acciones que van a  tomar tras el apuñalamiento…",
        "RT @ElUniversal: Presidente de #Conindustria afirmó que hay que desmontar 'por completo' la ley de ilícitos cambiarios #EUVzla https://t.co…",
        "RT @adbernabe: Crónica de una muerte anunciada. Con la eliminación de cinco ceros a la moneda, el  nuevo salario mínimo integral en Venezue…",
        "RT @NoticiasVenezue: Exministra de Chávez dijo que Maduro “está de espaldas” a la realidad de venezolanos https://t.co/BBF8CNYhha",
        "RT @NoticiasVenezue: El caso de los Bolichicos: los ricos también caen presos https://t.co/MkIWVWoOg4",
        "@la_patilla 2 millones Uno conmigo que nadie me ha preguntado.",
        "RT @NoticiasVenezue: Pobre y maltratada: la vida de La pide pide es un reflejo de cómo está Caracas (+Crónica) https://t.co/VFfVHLYmKu http…",
        "RT @NoticiasVenezue: Quitar ceros a la moneda, paños de agua tibia para la enferma economía venezolana https://t.co/OJdQHQ0J6z",
        "RT @la_patilla: Ortega Díaz pide a la AN encender la alarma internacional ante decisión de Maduro de “hipotecar reservas internacionales”…",
        "RT @NoticiasVenezue: Venezuela: Ley de Ilícitos Cambiarios es enviada a la Constituyente ilegítima para su derogación https://t.co/RgTLrm1e…",
        "RT @CaraotaDigital: Banquero venezolano detenido por #EEUU administraba una cartera de 600 millones de dólares https://t.co/RPyOCwbebk",
        "RT @la_patilla: Santoyo: Exigimos inmediata actuación policial ante saqueos planificados en Barcelona https://t.co/wWopUVNR1w https://t.co/…",
        "RT @juandiaz50: EL VIEJO CABALLERO MARXISTA......NO LE DEBE FAVORES A NADIE...NI POSEE ZAPATOS DE 700$....NI HIJAS ESTUDIANDO EN AUSTRALIA.…",
        "RT @NoticiasVenezue: Maripili Hernández: El Gobierno de Maduro está de espaldas al ciudadano https://t.co/ZAtFLe5IUg",
        "RT @NoticiasVenezue: Argentinos organizaron feria de comida para venezolanos que han emigrado https://t.co/fIPGHUjbxn",
        "RT @CaraotaDigital: Un concejal denunció que lujoso restaurante de #Caracas tenga agua gracias a pagos a políticos y policías https://t.co/…",
        "@BCV_ORG_VE La eliminacion de Cinco ceros causara mas inflacion. SI un producto costaba bs  50.000. No Sera gratis le colocaron un costo minimo de BsS 1. Es decir bs 100.000.",
        "RT @eltiempolatino: Acusan en FL a 8 ejecutivos por supuesto fraude y lavado de dinero de la petrolera venezolana PDVSA. Matthias Krull (ar…",
        "RT @NoticiasVenezue: Matthias Krull y Gustavo Adolfo Hernández Frieri arrestados por participar en red masiva de lavado que robó $1,200 mil…",
        "RT @lachicadelangel: @BcodeVenezuela Tiene el mismo problema de acceso que la anterior",
        "RT @sandrojrs: @BcodeVenezuela Cuando funcione será que ingresaremos",
        "RT @cristiancrespoj: Grotescas imágenes! Saqueos a dos camiones de carne en #Venezuela. #25Julio #Caracas, vecinos se organizaron para inte…",
        "RT @RDelBufalo: Antes el Ávila me parecía cualquier vaina. Cuando me mudé a Caracas, entendí por qué los caraqueños lo aman. Caminar o mane…",
        "RT @NoticiasVenezue: Detienen a dos PNB por robarle el celular a una funcionaria de PoliCarabobo https://t.co/2ebSmjXjbm https://t.co/Lz37L…",
        "RT @NoticiasVenezue: Francisco Convit Guruceaga y otros “bolichicos” son acusados en corte de EEUU por enriquecimiento ilícito https://t.co…",
        "RT @NoticiasVenezue: “Bolichicos” acusados en Miami de lavar $1,200 millones de fraude cambiario venezolano https://t.co/7ar1OMUCE4",
        "RT @HistoriaEnFotos: “Es mejor ser odiado por aquello que somos, que ser amados por la máscara que llevamos” \n\n—Jim Morrison https://t.co/d…",
        "RT @CaraotaDigital: Rodrigo Cabezas aseguró que en el Gobierno no hay profesionales para superar la hiperinflación https://t.co/Sh27ah4pAM",
        "RT @NoticiasVenezue: ¡TRISTE REALIDAD! La tragedia de “las perreras de la muerte” que relevan a los autobuses: pasajeros pagan con comida p…",
        "RT @CaraotaDigital: #CaraotaEconomía | Rodrigo Cabezas aseguró que en el Gobierno no hay profesionales para superar la hiperinflación | Est…",
        "RT @RunRunesWeb: ¿Irse para sobrevivir o quedarse para morir de hambre? El dilema de los venezolanos ante la crisis.\nhttps://t.co/8Rzx2sh7c…",
        "@BcodeVenezuela buen dia. Tengo semanas tratando de entrar a la pagina desde diferentes computadoras y es imposible. Que sucede con esa pagina?",
        "RT @RunRunesWeb: \"Desde que llegué a Colombia mis tres hijos no han aguantado hambre. En Venezuela solíamos comer cambur cocido o frito en…",
        "RT @NoticiasVenezue: Venezolanos deben gastar dos sueldos mínimos para comprar detergente https://t.co/Ub4qhb6bsi",
        "RT @NoticiasVenezue: Los zapatos rotos de un profesor venezolano abren paso a la solidaridad https://t.co/jtHtzalmVc",
        "RT @la_patilla: 100 días de hiperinflación venezolana calculada en cajas de cerveza (FOTOS) \n             https://t.co/mlDKlyxmPI",
        "RT @ElNacionalWeb: La niña de 13 años que creó una exitosa empresa en Estados Unidos https://t.co/xSIWrtI3s1  https://t.co/2V3mmHl58B",
        "RT @podertactica: “Nada es tan peligroso como dejar permanecer largo tiempo a un mismo ciudadano en el poder. El pueblo se acostumbra a obe…",
        "RT @RunRunesWeb: EIA: “Los problemas de Venezuela son tan profundos que los aumentos de precios del crudo no mejoran la situación de su ind…",
        "RT @CronicaUno: En lo que va de año han fallecido 8 personas con hemofilia. | Vía @mabelsarmiento https://t.co/YFQU8Q0p3b #Comunidad #Viday…",
        "RT @NoticiasVenezue: El materno infantil del IVSS que se tragó varios presupuestos y no fue terminado https://t.co/Y7XyFmf3cd https://t.co/…",
        "@JesusFariaPSUV usted tiene razon la liberacion cambiaria es necesaria para frenar parte de la inflacion y el partido deberia trabajar en pro de que eso suceda. Con una politica de ataque a los especuladores. Increiblemente en este momento precios suben mas rapido que El paralelo",
        "RT @RunRunesWeb: A un comedor de la frontera con Colombia, la mayoría de los venezolanos llega con bajo peso y problemas respiratorios. Es…",
        "RT @la_patilla: Cadáveres atrapados durante décadas en glaciares suizos salen a la superficie por el calentamiento global https://t.co/BIby…",
        "RT @NicmerEvans: Comando Nacional Antisecuestro tomó retén de Cabimas https://t.co/4q9Irg2vTe",
        "RT @CaraotaDigital: #Foto Precios que espantan: para comprar papel higiénico venezolanos tienen que trabajar más de 60 días /// https://t.c…",
        "RT @NoticiasVenezue: CANDELA /Esta chavista califica de ficción el Congreso del Psuv https://t.co/4uvHqOy4Jq https://t.co/gkl3eBcYJy",
        "RT @NoticiasVenezue: 26 personas fueron halladas abrazadas y carbonizadas en una casa en Grecia https://t.co/y138MWdUGI",
        "@WiselyAlvarez @JauaMiranda @AlcaGuaicaipuro @dcabellor @VTVcanal8 @MirandaPSUV @aristobulopsuv @RicardoSanchezX Gracias El pueblo de Paracotos reclama mas seguridad. Saludos",
        "RT @HaimanVZLA: En #Venezuela, más de 805.000 vehículos de alta cilindrada y alta gama perciben el mismo subsidio que los casi 100.000 vehí…",
        "RT @NoticiasVenezue: FMI proyecta que la inflación en Venezuela se disparará a 1.000.000% para fines de 2018 – Finanzas Digital https://t.c…",
        "RT @NoticiasVenezue: Imparables precios de productos de charcutería https://t.co/VkSvD5bIds",
        "RT @NoticiasVenezue: Sergio Novelli: Mi hermana le puso un nuevo rostro a la escasez de medicinas en el país https://t.co/dsS6hnYDoG",
        "RT @NTN24ve: 🎥 [#VIDEO] A dos meses de su segundo mandato presidencial, Nicolás Maduro mantiene la promesa de “derrotar la guerra económica…",
        "@CaraotaDigital Bueno corrupcion a Todo nivel. Que se dice de Las avionetas del estado para ir a la orchila. De eso hay varias denuncias. Alguna diferencia?",
        "@CaraotaDigital El tiene razon en su articulo Cuando dice que aca El Presidente ni los ministro asumen responsabilidades en la materia economica y social. Pero pregunto es El la persona mas indicada para decirlo?",
        "RT @CaraotaDigital: Constituyente Julio Escalona reconoció “sentirse afectado” por la falta de medicamentos https://t.co/ChaMvbdut7",
        "RT @CaraotaDigital: Talento de exportación: un grupo de venezolanos en Chile contribuye a un mejor sistema de transporte https://t.co/dWfMF…",
        "RT @ElNacionalWeb: Chile mantiene el primer puesto en competitividad digital de Latinoamérica, el país escala tres posiciones en un año por…",
        "RT @eltiempolatino: ACNUR lamenta niveles de anemia en refugiados https://t.co/bvKwMBlvp6 https://t.co/dpknBuIdKq",
        "RT @RunRunesWeb: “Por aquí no pasan guardias ni policías. Cuando llega la PTJ es a recoger a los que quedan chulos”, dicen los vecinos de B…",
        "RT @NoticiasVenezue: Israel reabrirá paso comercial con Gaza y zonas de pesca autorizadas a los palestinos, si se mantiene la calma https:/…",
        "RT @gethsaida: @4579William @pachilobo4F @NicolasMaduro es hora de que actue,no más promesas,no más anuncios que no se cumplen,creo está ll…",
        "RT @4579William: Sr Presidente @NicolasMaduro nos pidieron una ANC que resolverá lo Económico y se la dimos ,luego Gobernadores y Alcaldes…",
        "RT @NicmerEvans: #KakistocraciaMadurista Exactamente para lo mismo que ha servido una izquierda sumisa y entregada a una nostalgia de lo qu…",
        "RT @NoticiasVenezue: “No hay razón para que el pueblo de Venezuela sufra así”: aseguró el secretario del Tesoro de EEUU https://t.co/EGO9N0…",
        "RT @NoticiasVenezue: Al menos 15 cadáveres fueron ingresados a la morgue de Bello Monte de viernes a sábado https://t.co/liifcOJOWb",
        "RT @la_patilla: El costo de la canasta básica escolar superó 1,35 millardos de bolívares\nhttps://t.co/fnQGpkjlW1",
        "RT @la_patilla: Nueva \"manada\": 4 arrestados por violar a joven inglesa tras drogarla en Ibiza (FOTOS) \nhttps://t.co/ytSOrFOXmF",
        "RT @ElNacionalWeb: El Aissami: Lanzaron la falsa noticia de que los abuelitos podrían cobrar este sábado la pensión https://t.co/BZ8DUVnmRd",
        "RT @AlbertoRavell: Lo dice el BCV: El lingotico no es redimible por oro físico  https://t.co/bJyyx0fDIy",
        "@sundde_ve @NicolasMaduro @DrodriguezVen @SimonZerpaD @MinEcoFinanzas Vayan a la panaderia Los nietos en la San Juan Bosco de Altamira. Especulan y ademas se niegan a dar la factura de la maquina fiscal. Por lo que cobran un iva que no declaran.",
        "Tan rapido.... Locura https://t.co/h7i1py7BRc",
        "No puedo entender porque hacen eso.... https://t.co/umx7cLcle9"
      ]
    }
  }
}