{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Censelio Aun existe esa basura de diario? @lun",
        "@JErnestoMN @rodrango Tenemos problemas Con los ladrones de corbata que estan en el gobierno, la corbata no me representa nada, es tan inutil como el gobierno actual.",
        "@Partizana1 @f6873158df6946e Aparte de la manga opinante, muchos ayudamos a construir un mejor país, mientras otros se lo llevan al bolsillo.",
        "@JErnestoMN @rodrango Estan absoletas, representan nada, cual es su utilidad?",
        "RT @mjdiazr: Cómo se echa de menos al General Bernales.\nHabrá sido un accidente?",
        "@equipoluciano @felipekast @lcruzcoke @culturas_cl @JuventudEvopoli @JuvEvopoliRM @EvopoliRM @HernanLarrain @Panchoundurraga @labkast @s_alvarezIX @sekeitel @andresmolinam En el periodo anterior de piraña, le rebajaron el presupuesto a instituciones siendo ud el encargado del cnca, ahora era lo mismo y no fuiste tu el que defendio nada, para que mentir? De que cultura hablas?  Un actor mediocre y un diputado mediocre lametraseri de piraña",
        "@felipekast La derecha esta llena de delincuentes encorbatados, evopolis es parte de esa patraña, haganse cargo, de que paz hablan, estan x el dinero, no les importa la gente, menos los mapuches.",
        "RT @MayoMarquina: #Cacerolazo #CamiloCatillanca ya ha pasado casi una hora y aún se escuchan,Chile no está de acuerdo con todas esto del Go…",
        "@cgajardop @elinformanteTVN Mis respetos hacia tu persona, no existe la justicia en chile, esta secuestrada por el billete. Cuantos mas como tu hay en chile?",
        "RT @cgajardop: Voy en camino  @TVN por el @elinformanteTVN . Harto cacerolazo en el camino. En Plaza Ñuñoa el tránsito cortado. Mucha gente…",
        "RT @Ely_sud: #Cacerolazo sino nós manifestamos ahora el gobierno disfrazara lo que ha ocurrido con nuestro pueblo!!!  Que no quede impune!…",
        "@glordis @felipeguler @tv_monica No veo basura. La tv es la niñera de los estupidos. https://t.co/ErVplcnMEN",
        "@ObservadorAcui1 @GirealaDerecha @LordHeller2022 @CRISTOBAL_1978_ @AldoDuqueSantos @joseantoniokast @Cami_FloresO @ericahenriquezo @chilepuro @LuisAndres_luce @amarielgg @sergioulloa1 @VillanuevaRH En la derecha estan llenos de asesinos, le rinden culto a un dictador y a los asesinos de punta peuco, dicen ser pro vida y justifican el asesinato, solo les importa su billetera, basuras de persona. Observador acuicola, tu industria es la peor de todas.",
        "@mvalenzuela1977 @melnicksergio Es una basura humana, es responsable de los muertos de la dictadura que defendió, su cerebro esta lleno de mierda, por suerte le quedan segundos de lucidez.",
        "@inceconce2020 @eljusticierohoy @m_riquelmeg @felipeguler @tv_monica Bot de mi mismo, no le ando lamiendo el traste a nadie por trabajo, no sigo idolos de barro, ni ladrones ni asesinos. No me venden la pescada como a ti. Disfruta tu estupidez. 😂😂😂",
        "RT @k_zuela: 1. Fue Jungla -&gt; Fue el GOPE \n2. Entregamos las grabaciones -&gt; No existen grabaciones -&gt; Destruyeron las grabaciones.\n3. Tenía…",
        "RT @el_dinamo: Carmen Hertz califica de \"vergonzosa\" actuación de Carabineros y pide salida de ministro Chadwick https://t.co/0j2NQx4wsO ht…",
        "@kenoshields @jfgallardoperez 😂😂😂💩😂😂😂",
        "RT @jurgensenr: Lo que hubo: homicidio, montaje, destrucción de pruebas e información falsa de la autoridad. Lo que no hay: detenidos, evid…",
        "@Censelio Los medios sirven al poder, son las putas del sistema, disculpandome de ese noble oficio de mujer pobre. La revolución es apagar la tele y no informarse con esas mentiras. https://t.co/qhA4qpAazZ",
        "RT @Censelio: Ojalá los medios empiecen a escuchar y entrevistar mas a los abogados defensores de La Araucanía, les pueden contar muchas co…",
        "@josemiguelart17 Hay muchos que estan de rodillas recibiendo dinero y palmeteos en la espalda, viviendo a credito y preicupado de los futbolistas borrachos y desclasados. No me siento representado, luché  contra el tirano y los pseudo democratas nos vendieron al neoliberalismo. #NoConsumo",
        "@monicalvarez @Toncho63 @josemiguelart17 Por que es el negocio de algunos y alli no se mete la policia.",
        "@tere_marinovic Tenemos muchos muertos, que nos dejo la dictadura que tanto adora tu sector, no queremos ni uno más, ustedes defienden asesinos y le prenden velas al dictador.",
        "RT @PatricioDonas: @lucyanaah Religión no se mezcla con el estado. Habría que eliminar toda celebración religiosa financiada con fondos púb…",
        "RT @abaluba2: https://t.co/2tktoZYcxn",
        "@lucyanaah En Usa todos de acuerdo con dejar morir a inmigrantes, entre ellos ustedes y sus magnificas empresas que esclavizan a miles de personas, tu marido presta instalaciones para que encarcelen niños, y tu mirando conductas de otros, anda a cagar!!!",
        "@malgeniosaa @lucyanaah 😂😂😂😂",
        "RT @AndresAzocarH: @lucyanaah Ella tiene mucha experiencia referente al tema de no mezclar religión con política, por eso no se inmutó cuan…",
        "@carreragonzalo Una radio que se hunde, puedes venderle la frecuencia a los canutos, las estan comprando todas.",
        "@Censelio Pura 💩 en tv, viejo mentiroso @sebastianpinera lo de la iglesia con niños adentro lo dijo en la onu, en tv, en charlas, andas mintiendole a todo el mundo, como tienes tu impunidad y blindaje despues de robar un banco. Pura 💩💩💩💩💩💩💩💩💩💩💩💩🖒💩💩💩💩💩💩💩💩💩",
        "RT @kunamaskta: Presidente Piñera  mintiendo por tv. Que los mapuche son terroristas, que los venezolanos son médicos por eso los dejan ent…",
        "RT @demavile: Lamentablemente, no hay ningún periodista serio que le diga al sinvergüenza de Piñera que no mienta tanto. https://t.co/Ss0vl…",
        "RT @chico_samuelito: De estos magnates salió la orden de asesinar a #CamiloCatrillanca ?\nQ tiene q decir @andreschadwickp al respecto?\n#Ren…",
        "RT @Schock_Olate: Qué nivel de ignorancia de @sebastianpinera ... \n¿Cómo es posible que compare la política de exterminio de la Dictadura c…",
        "@GAMBA_CL Puroa cuicos millonarios dirigiendo su mensaje hacia los fachos pobres. Gente de mierda, con su discurso patetico sin sentido.",
        "RT @Choroy_Traiguen: ¿ Que pasó con la #Cadem esta semana ?\n¡ No hay bombin para el desplome del #PayasoPiñera !",
        "RT @marylen61: En Chile que autoridades MIENTAN es GRATIS, GRACIAS a los medios d comunicación q las AVALAN y las PERMITEN como #Bienvenido…",
        "@carreragonzalo Pero si tu panelista es kkast, el nazi que quiere gobernar chile!!! Agricultura de la basura!!!",
        "RT @lafundacionsol: En la versión 2018 de nuestro estudio \"Endeudar para gobernar y mercantilizar: el caso del CAE\", revelamos cómo el Créd…",
        "@ale_tuitera Un gran abrazo, la misión  de cada uno continúa dia a dia, fuerza!!",
        "RT @gabrielboric: @carreragonzalo Por favor! Has leido algún libro de Simone de Beauvoir en que afirme eso, o basas tu afirmación en el tit…",
        "@LaYanisvelasco1 Luchar!",
        "@LosBeniteslopez 😂😂😂👏👏👏👏😂",
        "@marr_andrea87 Sirilla de loa numeros Rolando Alarcón",
        "RT @FelipeParadaM: Hoy nació la hija de Camilo Catrillanca que triste todo, nace en un Chile q criminaliza al pueblo mapuche, donde el esta…",
        "@Chileokulto @AlessandriFelip Farsante!!!",
        "@DMatamala @carreragonzalo Un clasico de la derecha, destruir con noticias falsas.",
        "@TarquinoPaspala Nadie dice nada estan todos callados, es raro por decir lo menos.",
        "@rfantuzzih Me dio un deja vu, esto fue hace rato, volvio a pasar hace 2 dias, y todos los medios callados? Es rara la wea o no?",
        "RT @uchileradio: ¡AHORA! Conversamos con el dirigente de la Coordinadora No+AFP @NOmasAFP , Luis Mesina @LuisMesina1, sobre la caída de los…",
        "RT @lufernavi: Muy preocupante...\nLas AFP registraron utilidades gigantescas durante el año 2018; por otro lado la rentabilidad de los fond…",
        "RT @TarquinoPaspala: Las AFP nos siguen robando, los fondos riesgosos tuvieron una caída anual sin precedentes. Pero ellos continúan cobran…",
        "RT @LuisMesina1: Una patota de cuello y corbata han salido a defender al \"empresario\", con subterfugios buscan justificar el trato diferenc…",
        "@albertoplaza @lucyanaah https://t.co/ivFBQfwcxY",
        "@albertoplaza @lucyanaah Es para que estupidos como tu auspiciados por quien sabe, dejen de defender la obra de un asesino de lesa humanidad, no se atran huevon y callese de una vez.",
        "@camila_vallejo La mentira institucionalizada, si hasta piraña  anda mintiendo en la tv.",
        "RT @camila_vallejo: 1 No debería tener que aclarar la veracidad de una noticia EVIDENTEMENTE falsa\n2 Comunicadores y medios deben ser rigur…",
        "RT @thecliniccl: Gonzalo de la Carrera fue blanco de las críticas tras compartir anoche en sus redes sociales una noticia falsa que decía r…",
        "@jgalemparte Mientras existan los beneficiados por la dictadura, mangendran su postura, hay que eliminar los privilegios y avanzar. Hay mucho que solucionar, somos una republica bananera.",
        "RT @Caroexpress: @albertoespina Patriotismo?? \nNobleza???\nDar la vida por Chile???... yyyyaaaaaa....  A quién quiere engañar ministro??",
        "@JordanaRamona4 @albertoespina El sabe todo, es complice de la dictadura.",
        "RT @chico_samuelito: @albertoespina Habla x ti no más cómplice de la dictadura, defensor de las pensiones de estos mata de weas q todos lo…",
        "@albertoespina Patriotismo es asesinar a su pueblo? Que manera de lamer botas y cuidarse las espaldas, politicos de pacotilla. https://t.co/5R34gbGq30",
        "@generalpin8 Un video de hernan buchi?",
        "RT @daniel_nunez_a: Los comunicadores de derecha están desesperados. Siguen ruta de Trump y Bolsonaro.\nSe cuelgan de noticias falsas para i…",
        "@ESantelicesC @ispch Jaja no te arrugaste? Le pidieron la renuncia cuando estaba hoapitalizado, para destruirlo aun mas? No te crees ni tu.",
        "RT @OyanederG: @ESantelicesC @ispch Lamentable pérdida, de los buenos hombres y servidores públicos 😞\nSólo un recordatorio: Uds (SU gobiern…",
        "RT @siquieresmelees: @ESantelicesC @ispch Caras de raja e hipócritas  \nVaya el domingo a rezar y pegarse en el pecho  \nGobierno pidió renun…",
        "RT @CatalinaBe_: Este fue uno de los tuits que el fulano que no es periodista, pero tiene un programa de radio, borró.\nComo pueden ver en e…",
        "RT @RebecaGaeteS: Mienten sobre @camila_vallejo \nMienten sobre @carmen_hertz \nMienten sobre @gteillier \nMienten sobre @danieljadue \nLas y l…",
        "RT @sebasantanders: #TiemposMejores para los amigos empresarios de @sebastianpinera 🤷🏻‍♂️ https://t.co/lykXd9xQYA",
        "RT @FelipeParadaM: Piñera una vez más mintiendo acaba de afirmar que en la Araucania se queman Iglesias con niños y mujeres dentro. Siguen…",
        "@BaudoinSergio @chileconvoca https://t.co/iJZdnQ94i4",
        "@camila_vallejo @gabrielboric Son ataques de los kkast lovers, van a seguir por que loa siguen un ejercito fe cabezas de palo.",
        "@humanoide_gtr Este viejo solo anda levantando milicos que no quieren perder su kubilacion de privilegios, asi llego al 7% pero no da para mas, funa al nazi.",
        "@otralechuga Feliz cumple, te leia siempre ahora te sigo, los 45 son geniales!! Un abrazo sureño.",
        "@otralechuga 😂😂😂😂",
        "RT @tomashirsch: @carreragonzalo Te sabía censurador @carreragonzalo desde q me sacaste de Radio Agricultura xq no soportabas una voz disid…",
        "@carreragonzalo Ya esta cumplida la misión  ahora a estirar la mano, esta lleno de bot traficando noticias falsas, es parte del juego de poder de la derecha facista, pero ya lo sabemos.",
        "@otralechuga Feliz cumpleaños!!!!",
        "RT @PedroMuhr: Remplacé al burro del pesebre por una foto de Moreira... 💅",
        "@lucyanaah Hablan de estupideces que pasaron? Hace 2 mil años, juesuuu jebuuu y toda la patraña religiosa, mejor que el estado deje de entregar dinero a la iglesia, sirven solo  para alimentar pedofilos, y la navidad? Pura mierda invento yanky para llenar el mall. Luciana la vendiste cara?",
        "@SuperSchulz Aca no hay wifi, que conversen entre ellos no mas.",
        "RT @Mike_Demonio: En el infierno también celebramos la Navidad...\nHoy torturaremos un rato a Pinochet y al Mamo....",
        "Como vamos con las perdidas en las facticas Afp? @CNT_NOmasAFP @felicesforrados @GAMBA_CL @PipeHenriquezO @LuisMesina1 https://t.co/ESdxYGkbOY",
        "RT @rpkampuchea: Tal como lo pronosticamos, ayer #WallStreet tuvo el \"crack\" navideño + dramático de toda su historia. ¡Quedará para los li…",
        "@ElFinanciero_Mx Como quedamos con nuestra basura de Afp? Ya perdimos todo? #nomasafp",
        "RT @ElFinanciero_Mx: El 'Grinch' se roba la Navidad de #WallStreet; el índice Dow Jones se desplomó más de 600 puntos. https://t.co/qVAxfuu…",
        "RT @milenaeldan: @DMatamala @pyz30 @PaulinaAstrozaS Excelente respuesta de los abogadas/o - entre ellas yo- a las informaciones falsas entr…",
        "RT @LuisReveco1: 🔴 La ultra derecha de Kast se burla de los rituales mapuches.\nPero creen que comiendo ostias están recibiendo \"el cuerpo d…",
        "RT @SebastianCerda: FAVOR NO DIFUNDIR 🤣🤣🤣 https://t.co/GJvoozCdSs",
        "RT @chileno_chato: Caro y leeeeeeeeeento 😡\nChile es el segundo país con la banda ancha más lenta de Sudamérica\n               La velocidad…",
        "@corrupcionchile Otro medio de incomunicación derechiste, auspiciado por coimas y malversaciones.",
        "@corrupcionchile 😂😂😂💩💩💩💩😂😂😂 una luz para la derecha.",
        "RT @jgalemparte: En Guayacán, Coquimbo un 24 de diciembre de 1973 fueron fusilados y desaparecidos por una patrulla del Ejército dos niños:…",
        "RT @GAMBA_CL: Premio Nobel de Economía: \"El 90% de los que nacen pobres mueren pobres por más esfuerzo que hagan, el 90% de los que nacen r…",
        "RT @Rigo1962: Está Navidad fue diferente, diferente porque todavía hay familias q' no logran encontrar a los suyos a los nuestros, porque h…",
        "@TANACHILE Un abrazo para ti para ella y para su familia.",
        "RT @Chileokulto: \"Historias Okultas\"\nCuenta la historia que el 25 de diciembre de 1553​ en la Batalla de Tucapel se produce la Muerte de Pe…"
      ]
    }
  }
}