{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@MARJAJUA @BLUDeportes @jamesdrodriguez Pero que mas se le puede pedir a un medio que se dedica a esto.... https://t.co/pDYABjO8ZE",
        "@WinSportsTV Llegaron los penaltis al Cali !!!!",
        "@Monikhin Nadie se va si esta bien y hay muchos ejemplos, esta decisión va mas allá de lo deportivo, mejor salir de un grande en tanto lo es. Fin del comunicado.",
        "@jotasmantilla Rene sin duda, el mejor.",
        "@dianalzuleta En dos meses MILAGROSAMENTE estará de pie,seguramente paseando por algún centro comercial o dando conferencias de como un milagro le salvo la vida. (guarden el tuit o RT)",
        "@RCNEspectaculo @NoticiasRCN En Colombia hay niños que mueren en la puerta de los hospitales ¿donde esta el criterio ético, moral y periodístico de esta noticia? ¿la mediocridad abunda en los medios o en las facultades universitarias de periodismo?",
        "Yo también.... https://t.co/gihC93685z",
        "@FernanMartinez Eso cada uno tiene lo suyo. https://t.co/tUWdGzZVtg",
        "@rodrigoribero @CARLOSFMEJIA @JuanManSantos Cuanto hijos puso en la guerra Rodrigo, o la vio por TV. Y aclaro, no soy Santista.",
        "@NoticiasRCN Encontré esto por ahí, para los desmemoriados. No se sabe cual de los dos es peor, pero cada uno tiene lo suyo. https://t.co/EiXUpmTuDh",
        "@chrihuertas Encontré esto por ahí, para los desmemoriados. No se sabe cual de los dos es peor, pero cada uno tiene lo suyo, la verdad sea dicha. https://t.co/cAG8i7EydP",
        "@VickyDavilaH Encontré esto por ahí, para los desmemoriados. No se sabe cual de los dos es peor, pero cada uno tiene lo suyo, la verdad sea dicha. https://t.co/fRSoDJIDZn",
        "@CARLOSFMEJIA @JuanManSantos Encontré esto por ahí, para los desmemoriados. No se sabe cual de los dos es peor, pero cada uno tiene lo suyo. https://t.co/wKah0MrtaG",
        "@VickyDavilaH No se diga mas, ya sabemos por donde va el agua al molino del periodismo de la W. Lo que diga en innombrable y ya. https://t.co/ZOSNPpuhsQ",
        "@orduzrubio @nacionaloficial @CARPoficial Totalmente de acuerdo, estas novelas solo distraen y si vamos a ver Nacional realmente no ha estructurado el equipo para 2018. Desde el cambio de administración todo se ha convertido en un drama, no hay respuestas, no hay resultados.",
        "@orduzrubio @nacionaloficial @CARPoficial Olimpico, ha que tener en cuenta que los principales libretistas de esta telenovela, como muchas, son los mismos periodistas. Hay que entrar en cintura y para ser sincero, dejarle la vida tranquila a Armani y los hinchas.",
        "@soymareli @LeonVaLenciaA No soy yo cuando te escribo, es tu mano que me lleva, tu alma que me inspira, la dulzura de tus labios que me habla, la mirada profunda de tus ojos que me lleva al caudal de las palabras en silencio dejando un río de frases que solo por tu amor puedo lograr.",
        "@Poetikas1 @LuzDelCorazon2 @Q3B4yfUZuhzLdvU @leojes12 @EstevezGuerra @pinceladazul @ErnestoSalGu @BayAlday @grangus83 @PerversoSentir @Yvonnepalacios5 Hay margaritas que se deshojan llevando un beso, una silueta, una frase, un sentimiento. En su caída se marchita sin tocar el suelo, el mismo que camino sin rumbo atento, sin un sueño provisto de esperanza, solo el frió de la tristeza que desalmada deja mi corazón en cada paso.",
        "@Monikhin Alguna noticia de los refuerzos ? No veo luz al final del túnel y este proyecto ya arrancó. Por cierto, feliz 2018, mas allá de los triunfos y metas que se cumplan, la bendición de Dios es el mejor deseo.",
        "@Poetikas1 @LuzDelCorazon2 @Q3B4yfUZuhzLdvU @leojes12 @EstevezGuerra @pinceladazul @ErnestoSalGu @BayAlday @grangus83 @PerversoSentir @Yvonnepalacios5 Me disculpo, es que hay margaritas que en la vida se van deshojando y al quedar el ultimo pétalo siempre lo guardo en un baúl con un nombre y trato de no abrirlo jamas. Esta vez no he llegado al ultimo pétalo, solo camino con las manos en el bolsillo, cabeza baja y tristeza.",
        "Churo Díaz, escapó de las autoridades que lo iban a capturar https://t.co/6JG5qYlQgq vía @laguajirahoy",
        "@NoticiasCaracol No podemos negar que lo mejor de 2017 fueron los chistes de Maduro.",
        "@TinoasprillaH @colombiailove @SkiSouthPole @zozyalco @Tinoasprillacom @Eccetina @RgatoPerez @NotiTulua @onaircomco @FndoSolorzano @Politicoscol No se como decir esto, pero se ven 3 hembras, no 2 y ahí si se noto el photoshop.",
        "@WRadioColombia Quedo perfecta para el secretario de movilidad le meta una cicloruta y sigan gastando esa platica sin control de nadie.",
        "@NoticiasCaracol La cima del crossfit, es como la cima de la linea ? porque se va demorar muchísimo.",
        "@PaoCelisEspinel Pues es un señor ya entrado en años, muy querido, de buen humor y vive en España.",
        "@NoticiasRCN Hagamos un propósito para 2018, no le jodamos la vida a los jugadores (de paso a los hinchas) y solo cuando esté confirmado, lanzamos la noticia. Muy complicado ?",
        "@NoticiasRCN Si yo fuera caricaturista pintaría un abismo, de un lado los trabajadores lanzando plata y del otro los mismos ricos acuñándola para que cada año puedan hacer mas profundo el abismo. De un lado comiendo 1 pan y del otro caviar y manjares.",
        "@marca @realmadrid @Cristiano @Globe_Soccer Por un segundo pensé que Zidane se estaba casando.",
        "@roberterito @CARPoficial @nacionaloficial @Monikhin Esto es cierto o una noticia tipo 28 de diciembre ?",
        "@NoticiasCaracol Para sentarse a llorar, como los de la foto.",
        "Churo Díaz, escapó de las autoridades que lo iban a capturar OJO A ESTE PICARO TESTAFERRO https://t.co/6JG5qYlQgq vía @laguajirahoy",
        "@manchasypatito @FCBayernES Y nos puedes compartir la lista de LOS MILES que conoces ?",
        "@NoticiasRCN Y cual es la noticia ? todos ya sabíamos que seria así, mañana publican el decreto con el 5% o menos y vamos a seguir jodidos como desde 1810.",
        "@NoticiasCaracol La mediocridad en los medios y sus mal llamados periodistas no tiene limites.",
        "@FCBayernES Faltaron los centros precisos de James, que son de una técnica que pocos tienen.",
        "@FSRadioCO Armani quiere jugar en River porque fue el que le salvo a Lillo parte del desastre en el que dejo a @nacionaloficial y como es un ganador no quiere repetir la historia. El necesita un equipo grande y no uno que se este desmoronando por una mala administración.",
        "@Poetikas1 @LuzDelCorazon2 @Q3B4yfUZuhzLdvU @leojes12 @EstevezGuerra @pinceladazul @ErnestoSalGu @BayAlday @grangus83 @PerversoSentir @Yvonnepalacios5 Y ahora descubro tu verdadero rostro, ese que no conocía, el que se llevo entre lagrimas mi alma, el que desgarro mis sentimientos como hiena hambrienta, el que no sabia que amaba. y ahora destrozado, enfrento el vacío de un destino incierto solo con las lagrimas que me acompañan",
        "@rcnradio Menos mal no la criticaron por la forma de caminar porque la noticia seria el boom del año y RCN le habría hecho una novela. La mediocridad de los medios no tiene limite.",
        "@JuanLozano_R Algún político que vive cerca, para que la gente no se detenga a escucharlo.",
        "@jotasmantilla Ni los Leo ni los aries.... deben pensar en grande y el arquero debe ser David Ospina, necesita ritmo para el mundial y @nacionaloficial se lo puede dar.",
        "@Monikhin Tu que estas mas cerca del equipo, ¿has sabido algo de nuevas contrataciones?, por cierto Feliz Navidad ...!!!! que horror de seguidores tienes.",
        "@NoticiasRCN @PaoCelisEspinel @MillosFCoficial @AndresPastrana_ De los mismos creadores de \"Un desastre llamado Botero\", llega \"El desastre II, Pastrana arruina otro equipo\". Cada vez que un político pasa por la recepción de un equipo, se arruina. @MillosFCoficial @nacionaloficial . Guarden el Tuit",
        "Arman una huelga ilegal con expectativas absurdas, miles y miles de personas damnificadas, millones de dolares perdidos y ahora tenemos los colombianos que pagarles ? No jodás, que, nos vieron cara de pendejos ? https://t.co/DEBcDKMQs7",
        "@WRadioColombia Entonces: arman el tierrero, miles de miles de personas afectadas en los aeropuertos, millones de dolares perdidos, la huelga era ilegal y ahora nos toca pagara a los Colombianos ? No jodás, que los lamba un gato.",
        "@nacionaloficial Terminando en Tunja se quedan en Bogota para el partido del domingo ?",
        "@AntanasMockus Como interpretar el ejercicio? Usted es el pueblo, que empuja el dinero hacia el político y cuando lo regresa debe devolverlo en obras, para que el pueblo le siga dando recursos. El problema es que lo que regresa el político, si regresa algo, son solo problemas, sobre costos.",
        "@Monikhin @fmonetti89 Lo que hoy piensan los equipos es: \nPara ganarle a @nacionaloficial hay que subir las lineas y acosar al arquero. \nFin.",
        "@DanielBejarano_ La verdad sea dicha.... https://t.co/PfPQ6UD7xn",
        "@PaoCelisEspinel Después se van por la vía a Tunja y hasta ahí llego el regalito.",
        "@walo1989_1 @yeimergn @Dimayor Cuando cree el famoso canal Premium y el fútbol de vuelva una distracción y pasión en decadencia los estadios van a parecer Venezuela por culpa de este dictador. La cifra es esta, para 3 millones de hinchas que comprarían a 30 mil pesos el famosos canal 1.080.000.000.000. Que tal",
        "Y todavía hay ingenuos que le creen a este señor, ex-guerrillero ? Reaccionen por favor...!!!!! https://t.co/yfWbkKLTVi",
        "@carolltejada @RicardboDiaz @AidaAvellaE La verdad sea dicha.... https://t.co/dW8Ppve7s6",
        "@yezidgarciaa @RicardboDiaz La verdad sea dicha.... y en ese caso el partido verde seria un lobo disfrazado de oveja @ClaudiaLopez que dirá del tema. https://t.co/AjW1Fefv15",
        "@Bocarejo_JP @ErikaFontalvo La ciudad necesitando vías y ustedes limitando el espacio para hacer ciclorutas de tres cuadras que pululan por la ciudad. Esa es la idea de ciclorutas seguras? Cuanto le cuesta a la ciudad estas ciclorutas? Otro Odebreht local?. Por favor, eso es una payasada.",
        "@FernanMartinez El perro mas lindo del mundo es Moncho, que se sienta a almorzar y es al primero que le sirven. https://t.co/VHOkiwyYue",
        "@Portafolioco Ojo porque entre mas \"dientes\", mas grande es la mordida.",
        "Muy difícil de entender ? https://t.co/FOmj1w6T4W",
        "@PaoCelisEspinel Uno procura, pero ve un político y ya, se le acaba el día.",
        "@JNeiraN Mentes débiles de memoria.... https://t.co/JlQUE9dkxh",
        "@MateoCordobaC @UP_Colombia @petrogustavo @jerojasrodrigue @AidaAvellaE @AndreaDelgaCo @NataliaParraOso @MoisesAlvaro_ @GustavoBolivar @progresistascol @yezidgarciaa No se esta pancarta.... https://t.co/sIH8NXcrAJ",
        "No se diga mas, allá los esperan.,.!!!! https://t.co/KBMuYyvnM8",
        "@Monikhin @nacionaloficial Bienvenido al mas grande, lo único que le falta es salir bien cuando el equipo rival le sube las lineas y acosa al arquero, después de eso, imparable.",
        "@Monikhin Tomar el bus Monik.... tomar el bus.... que no te escuche un argentino.",
        "@Monikhin @RevistaDinero Todos tenemos una historia por contar, mi segundo nombre es Resilencia. Bueno, de hecho es mejor que mi segundo nombre.",
        "@NacionalsPasion @Monikhin El tiempo se agota y resulta evidente que subiendo las lineas @nacionaloficial no puede jugar, no sabe salir de la presión, se ahoga solo. Hay mucho en juego y poco tiempo para surgir después del descalabro de Lillo y Botero.",
        "@NoticiasCaracol Al parecer, supuestamente, presunto. Cual es le miedo de los medios para calificar a las personas cuando la noticia es evidente ? Vi la nota y estaba borracho, los ladrones no son presuntos, son ladrones y ya. Cual es el miedo ?",
        "@NoticiasRCN No hay alguna Ley que apruebe la eutanasia para POLÍTICOS CORRUPTOS ?. Si existe, que hay que hacer para apoyarla ?",
        "@neljulger @20Wilsongarcia No hay peor ciego que el que no quiere ver. Adjetivos muchos para calificar a los chavistas, ninguno que se pueda publicar pero todos apuntan a la peor enfermedad de la sociedad a donde nunca debieron haber llegado.",
        "@CMILANOTICIA @NicolasMaduro Nunca nos dejes Maduro, tus chistes diarios nos alegran la vida.",
        "@DanielAnguloR @Nacional Bastante débil la sanción dado que si bien no fue racista y fue mas allá del dolor de un país que como Brasil perdió seres humanos valiosos. Eso no debería tolerarse, después que viene, burlarse de las victimas de un terremoto o un tsunami ?",
        "@PaoCelisEspinel Pobrecito quedar así en evidencia... por ahí uno dice en navidad, la prudencia que hace verdaderos sabios.",
        "@ConexionWIN #onceX6 Como ganarle a @nacional : subir las lineas y acosar al arquero, demasiado evidente. FIN.",
        "@FernanMartinez @ELTIEMPO Y así se tiran a la basura 1.200 millones de pesos. En los cursos de conducción enseñan a bajar velocidad en piso húmedo, pero si tuvieron para el MClaren seguramente la licencia fue comprada también.",
        "@CMILANOTICIA Nunca deberíamos dejar de ser niños....",
        "@NoticiasCaracol En Valledupar? en Bogota el turno de una señora apoyando labores domesticas es de 45.000, un  venezolano cobra 20.000. a un mesero se le paga el mínimo, un venezolano cobra menos de la mitad, los lavaderos de carros están invadidos. Mas ejemplos ?",
        "@larepublica_co La pregunta obligada es que tiene que ver el carro con el titular de la noticia ? Ademas les dieron un carro eléctrico ?",
        "@NoticiasCaracol Y para cuando una multa para los que roban....?????",
        "@PaoCelisEspinel Extraño nombre para un compañero de sueños.",
        "@PaoCelisEspinel Upssss. esto es cierto ? Muy delicado el tema.",
        "@J_Adri_R @20Wilsongarcia No se pudo por las buenas.... después de diez que caigan, 150 se ponen a trabajar honestamente.",
        "@jfzuluaga @actualicese No jódas Juan, haber conocido al papá del Excel no quiere decir que estemos viejos, la tecnología avanza muy rápido mas bien.",
        "@nacionaloficial La imagen mas evidente, es que para ganarle a Nacional se necesita: \nSubir las lineas y acosar al arquero. \nFin.\nDemasiado evidente esta falencia en el equipo, ya todos lo saben. Hay que mejorar.",
        "@FSRadioCO #AlmirónAprueba Me parece que esta forzando la participación de los jugadores argentinos  y no están dando los mejores resultados. Van como 6 partidos desde que llego, no se cuantos necesita para definir los mejores pero no creo que deba esperar mas allá de 10.",
        "@NoticiasRCN Debieron seguir, la suma de sus errores antes y ahora nos permitían NO olvidar quienes son.",
        "@velascoluisf @WRadioColombia @ClaudiaLopez @sergio_fajardo @DeLaCalleHum @German_Vargas Esa es la palabra \"desesperado\", es lo que se la ha visto en las ultimas declaraciones, solo falta que diga que Maduro es buen presidente y ahí si se le acabo la dicha.",
        "@DeportesRCN Hay que ver como dejo Botero las finanzas de @nacionaloficial , como las recibio y que esta dejando. Recuerden que es un político y ahí ya se pierde la confianza.",
        "@JULIOC_HERRERA No era una final pero como la ha disfrutado Julio, felicitaciones, buen partido, bien ganado. Por favor dígale a la sobrina que los equipos chicos también tienen derecho a ganar algo de vez en cuando.",
        "@NoticiasRCN @COL_EJERCITO Decisión necesaria, se necesita un corredor humanitario pero con apoyo internacional, el problema social que esta generando la migración de venezolanos es muy grande, necesitan apoyo pero controlado.",
        "@licheduran @Pachovelez10 @DanielAnguloR @PinoCalad @DarioAngelR @eldoctorpelaez @ElColeccioniste @cesaralo @orduzrubio Feliz día del periodista para ustedes, que con sus comentarios y credibilidad nos permiten ver la realidad de las noticias. Hacen un excelente trabajo. Gracias.",
        "@lasillavacia @petrogustavo @lasillacachaca La fuerza de Petro radica en la FALTA de memoria de los Colombianos y especialmente de los Bogotanos.",
        "@VickyDavilaH Que de igual forma se deberían recibir a los corruptos, jueces sin escrúpulos, ladrones, violadores, etc. y por ahi algunos que se escudan en la libertad de prensa para hacer daño.",
        "@JULIOC_HERRERA Quien lo manda ser de los mejores actores que hemos visto. Suerte esta noche, que gane el mejor.",
        "@nacionaloficial La magia se queda en el mejor de América. @Macne10 es un jugador es un jugador de los que ya casi no se ven, de los que hacen la diferencia y tiene que estar en un equipo de talla internacional.",
        "@JULIOC_HERRERA Y que otra cosa puede ser ? Pregúntale a la sobrina, ella si sabe.",
        "@MelisaMarArtuz La realidad es que sigue siendo verde. Después de eso, la verdad nada debe importar.",
        "@PaoCelisEspinel Eso fue hace 9 horas y aqui, esperando que te lo quites.",
        "@nacionaloficial Tiembla el continente .... el verde esta de regreso y mejor que nunca porque tiene la magia....",
        "@Macne10 Susto tan madre el que nos diste, me quedo no, nunca te fuiste y eso es lo mas valioso. Eres verde asi debe ser.",
        "@Monikhin Sabes algo de esta noticia ? es cierto que se queda ? https://t.co/idShrq8YeU"
      ]
    }
  }
}