{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@agustina_rm_ Yo mido 1,56 ke bajommm",
        "Chicas qué pasó que están todas embarazadas por dioooooos .",
        "@MariaFatima_r Jajajaja me alegra Fa y ame tu descripción jajajajaja disfrútalas y no las rompas (?)",
        "@MariaFatima_r Jajajajaaja sino en muaa creo que las tenían a 400 o 300pe, si mal no recuerdo. Espero que encuentres Fa ❤️",
        "@MariaFatima_r En el local al lado de batistela están las botas hunter con descuentooooo .",
        "Acabo de enganchar titanic desde él principio. Pidan un deseo porquE ESTO NUNCA PASA .",
        "COMO QUE MURIÓ EMILIO DISI ??????",
        "RT @Flantasma1: los fails de los pandas son los mejores https://t.co/clxoPoLUWH",
        "RT @francomoreyraok: RT para encontrarte uno de estos en la calle https://t.co/tmidGDwCGf",
        "RT @AlejandroSanz: Un lugar tan bello como impresionante, donde escuchar tan sublime música estremece, pero más estremece que la acción del…",
        "Ay si, en serio. https://t.co/m68hmWtYp0",
        "RT @jazarena01: Cuando intentan explicarme cómo se juega al truco https://t.co/8EBXFzBv8h",
        "@luzvivasm Feliz cumpleaños atrasado Luci ❣️ disfruta y se feliz 🎉🎉",
        "No se puede haber muerto Avicii, en serio, no lo creo.",
        "@Saudaris Quiero que sepas que me acabas de hacer el ser más feliz del mundo 💕 jajajajaja",
        "@Saudaris En serio lo dio ???",
        "@BeluLucius Mala fama cuando enfocaron al policía jajajajajajajajajajaja las ameeeeeee . Unas genias ! ❤️",
        "RT @lacasadepapel: Estudiar para luego no volver a trabajar en la vida. Ese sí que es un buen plan, Profesor. https://t.co/qfF0eMZDYE",
        "RT @LeandroGeffroy: Que planes de mierda que dan las empresas telefónicas 4 GB te duran 10 dias o menos y despues tenes que andar renovando…",
        "RT @BraianOrtiz9823: Suena la alarma y te pones a pensar para que querés un futuro y todo eso https://t.co/6zfI5kJrbj",
        "RT RT RT RT 🤞🏻🙏🏻 https://t.co/BdhxL8QQgb",
        "RT @el25villero: Cuando me muera https://t.co/pqYTgSEVHd",
        "RT @Saudaris: Chicos quiero que se imponga como tema oficial del mundial \nTRAEME LA COPA MESSI\nTRAME LA CO \nTRAEME LA COPA ME \nTRAEME LA CO",
        "RT @soynormalvale: rt si conociste este twitter https://t.co/tUFeopSmV0",
        "RT @cornulda: cuando tu papa te llevaba a la escuela quejandose de lo irresponsable que eras y te acordabas que se te olvido la cartulina h…",
        "SIIIII, porque aparte de estupida, soy masoquista.",
        "@Saudaris A mi se me caía un montón, probé con cambiar de shampoo a sedal pureza detox que tiene ph balanceado y de un día para el otro hasta el brillo me mejoró!",
        "En serio todavía Repetto es la cara de un NOTICIERO?",
        "RT @AyPlobnrg: Él es \"NEGRO\" y  le gustan las galletas. Llega a la tienda del Colegio y como si fuera un estudiante más, pide una galleta.…",
        "RT @Aguscosta0: Rt o 20 años de mala suerte https://t.co/hWqsYMurLu",
        "RT @flanchota: cuando bardean a un amigo https://t.co/PBlwoVndx6",
        "RT @nahuuperez: Este joven de 26 años trabajó ayer para hoy tener franco y poder festejar el cumpleaños de su nena de 2 años.Y para agregar…",
        "RT @iamallisax: MIREN LO QUE ES ESTA POCHURA https://t.co/7uOJgi2V0e",
        "RT @hollandftgomez: con lo que está sucediendo ahora en siria no pude evitar acordarme de este desgarrador vídeo\nhttps://t.co/oIxlj3S4Sc",
        "RT @nanothompson: Se tenía que decir y se dijo https://t.co/wFrz6ivVSP",
        "Y los útiles de Valentina. HASTA LA GOMA DE BORRAR TENÍA. https://t.co/k1KqPvtTgU",
        "RT @Pontifex_es: Quien cuida a los niños está del lado de Dios y vence la cultura del descarte. ¡Liberemos a los niños de todas las formas…",
        "RT @juanbrunetto: Che, haceme un lugarcito ☺️☺️☺️\nhttps://t.co/EzACM2Bxd2",
        "RT @lucianocometta: EEUU, Francia y Gran Bretaña tienen las manos empapadas de sangre inocente #PrayForSyria",
        "RT @catalinawybert: Cuando le voy a regalar algo a alguien me pongo más ansiosa que la otra persona tipo AY LO ESTOY ELIGIENDO, LO ESTOY CO…",
        "RT @SashiRodriguez4: Así ando https://t.co/HKKqnwxGMF",
        "RT @elcosodelapizza: Quisiera tener 7 años, no tener responsabilidades y estar acostado y recién bañado viendo Disney Channel",
        "Me estoy riendo hace mil horas . https://t.co/cckmsaP9bQ",
        "RT @mxcbarea_: frío tu me escuchaaas https://t.co/Jg6vp6uQIV",
        "Mira lo que es esooooo 😍 https://t.co/QOxaxl6RDl",
        "RT @laraetchebestt: El es Martin Echegaray Davies, salió el 31 de octubre desde Ushuaia, su fin es UNIR TODO EL CONTINENTE AMERICANO A PIE,…",
        "Lo que desayuna mi prima en Miami. Acá si te ponen azúcar arriba de las donas es con suerte. https://t.co/77EOxYI5IS",
        "@MariaFatima_r Si todavía hace calor no veo porque la oposición . De última calzado de media estación (?)",
        "Encontré alguien más pesado que yo con las fotos del novio: More Rial.",
        "RT @flanchota: voy a implementarlo en casa https://t.co/qYTyoBPDta",
        "RT @Romina_silvaa: Increíble como un profesor hace que te guste o te deje de gustar completamente una asignatura",
        "Yo también quiero serlo 😩 https://t.co/tvyRngDBRT",
        "RT @lacasadepapel: Nairobi, el ojo clínico de La Casa de la Moneda. https://t.co/CX61EWDLMw",
        "RT @el25villero: -¿Mucha humedad hoy?\n-.. https://t.co/5i6QC2O8VX",
        "RT @flanchota: exijo tener este cargador https://t.co/GtQfkExCxo",
        "RT @fedepiri_: Te amo, Mirko. Amo tus ojos, amo tus cachetes, amo que seas influencer, amo que tu papá sea Marley, amo que tu madrina sea S…",
        "Hoy no tengo ganas de laburar y me parece perfecto . (?)",
        "RT @tomii_cba: En 1933, una niña fue enterrada viva mientras ella cantaba esta melodía:  \"Toma sota balcu\". Ahora que has leído el canto, e…",
        "@MariaFatima_r NECESITO QUE SEPAS CÓMO TERMINA ESA HISTORIA.",
        "@MariaFatima_r Yo si porque sino falta 💔jajajajajajajaja",
        "El colegio al que iba ahora lleva a los nenes a subir al Cerro de la Cruz y actividades re interesantes. A nosotras nos llevaban a JARRILLAS. 🌾",
        "RT @majer_point: La milipili original https://t.co/e2vfbhHxCX",
        "RT @elparaguayo123: que lindo es twitter la puta madre https://t.co/S6c3RRh99M",
        "RT @gabitwo_: ･ ｡\n ☆∴｡　*\n　･ﾟ*｡★･\n　　･ *ﾟ｡　　 *\n　 ･ ﾟ*｡･ﾟ★｡\n　　　☆ﾟ･｡°*. ﾟ\n 　　ﾟ｡·*･｡ ﾟ*\n　　　ﾟ *.｡☆｡★　･\n　　* ☆ ｡･ﾟ*.｡\n　　  　 *　★ ﾟ･｡ *  ｡\n　　　　･　　ﾟ☆…",
        "@BeluLucius Estás cada semana más linda, el embarazo te sienta de 10 💝💝💝",
        "@sofirodriguezp Felicitaciones preciosa ❤️",
        "RT @ElKorchoBHM: -Es Marea baja, babosos https://t.co/XPQMdnwT4U",
        "RT @iFresaFria: Rt o te va a pasar lo mismo, yo te avise. https://t.co/ewflyvrdMT",
        "RT @YoungBrokeYFab: RT al café de la suerte y vas a aprobar todos tus exámenes 🍀 https://t.co/LDp1qLbdN2",
        "Que bella mi provincia, siempre hay alguien para escrachar!",
        "@MariaFatima_r Los gustos hay que dárselos en vida !",
        "RT @el25villero: RT a este añanga para la buena suerte si ignoras son siete años de mala suerte https://t.co/ap8zQ1OACK",
        "RT @NatachaJaitt: Asiq publicaste mi celular sorete mal padre sinverguenza q pagó a la side para q no salten tus tramollas con cristobal lo…",
        "RT @SailorMunro: @NatachaJaitt @rialjorge Como que los novios de more no están con ella por amor? https://t.co/tStcp1r7Rm",
        "RT @cocainonama: ya quebraste pero ponen la champion liga https://t.co/YWxCze11zh",
        "Para cuando la segunda parte de los ricos no piden permiso lpm",
        "Curso con mi ex preceptora, de que me perdiiiiii.",
        "@BeluLucius Ojo con la palta que inflama y engorda !",
        "Asique el frío iba a llegar con abril ? EXPLÍCAME DONDA ESTA MABEEEEL CON ESTE CALOR DEL ORTO.",
        "Adivinen si me estoy durmiendo parada, sentada o del modo en que me ponga ? La respuesta es si.",
        "Señora que cagaso . https://t.co/J02qC8ZQig",
        "Porque vienen a cursar con el topcito con el que salen los sábados ? https://t.co/05ejD7Bj7W",
        "RT @IngHarryBosch: Se cumplen 13 años de la muerte de Juan Pablo II, un papa de verdad... https://t.co/F3YAnrLGdk",
        "RT @Pontifex_es: Cristo, que ha vencido las tinieblas del pecado y de la muerte, dé paz a nuestros días.",
        "RT @marcosluparia: En diciembre de 2014, mí esposa y yo tuvimos la enorme alegría de convertirnos en papás. Nuestro amado hijito había naci…",
        "RT @LuisianaVilar: LO MEJOR QUE LEÍ EN MI VIDA https://t.co/30nDAQKvZF",
        "RT @Guajardo_Ramiro: - Salis a la calle después de este fin de semana largo... https://t.co/uf74UtqFhO",
        "CÓMO QUE VINO EL GUACHON Y NADIE ME AVISO ???? quiero llorar😩😩😩😩",
        "RT @enzoricciardi7: rt a la camisa de la suerte de Josh o tendrás mala suerte los próximos 3 años https://t.co/XBk8ELbp9a",
        "RT @GabiStangaferro: Salió a la disco a bailar una diva virtual https://t.co/iCfiBiVSAd",
        "RT @HabibGra: Chicos millennial somos los que nacimos entre 1980 y 1996 el resto busquen sus problemas nuevos. Aguante MTV, Internet y los…",
        "Hola sólo vengo a hablar de LOS RAYOS Y TRUENOS JESÚS QUE MIEDO",
        "RT @degamenpaz: A la flauta lo desmejorado que está el cantante de Babasonicos. https://t.co/NTW6UDGark",
        "RT @addictsliam: miren un pato y un perrito juntos estoy enamorado https://t.co/eEOd4GDJlB",
        "RT @EiProfeta: Ser gay está bien.\nSer lesbiana está bien.\nSer bisexual está bien.\nSer trans está bien.\nSer heterosexual está bien.\n¿¿¿Sabes…",
        "RT @marturamirez: q piropazo por favorrr https://t.co/SCzd8HKdkt",
        "RT @nangobusta: Ser gay está bien\nSer lesbiana está bien\nSer bisexual está bien \nSer trans está bien\nSer heterosexual está bien\n¿¿¿Sabés qu…",
        "@BeluLucius Beluuu estás embarazada ! Deja de hacerte mala sangre y no te rebajes a contestar todas las bardeadas, la gente entiende lo que quiere por más de que se los explique mil veces . Cuida a baby que es lo principal hoy. Todos sabemos que sos buena gente, fuerza hermosa !❤️",
        "RT @ischargro: Sentaron una gigantografía de Carrió en el recinto para graficar que no va nunca a la Cámara. Mejor país del mundo. https://…",
        "RT @calmateforra: que ganas de ser la china suarez https://t.co/znwC5ZJQbm"
      ]
    }
  }
}