{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "En otras noticias... me da risa la alcaldesa de Antofagasta 🤦🏻‍♀️ preocúpese de su ciudad mujerr",
        "@blak_varela  https://t.co/e9nRnoVYW1",
        "Hablan de poca tolerancia blablabla y no son capaces de sentarse a escuchar otro punto de vista locooo, sino que como siempre se resguardan y defienden con violencia",
        "RT @joseantoniokast: Lamento profundamente que el Presidente del Senado, Carlos Montes, justifique la violencia como consecuencia de una su…",
        "RT @joseantoniokast: Quiero agradecer los mensajes de apoyo y de preocupación. También agradecer a quienes piensan muy distinto a mi y que…",
        "#FuerzaKast",
        "Gente culia weon",
        "Intolerancia? Intolerencia para ambos lados",
        "Cualquier tipo de violencia me emperra, pero creo que lo de Kast fue una cobardía gigantezca por parte de los estudiantes/delincuentes",
        "@ManuOrtizP  https://t.co/P7eKHBEjRD",
        "RT @cpgonzalezr: La izquierda ideológica mostrando su verdadera cara golpeando e insultado a @joseantoniokast, los verdaderos represores de…",
        "Me estresa su voz",
        "@acampillayy  https://t.co/kQociqE2mI",
        "Me emperra",
        "No lo puedo encontrar más que chucha",
        "QUE CHUCHAAAAAA QUEEEE CHUCHAAAAAAAA",
        "@maitemorales13 Somos dos 🤧",
        "RT @howtobepau: De 36 grados a 16 https://t.co/h12MeimBqw",
        "RT @aguas_andinas: Informamos q se está investigando la causa de mal olor en el agua potable, reportado por vecinos de un sector acotado de…",
        "Post Lollapalooza: salió resfrío 🤧",
        "RT @RodrigoFortino: Florcita Motuda: “Es muy poco lo que piden los hermanos bolivianos. Yo estoy con ellos”\n\nEn que minuto 5.816 pelotudos…",
        "RT @CherLloyd: I hope you are having a lovely day 😊",
        "RT @sebastianpinera: Una vez más se equivoca el Presidente Morales, y además, contradice abiertamente la tesis de Bolivia en La Haya. De ac…",
        "@ManuOrtizP Igual dijeron que fue por mal tiempo en Argentina. Me da paja que culpen a la organización si efectivamente no fue su culpa 😵",
        "Grandee @Moral_Distraida 🤘🏼 #LollapaloozaChile2018 https://t.co/2pua4PkVWm",
        "Lo pasé demasiado bien wn y el speech que se mandó 😍😭😍😭😍",
        "Después de mucho pude ver a Imagine Dragons y weon me impresioné que las canté TODAS, onda las canciones que cantaba en acústico y nisiquiera las cantaba enteras yo me las sabía igual ctm 😭😭 los amo tanto",
        "@Imaginedragons #LollaCL2018  lo más grande 😍🤘🏼😭 https://t.co/WHcQrxHndD",
        "RT @joseantoniokast: Gracias por los mensajes de apoyo que he recibido !! No es agradable que te censuren o discriminen. Pero hay que segui…",
        "RT @24HorasTVN: TVN trasmitirá por primera vez en televisión abierta \"La teoría del todo\" https://t.co/5rPg2wKIb8 https://t.co/1R3RcVtdNc",
        "Justo mañana tengo mi primera cita",
        "RT @jjaaaai_: Es hora de normalizar que ir al psicólogo, al psiquiatra y tomar pastillas NO es de locos. Porque cuando hablo en público de…",
        "Rodilla siempre rodilla",
        "RT @joseantoniokast: Feliz de que termine el Gobierno de M. Bachelet y expectante de lo que pueda lograr el Pdte. @sebastianpinera en la lí…",
        "RT @24HorasTVN: Chilena Bárbara Hernández logra primer lugar en ranking mundial de natación en aguas gélidas https://t.co/O83OVXzLVl https:…",
        "RT @polituitts: Tú échale huevos, al final valdrá la pena. 🎓",
        "@ddysania 😂😂😂😂",
        "RT @GustavoZapiain: Objetivo: Ser más tolerante con la gente.\n\nObstáculo: La gente.",
        "Al principio era bacán el papel del Padre Reinaldo y ahora cada vez me da más asco",
        "RT @AldoDuqueSantos: Nva. Constitución? a 5 días de irse? Por favor que alguien me indique un solo gobernante en este planeta que alguna ve…",
        "K paja",
        "RT @lollapaloozacl: Quedan SOLO 10 DÍAS para el festival que tanto has estado esperando 🎉🎶🤘🏽#LollaCL https://t.co/CzbHBVCP5W",
        "@ManuOrtizP @blak_varela Me quieren matar uds acaso??? Ya weno ya",
        "De vuelta al gimnasio por el bien del mundo 😵",
        "Y la culiá figura recién levantándose wn, me carga la irresponsabilidad",
        "Siempre lo mismo ctm, si la wea empieza a las 18:00, mínimo ir saliendo 17:30 y me dice “POR QUÉ PEDISTE EL UBER TAN AHORA?”",
        "RT @VanessaPanizza: Hoy una amiga se enteró que su “novio” de hace 5 años, mantenía una relación con otra “novia” hace más de 10 años. Y yo…",
        "Siempre yo ctm",
        "“Y no van a ir al supermercado?”           -“Sí, la Javiera va a ir”",
        "RT @24HorasTVN: Volcamiento de bus se registra en las cercanías de Iquique https://t.co/qke9eufcFb https://t.co/NYnXpKLlrb",
        "Sabía que había temblado jeje no toy lok",
        "RT @24HorasTVN: Sismo se registra en la zona central del país https://t.co/4ueGDAPPNS https://t.co/1EoVfGhlEg",
        "Quiero un Chandler en mi vida por la chuchaaa",
        "Me tomé la mañana jiji",
        "Moffat tkm",
        "Feliz cumpleaños para mi: prueba a las 19:30 🤘🏼",
        "Que soy weona, me quería estacionar en el e y me estacioné en el d ctm 😓",
        "Qué sucede con los girasoles 🤨",
        "RT @YolandaSultanaH: ARIES: No haga nada a escondidas de la otra persona. Aléjese de la pantalla del computador por un ratito para evitar p…",
        "RT @24HorasTVN: Copiapino de 87 años logra cumplir el sueño de su vida: Aprendió a leer y escribir https://t.co/9qSrIBZVFM https://t.co/mUB…",
        "Mañana prueba 3: no hay cerebro",
        "@paula_standen Amor para ti",
        "Mañana la tercera prueba de la semana y ya estoy con jaqueca",
        "@paula_standen Weoooon que rabiaaaaaa",
        "@ManuOrtizP Shiuu",
        "Ctmmmm vieja culiaaa",
        "@ManuOrtizP Ayer sushi",
        "I might die",
        "Prueba hoy, prueba mañana, prueba el viernes y prueba el martes",
        "Duró caleta la caga de temblor",
        "RT @ayleengntierrez: rt al pequeño limón de la suerte o tendrás 12 años de mala suerte https://t.co/yVMl6xZbs4",
        "RT @Alecolli1: Con mis impresoras 3d estoy fabricando protesis para perros. \nSON TOTALMENTE GRATIS, espero que me puedan ayudar a difundir!…",
        "RT @24HorasTVN: Presidente Piñera firma Nueva Ley de Migración: \"Ha llegado el momento de poner orden\" https://t.co/6NtEVXHAGt https://t.co…",
        "@ManuOrtizP Simio 🐵",
        "La tía Sandra es mi persona favorita",
        "Mínimas weas como que no me inviten a estudiar",
        "@ManuOrtizP Wa jajajajaj mani 💕",
        "@ManuOrtizP Quién eres?",
        "Mi tolerancia es nula",
        "Yo no debería tener amigos",
        "Me carga que siempre que le hablo bien de una persona a mi papá (el sabio of corz) después hace algo que me da rabia y ya no quiero ser su amiga",
        "RT @PANCHOSAAVEDRA: Eso https://t.co/GRAh4mL2uA",
        "RT @YolandaSultanaH: ARIES: No se deje llevar por la rabia en especial si usted cree que tiene la razón de las cosas. Evita esos resfríos y…",
        "RT @Truman_Black: My thoughts are with those affected in this terrible, terrible attack in Syria 🇸🇾 ❤️",
        "Estudiar o ir a la #FIDAE 🧐",
        "RT @elprofesor: Hola. ¿Estáis listos?",
        "RT @YolandaSultanaH: ARIES: Su seriedad y raciocinio le está quitando la alegría de vivir. Debe cuidarse de las infecciones respiratorias.…",
        "@nachaalvarez Tengo cero fe en la humanidad ahora",
        "Que wea la separación de Channing Tatum 💔💔💔💔💔💔",
        "Se me fue el pelao 😓",
        "@maitemorales13 Woooo wooo woooooo 😱",
        "Llegué tarde a clases y no pude poner atención porque obvio mis neuronas siguen durmiendo",
        "Me quedé durmiendo en el auto porque llegué una hora antes y me morí, onda no supe de mi vida",
        "Quiero que sea mañana 🤩 empieza mi única semana de relajo",
        "RT @24HorasTVN: 📡#ENVIVO Párroco suspendido por enviar fotos desnudo #24HorasCentral\n\nSigue la señal en vivo #24Play https://t.co/4y0QHh1IB…",
        "RT @Diddy: L\nO\nV\nE",
        "Hoy día en el semáforo de los militares habían unos chiquillos bailando y haciendo malabares y eran muy simpáticooooos",
        "RT @norm: Decaf coffee is the definition of waste.",
        "Hoy día me dolía la rodilla y dije de broma “va a llover” y efectivamente 🤔",
        "Tengo tantas weas que no me voy a preocupar por ti"
      ]
    }
  }
}