{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Domingo de flojera",
        "#NuevaFotoDePerfil https://t.co/mmeAokHzz0",
        "Jojojoj ahr",
        "RT @info__river: Cuanta gloria en una sola imagen https://t.co/yiwuBLhJud",
        "Se acerca mí cumple en 9 meses, si me regalan un corsita lo aceptaría (? Ah no pedia nada😂",
        "RT @argensimpsons: https://t.co/aONNx6eg3H",
        "RT @argensimpsons: https://t.co/IHboQZFRwG",
        "Solamente iba a levantarme si jugaba a la pelota, peeeero bue",
        "No me movi de la cama en todo el dia y me parece perfecto 😌😅",
        "@aguustinadom Si re colgué, daleee es el cumple de mí papá el sabado, pero a la madrugada podría ser aguss",
        "Creo que la ultima vez que vi a agus fue cuando cumpli años",
        "@aguustinadom Me confundi de hamburguesa, disculpa(? Jajajaja  yo queria ir el viernesss los chicos me habian invitado😫",
        "@aguustinadom Ah pero cuando eramos compañeros alta pampa(? Jajaja",
        "Lisa eres tu?🤣 https://t.co/lf3a9iQro0",
        "@aguustinadom Jajajajajajaja ya te lo contagio, este Dani jajajajaja, sisi el viernes me dijeron de ir al bar de sj pero yo me fui re temprano y no tenía como ir😒, lu una mierda jajaja",
        "Tanto para juntar 10 personas lpm",
        "@aguustinadom Kenaaaai, plata de arriba jajajaja, que onda con vos tanto tiempo amigaaaa",
        "RT @aguustinadom: @luciaano_98 eso si que es otra ondaaaaa",
        "Los temas que sacó Anuel son una bomba💣",
        "Necesito y exijo jugar a la pelota hoy, no hago un carajo de deporte hace 3 semanas, no aguanto más",
        "Me desperté y un msj de Sabri diciendome que gane los $1000, eso si es orto jajajajaja",
        "Con un fiat uno sería feliz jajaja",
        "Cuanto me falta para mi auto? 😭😭😭",
        "RT @atr_ahre: No olvidemos este capítulo por favorrr jajajajajajaja https://t.co/ZGBgvz3hI7",
        "Darte remix👌👌",
        "RT @RinconDeLosPi: Que locura la camiseta nueva de la Juventus, dame cien 🔥🙌🏼 https://t.co/Qn9D7ltfTI",
        "RT @argensimpsons: Azzaro!!! Creo haberle dicho que se cortara esas patillas!! Váyase! Está fuera del equipo para siempre!!! https://t.co/y…",
        "RT @juanferquinte10: Mi casa !! Mi otra familia. ⚪️🔴⚪️ https://t.co/QKwuNDOhfj",
        "RT @Messismo10: Te amamos, capitán. https://t.co/Nq0N32B11x",
        "RT @Cristiano: Forza Juve! #FinoAllaFine https://t.co/bBZ5VWdEWX",
        "El vídeo de Dani tocando el teclado jjjajajajajajaja",
        "RT @InvictosSomos: El mejor futbolista joven de TODO el mundo y el mejor mediocampista de TODO el mundo. Duelo de poder a poder. LOS 10 DE…",
        "Como necesitaba un buen corte de pelo😌",
        "Mas enfermo no puedo estar",
        "RT @Juezcentral: “Si, son rivales en sus clubes. Pero cuando juegan para su país, son cuerpo y alma” -Dalic, DT de Croacia, sobre Modric y…",
        "@Enzonicolaz Abrí la pelu loro(? Jajajaja",
        "RT @Enzonicolaz: Si me dormi a las 4 y media que mierda hago despierto a esta hora ????",
        "RT @argensimpsons: Cuando encuentren al Pity Alvarez https://t.co/z51AgXSVS9",
        "RT @PasionRiverRP: Todo mi respecto para este ANIMAL!!! 👏🏼 https://t.co/9VyAuJTGnl",
        "RT @RiverPlatePho: ¡Somos felices! https://t.co/7YlIYlmC8z",
        "RT @rubentaglehotma: Yo cuando bardean a Messi adelante mío. https://t.co/gXvXLMGDlf",
        "RT @Messismo10: Siempre está bueno recordar cuando Lionel jugó en pija y sin un botín en el Bernabéu. Buenas noches. https://t.co/wyvZz5Atok",
        "RT @PasionRiverRP: “Mbappe tiene 19 es más que Messi”\n\nMessi a los 19 años 🤷🏻‍♂️ https://t.co/yqIMyqZOaD",
        "Perde el presentismo el primer día jajajaj",
        "Puedo faltar y quedarme a ver River - San Lorenzo?",
        "En el cierre, en el auto, en mi casa, en cualquier lado escuchando cuando te bese, como se me.pego este tema jajajaja",
        "Te bote remix con anuel? Es posta?😮",
        "RT @turcocarp: Así terminaron los bosteros que boquearon contra el River de Gallardo en el 2018. No aprenden más. https://t.co/x14CE23Eca",
        "RT @argensimpsons: https://t.co/Q6SqYvMfbW",
        "RT @RojoGabrielOk: Toda Obra Maestra / Tiene su Copia Barata https://t.co/RdfY6oXlBi",
        "RT @PasionRiverRP: 😁 https://t.co/tvl7t6j1Jm",
        "Los bosteros festejando el gesto de centu, otra estrella mas ? JAJAJAJ lastima me dan, viven pendientes a nosotros, River y nada más, bolita pimentero",
        "Hoy tengo franco y juega river, todo lo demás me chupa un huevo",
        "RT @GerCarp35: SE GRITA COMO UN GOL, Y CRÉANME... https://t.co/FFpMOEhSSP",
        "RACING LA CONCHA DE TU MADRE, ES HOY RIVERR♥️🐔",
        "Tengo tanto dolor de cuerpo que no puedo ni mantenerme de pie",
        "RT @RojoGabrielOk: TE EXTRAÑO Y NO SE QUE HACER... https://t.co/yvrY2suati",
        "En la copa cueste lo que cueste !",
        "Viernes y sábado libre después de mil años",
        "No doy más del sueño, se duerme",
        "RT @elcosodelapizza: Quién no ama el Cadbury relleno de yogurt de frutilla, QUIÉN!?!?",
        "Cuando salis tarde y el auto te deja tirado jajajajaja lpm",
        "Franco el miércoles y el domingo, soy feliz jajaja",
        "Le pedí el auto a mí papá para ir a buscar las entradas mañana a la cancha, pq cómodo siempre ahre, ojalá se cope🙏🙏🙏",
        "RT @Cristiano: La famiglia bianconera! #finoallafine https://t.co/lZKsURZXNY",
        "😍 https://t.co/yxLr5DXZuT",
        "RT @GerCarp35: 00:00 LO ÚNICO QUE QUIERO ES VER A RIVER CAMPEÓN.",
        "Falta mucho para el sábado?",
        "Este invierno me va ganando por knockout, dos meses y medio, los dos meses y medio enfermo",
        "Ahora me falta tener el auto(? Jajajaja",
        "Mí viejo compro una hidro y una aspiradora, ya tengo para lavar el auto",
        "Asi son? Weno",
        "Como se me pegaron los remix de dj alex no puedo dejar de escucharlos jajajaja",
        "Tengo mil problemas que atormentaaaan y no me dejan tranquilo y soloo🎶",
        "El monito vargas a la selección 👏",
        "A donde mierda fue a parar mi remera negra, la concha de tu vieja en bicicleta",
        "Y ahora quiero toda la indumentaria, adidas y sus diseños para River, son todo lo que está bien",
        "Me salió un ojo de la cara pero no me arrepiento de nada, quería tener esta casaca de river😍",
        "RT @CARPoficial: ➡ De la tribuna a la cancha. #VengoPorLaCamiseta ⚪🔴⚪\n\n👉 https://t.co/FieBEIppf7 https://t.co/GMjgOFWwoK",
        "RT @CARPoficial: 🇨🇴👍 #VengoPorLaCamiseta ⚪🔴⚪\n\nConseguí acá la nueva indumentaria del Más Grande: https://t.co/J33KN4ykjp https://t.co/3hRS7…",
        "RT @Sergiocarp35: - Guillermo: \"Boca está en un nivel europeo\"\n- https://t.co/JIc9c6SHGb",
        "Cuando te bese remix, dj alex la rompe toda 👌",
        "RT @CARPoficial: #VengoPorLaCamiseta ⚪🔴⚪\n\nEl nuevo Manto Sagrado ya está disponible en el local @adidasAR del @MuseoRiver. https://t.co/IFB…",
        "RT @Gonzza14: ¿Se gasta el sueldo en la indumentaria de River? Claro que sí. https://t.co/ImLycQc7Cr",
        "Nunca pensé que iba a decir esto pero la voy a extrañar a mi hermana🙁",
        "RT @FrancoOlivetti7: Los bosteros se reían de River por perder 3-0 contra el Barcelona la FINAL DEL MUNDIAL DE CLUBES y acaban de perder 3-…",
        "RT @LucianoilieffOk: Los bosteros se reían de River que perdió 3 a 0 contra el mejor Barsa de la historia,hoy ellos dieron lastima y se com…",
        "RT @turcocarp: Con River / Con boca https://t.co/XoUlxSoccW",
        "Jajajajajajajajajaajja la única forma en la que juegan contra el Barcelona, porque jugar el mundial de clubes ni de onda jajaajaj",
        "Que baile amigo jajajaja",
        "RT @Sergiocarp35: Festejo de Gol a River // Gol a Boca https://t.co/j7wnQuVSuc",
        "Yo lo anticipe🤷 https://t.co/X8u27dbgPL",
        "Boca hoy te agarra un tal Lionel Messi jajaja",
        "La quierooooooo https://t.co/rzk86C1qgx",
        "RT @Gonzza14: ¿Benedetto se ríe de River? Un tipo fracasado que jugó en clubes chicos y en la Liga MX. 28 años, nunca ganó un torneo intern…",
        "RT @GerCarp35: Jaaaaaa. Pobre Penedetto, no se saca nunca más la pija de River del orto. https://t.co/Sf9rb39kma",
        "Benedetto, vos sos? 🤔",
        "Tantas vueltas vamos a dar para completar 10 para patear con los chicos del trabajo lpm",
        "JAJAJAJAJAJAJAJA este pelado lesionado viene a decir que river no es copero? Y boca que no ganas hace 11 años un título internacional??? https://t.co/vjplilDoSW",
        "Al finnnnnn, explota💣💣 https://t.co/FAmyTrBYrz"
      ]
    }
  }
}