{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Y está levantadito",
        "Y cambió de color",
        "Y creció",
        "Hoy día fuimos a jugar paintball por el cumpleaños de mi hermano, y adivinen quien se llevó SENDO moretón",
        "Mañana me llega senda puteada 🤘🏼",
        "@blak_varela https://t.co/7NxiCm0suW",
        "Adiós",
        "Ya, mucho lloriqueo",
        "Echo de menos a mi pololoooooooooo 😭",
        "20 😍🙌🏼",
        "@blak_varela la cagó",
        "che mondo meraviglioso 🙌🏼",
        "El wn desagradableeeee dios mio",
        "RT @Migogos: If it doesn't challenge you, then it doesn't change you.",
        "Me alegra las mañanas este hombre 😍😍",
        "RT @RelatosBorracha: No dejes para mañana, lo que puedes bebes hoy. #DiaDeLaPiscola",
        "24 ⏱😊",
        "😍❤️",
        "@maitemorales13 no puede ser si no estoy yo",
        "25 ⏱",
        "Pololo ma yico 😍",
        "RT @ahoranoticiasAN: 🔴 LO ÚLTIMO | Francia: Evacúan el museo Louvre por tiroteo » https://t.co/Tav8c8iK5J https://t.co/Q8NiX9wHtt",
        "Sospechosa la wea 🤔",
        "RT @halsey: got a whole lotta love, but u don't wanna spread it round wit me.",
        "@blak_varela https://t.co/k5tD7Qvswm",
        "Vive felizmente; feliz de mente, feliz y demente.",
        "RT @YolandaSultanaH: ARIES: Recuerda que debes aprender de los golpes de la vida. Hay alternativas más sanas para combatir los problemas de…",
        "RT @YolandaSultanaH: ARIES: No malgastes tu tiempo en personas que solo se quieren a sí mismas. Una salida ayudará a calmar un poco la marc…",
        "RT @halsey: I burn so many candles at one time, if I die in a mysterious house fire don't accuse anyone. it's probably my own fault.",
        "RT @YolandaSultanaH: ARIES: Excelente día para todos los reencuentros. Solo con un poquito de ejercicio bastará para mejorar tu condición d…",
        "@maitemorales13 LLEGO EL 25 💔",
        "@maitemorales13 YO QUIERO INVÍTAMEEE",
        "Que nos vaiga bien 🙌🏼🙌🏼",
        "Me enojé, voy a ir con mi hermano al partido",
        "@blak_varela Vamoh a ganar",
        "Y si no, voy igual jeje",
        "Me gano el premio a la mejor polola si llevo a mi pololo al partido de Chile-Venezuela? 😇",
        "@blak_varela 🖕🏼",
        "Ojalá funcione la wea de las entradas 🙏🏼🙏🏼🙏🏼",
        "@blak_varela No po",
        "RT @YolandaSultanaH: ARIES: No eches a perder todo lo construido hasta ahora. Un descanso le sentara bien, tómese su tiempo. Se estabilizan…",
        "Es normal que me encuentre con mi pololo hablando con su ex por whatsapp?? 🙂",
        "Dos entregas el domingo pasado, ensayo el lunes, control el lunes y control el martes. Eso ha sido mi semana por ahora 🙂",
        "Qué duro volver a la realidad ctm",
        "Mañana tengo control y no estudié, voy a confiar en mis conocimientos del semestre pasado",
        "O me están agarrando pal webeo",
        "Hoy día es el día que nadie contesta whatsapp weonnn ohhhhh",
        "Weeeennn día",
        "La quiero matar",
        "Hoy día bajé a una mina de la U y la weona me rompió una parte de la puerta del auto ctmmmm",
        "La luna me afecta",
        "Me cancelaron tantas weas de mañana que entro a las 10 y salgo a las 12:40 🤘🏼",
        "Se me ocurrió invitar a todos los que tengo de la U a la Uaild on por facebook y ahora me llegan notificaciones como perro",
        "Tengo ganas de asesinar a alguien",
        "DESAPARECEEEE",
        "1❤️",
        "No queda nadaaaaaaaaaaaaaa 😭😭😭",
        "Mándenme de vuelta a Pta Arenas 😫😭🌨",
        "Son las 7 de la mañana y hay 24 grados weon 😡😡😡",
        "@paula_standen wsp wsp wsp",
        "Mi horario igual está tranqui 🙌🏼",
        "Se acerca marzo 😭",
        "Qué grande Jimmy 🙌🏼",
        "RT @jimmykimmel: @realDonaldTrump #Merylsayshi",
        "RT @jimmykimmel: Hey @realDonaldTrump u up?",
        "RT @ahoranoticiasAN: 🔴 LO ÚLTIMO | Murió Hugo Bravo, exgerente del grupo Penta. https://t.co/EHKCazotoI",
        "@maitemorales13 @ManuOrtizP exacto",
        "@maitemorales13 le caigo 💀",
        "@maitemorales13 te quiero veeer",
        "RT @YolandaSultanaH: ARIES: Esa actitud distante no te llevará por buen camino. Ten cuidado con beber y luego conducir, se responsable. Est…",
        "@alejofranta te echo tanto de menos 😭❤️",
        "@alejofranta llego el 3, por favooooooor te lo piiiido",
        "@alejofranta salió pésimo",
        "Lo falló",
        "Tenía sospechas de algo e hice un experimento",
        "Ezo no es weno",
        "Me está sonando la guata",
        "Mañana de weeelta a la perla después de mes y medio 😭",
        "Mi mamá esta weeelta loca con Maluma 😍",
        "Puta que es mino este weon ohhhh",
        "Lets waste time chasing cars 💖 https://t.co/4EY24S6Idq",
        "RT @YolandaSultanaH: ARIES: Tu corazón y mente andan algo desorientados. Necesitas equilibrar tu organismo. Busca como financias esas ideas…",
        "Antes eras chévere whatsapp",
        "Whatsapp arruinó todo",
        "Y olvídatee de la preocupaciónnnn 🐻",
        "8 ❤️❤️❤️",
        "Llegaron vivos los regalos 🙌🏼",
        "@macagonzalez7 si fue una sacada de chucha más o menos, como el tacle de camboriú 😂😂",
        "@nachaalvarez @NICOFELIPE estuvo weno wenoo, nos vemos a la vueltaa!! ❤️❤️",
        "@blak_varela mínimo",
        "@blak_varela exacto 💔",
        "@blak_varela digo lo mismo",
        "Y fue así como perdimos todo lo que ganamos en el casino de pta arenas 💔",
        "Vtr y la conchadetumadre tengo dos pruebas y necesito wifi para estudiar pof la rechucha",
        "La cagó el sueño que tengo, dios mio",
        "No puedo creer que mi poto se vaya en dos semanassss, qué voy a haceeeerrr!?? 💔",
        "Llegó mi autoooo 😍😍😍",
        "RT @RelatosBorracha: Deberían haber flores de Bach que te ayuden a dejar de ser tan maraca.",
        "RT @HoraChile: Son las 0:00. ¡Bienvenido/a al mundo del mañana!",
        "Me tiene que ir excelente mañana y me eximoo mierdaaaaaa 🤘🏼🤘🏼🤘🏼"
      ]
    }
  }
}