{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Éste es el que quiero sí o sí https://t.co/FuqaZ4H9HJ",
        "RT @sjimenezlyd: Molestias causadas x No+AFP debe canalizarse también hacia el gobierno q financia a organización de uno de los líderes del…",
        "RT @sjimenezlyd: Colegios tomados, barricadas, interrupción del metro... el movimiento No+AFP \"contribuyendo\" al debate.",
        "RT @PaolaAndreaCZ: Mientas hay disturbios en varias regiones y servicios públicos en paro, en la Moneda hay comité político para ver si Gob…",
        "RT @melnicksergio: bien caradura el señor... parece que se olvidó de su gobierno, cuando empezó la corrupción. MOP GATE, efe, transantiago,…",
        "RT @latercera: 📊 #Adimark | Un 37% cree que el próximo presidente será Sebastián Piñera. Un 14% cree que será Ricardo Lagos. https://t.co/d…",
        "RT @ceciperez1: Si no hay $ para + reajuste salarial a funcionarios pub son x malas reformas q los parlamentarios de la NM aprobaron..ahora…",
        "RT @barbarabricenok: 1) Diputados oficialistas se dieron festín aprobando proyectos que comprometen recursos que no tenemos y ahora se quej…",
        "Urgente!!!! Una turba de descontrolados niños gritado en la calle \"¡queremos dulces!\", el apocalipsis. 🎃🕸☠",
        "RT @mmullor2016: La comisión de investigación se cerró después de dos semanas y estaba dirigida por un comunista. Robo para callado. https:…",
        "@DanniiGc qué envidia, y uno llegando del trabajo. Qué lo hayas pasado bien!",
        "RT @mmullor2016: Hoy, hablar varias lenguas, moverse con desenvoltura en culturas diferentes, es una credencial muy valiosa para el éxito p…",
        "RT @mmullor2016: Sharp,Jackson,Boric y...\n“Pocos descubrimientos son tan irritantes como aquellos q revelan el origen d las ideas”\nhttps://…",
        "RT @christianpino: Raúl Muñoz, 81 años. Abuelo de 8 nietos es el nuevo símbolo Chileno contra la delincuencia!!! DALE RT Para ... https://t…",
        "RT @rosanna_costac: Esto no solo es exceso de regulación: es captura. Una de las fallas del Estado que debemos procurar eliminar https://t.…",
        "Es vergonzoso que el Papa Francisco se reúna con dictadores via @hispanopost https://t.co/7ZcDWA31r3 // muy bien @crazyglorita",
        "Falta usted @RicardoLagos https://t.co/RElmf3Hmv8",
        "RT @sebastianpinera: Ni yo ni mis hijos tenemos facturas falsas de SQM. Si MEO quiere seguir mintiendo,q lo haga sólo sobre mi y deje a mi…",
        "RT @Manena: Ni mi hermano, ni mi padre, ni yo tenemos facturas falsas de SQM. Si @marcoporchile quiere seguir mintiendo le seguirá creciend…",
        "RT @sebastianpinera: El gbno venezolano se transformó en dictadura.Los gbnos democráticos deben alzar fuerte y clara su voz en defensa de l…",
        "RT @ccifuentesh: ”El socialismo fracasa cuando se les acaba el dinero... de los demás” https://t.co/NCVLdkfsa8 vía @DFinanciero",
        "RT @mmullor2016: El gobierno de Bachelet ya no tiene ningún orden en sus filas. La situación es insostenible, ni sus propios parlamentarios…",
        "RT @mmullor2016: La NM le echa la culpa d la derrota en las municipales a la abstención.Bachelet llegó al poder con un 58% d abstención.Se…",
        "RT @AldoDuqueSantos: MB \"no veo un incremento en la votación de Chile Vamos\". Alguien sería tan amable de llevarle los resultados del Domin…",
        "@DanniiGc :O",
        "@DanniiGc Siempre me respondes lo mismo, acéptalo, eres guapetona 😊",
        "@DanniiGc wow, guapísima entonces.",
        "@DanniiGc mucho, intenté tomar siesta antes de ir a trabajar pero no lo logré. Qué tengas buen regreso a casa, vasito.",
        "@DanniiGc nanai :)))",
        "Buen día. A terminarlo con fútbol ⚽️👍🏼",
        "@DanniiGc no!! 🌹",
        "RT @mlfontainecox: Impactante...Venezuela, cómo se defiende!  https://t.co/Yicaj1bORI",
        "Se puede creer en un anarquista que se vuelve político? Digo, de romper señal ética a administrar un municipio. Glamoroso edil.",
        "@CNNChile chistoso el caballero, seguramente al PC le conviene deslizar la idea de un supuesto \"quiebre\" con la NM. Tienen de sobra éstos.",
        "\"Con la DC no se juega\", señores, a ustedes el PC no los deja jugar y los tienen mirando desde la ventana, por eso siempre con pataletas.",
        "Si tan sólo se inculcara la responsabilidad individual antes de cualquier libertad que atente con la libertad de otros.",
        "El sarcasmo no es lo suyo.",
        "@Lois13513 lo sé desde que te seguí",
        "\"Nosotros, ultra derechistas, conservadores y procárcel estamos para obligar a la mujer a tener la guagua\", pero dicho con palabras bonitas…",
        "RT @revistacapital: Mañana en Revista Capital, entrevista exclusiva a la presidenta Michelle Bachelet post elecciones municipales",
        "@Lois13513 cosa de leer a los fanáticos para darse cuenta",
        "Comparar dos temas totalmente distintos pero que apuntan a la prohibición con tal de insultar a quien participa en el debate; es de liberal?",
        "De liberal a fanático: un sólo paso.",
        "Y por qué no muestran la faceta destructiva de este anarquista? Les es más fácil mostrar una foto con Boric jugando al músico? https://t.co/O2o0sJmZ35",
        "RT @CamaraDiputados: Diputados acuerdan comisión investigadora por cambios de domicilios en padrón electoral https://t.co/mgjKUZeJK3",
        "RT @ElMercurioBlog: \"El derrumbe del 'otro modelo'\" Columna de @AXELKAISER. Encuéntrala aquí: https://t.co/j0uHRLc5XN https://t.co/UfRe2jhr…",
        "RT @Manena: ¿Qué está pasando para no hacer ni una pequeña autocrítica? In https://t.co/WRM4IMEZln",
        "RT @manuelotec: Finalmente, Bachelet, se encontró con el 80% que no estaba en el supermercado.",
        "RT @DMatamala: Aplastante. Este es el funeral de la Nueva Mayoría.",
        "RT @AvanzaChile: “En la #Adimark, el ex Presidente @sebastianpinera en plena e implacable campaña sucia, sube y mantiene la primera opción\"…",
        "RT @kebensperger: #ContactoFidel Dejo reflexión sobre lo que fue el contexto internacional para Chile https://t.co/o9D4zmGhOx",
        "RT @MauricioRojasmr: El fiasco de los funerales de Fidel Castro ha mostrado el aislamiento total en que se encuentra la dictadura que él im…",
        "@jvanbiobio gracias. Le dejé un mensaje. Saludos.",
        "@jvanbiobio senadora, cuándo estará en Talca?",
        "RT @mmullor2016: No,no hay.Y respecto d la presidenta Bachelet,ella no admite preguntas ni entrevistas.Y las pocas veces q lo hace los tema…",
        "RT @crazyglorita: Los lujos de #FidelCastro más de 20 mansiones, yates y sirvientes. Los comunistas no odian el dinero. Odian trabajar http…",
        "@RNchile @MarceSabat @nmonckeberg muy bien, eso es hacer la pega como oposición. Que sea el primer paso.",
        "La CEPAL y ahora la ONU rindiendo homenajes al dictador cubano. https://t.co/MlxHGnFcdl",
        "RT @mmullor2016: Ojalá que chilenos, luego de la muerte de Fidel Castro, terminen de darse cuenta la doble moral de la izda. chilena respec…",
        "RT @ElMercurioBlog: \"Carta abierta a la izquierda\" por @AXELKAISER. Encuéntrala aquí: https://t.co/UVW1g7DwMR https://t.co/ft4F7syaIT",
        "RT @AXELKAISER: los hechos no mienten: Fidel fue un genocida q vivió como multimillonario manteniendo al pueblo en la miseria. El q lo apoy…",
        "RT @AlGrano921: @ceciperez1:\" No sé cuál de todos los candidatos presidenciales de izquierda ha sido más chupa patas con F. Castro. Desilus…",
        "RT @AvanzaChile: \"La clase media quiere más libertad, poder tomar sus propias decisiones, quiere más oportunidades\" dijo @sebastianpinera",
        "¿Ya se sabe cuánto es el patrimonio del difunto?",
        "@berfontaine elegante para deslizar q MB tiene al país en el suelo. Habría q añadir \"con personas que entregan más de lo mismo, no gracias\"",
        "Serán unos malagradecidos de las bondades del sistema socialista, señora MB? https://t.co/c0z48oPUfT",
        "RT @MauricioRojasmr: El destino d Chile será lo q hagamos d él, pero si Chile vuelve a dividirse,si nos volvemos a mirar como enemigos no i…",
        "RT @AvanzaChile: @sebastianpinera  habla de los temas país más recientes, lee la entrevista aquí: https://t.co/37hZvJihM1",
        "RT @pulso_tw: [HOY en el especial aniversario de PULSO] Piñera: \"Pdta. Bachelet y su Gob. equivocaron el camino desde el 1er día\" https://t…",
        "RT @kebensperger: #Cuba pagó c sangre apoyo a Fidel Castro: Miles de cubanos murieron en Africa x guerra sucia URSS #enacional",
        "@LyDChile felicidades Sra @rosanna_costac",
        "RT @LyDChile: Rosanna Costa es distinguida dentro de las 100 mujeres líderes por su aporte a las políticas públicas https://t.co/o8qow7kBtL",
        "RT @mmullor2016: ...Vaya justicia social, señor Lagos. Todos igualmente pobres! Menos los Castro. https://t.co/g1kHwOruIv",
        "Raúl, el siguiente Dictador. https://t.co/JnNLtFE71Q // \"Se dice que tiene las manos más manchadas de sangre que su hermano muerto, Fidel\".",
        "RT @yoanisanchez: #Cuba No está… se fue… hemos sobrevivido a Fidel Castro",
        "RT @robertoampuero: Murió un dictador que jamás permitió una sola elección libre en su isla. Asumió en enero de 1959.",
        "RT @JoseRValente: Presidenta, Fidel hablo de justicia social. Pero lo que hizo fue empobrecer a los cubanos y financiar el terrorismo en Am…",
        "RT @carreragonzalo: En 1957 Fidel Castro prometió a los cubanos elecciones libres. Lamentablemente su prematura muerte no le permitió cumpl…",
        "Ya se entiende a lo que aspira la señora Michelle Bachelet, debe estar frustrada por llevar 5 décadas de retraso.",
        "@salvo_el_ocaso encantadora.Yo espero que no haga nada malo. Pero hoy día no era para hablar del gringo sino del dictador.Cariños Sra Silvia",
        "@salvo_el_ocaso buen punto. Y no es defenderlo pero el maleducado y potencial loco no ha asumido y Fidel se llevó 6 décadas",
        "@salvo_el_ocaso es lo que entiendo. Intentas validar una opinión personal hacia Trump poniendo un ejemplo desmedido.",
        "@salvo_el_ocaso https://t.co/0h3lX0udwN // Trump no ha cometido crímenes (aún) tales como los de Hitler. La comparación es desmedida",
        "@salvo_el_ocaso no porque pienses o pensemos así de Trump, su crítica a Fidel no pierde validez. Además averigüé lo del muro, hay uno chico",
        "@salvo_el_ocaso una cosa no quita a la otra.",
        "@salvo_el_ocaso y estimada, el muro no estaba hecho ya?",
        "Para los de la Nueva Mayoría, incluso para los izquierdistas que dicen no ser parte del oficialismo, las dictaduras de izquierda son buenas.",
        "RT @kebensperger: Murió Fidel Castro :Desde 1959-casi 6 décadas! los Castro mandan en Cuba..y siguen",
        "RT @sebastianpinera: Y el legado de Fidel Castro fue casi 60 años de pobreza y privaciones para el pueblo cubano y atropellos a las liberta…",
        "Ahora tendremos que tolerar a quizás cuántos niños tontos que cambiarán en sus poleras la imagen del Che Guevara por la del dictador Castro.",
        "¿Cuántos millones se habrán ido a la tumba?",
        "Cc @pdhernandezf https://t.co/qQ5WXMHFH9",
        "RT @mmullor2016: Dictadura es dictadura, es decir no hay libertad, se violan los DDHH...pero para Bachelet la dictadura castrista es digna.…",
        "RT @vanrysselberghe: Presidenta @mbachelet  nuevamente se equivoca. Con 55 años de dictadura, Castro no logró ni justicia social ni dignida…",
        "RT @AndreaKohen: Con la muerte de Fidel, yo no celebraría tanto por la libertad, recordemos q aún queda Raúl y quizás cuantos parientes más…",
        "RT @realDonaldTrump: Fidel Castro is dead!",
        "RT @EsperanzAguirre: 2 mill. de exiliados, miles de asesinatos, 58 años de dictadura criminal, un país arruinado y desmoralizado: balance d…",
        "RT @PepaHoffmann: Inaceptable q @mbachelet prenda velas a Castro\nConfunde una vez + sus afectos cn sus deberes olvidándose d Violaciones DD…",
        "RT @RojoEdwards: @mbachelet Ud no puede reivindicar a un dictador q asesino a miles. Da verguenza q una persona de ese doble estandar dirij…",
        "RT @nachomdeo: Murió un tipo de 90 años que fue sucedido por su hermano de 85, en un país del cual la gente escapa flotando en neumáticos p…"
      ]
    }
  }
}