{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Totalmete obseccionada con  #BigTimeFun",
        "#MañanaZombiesRushers la causa? #BigTimeFun",
        "#BigTimeFun Me obseccionare con ese maraton, los amo demasiado♥ @jamesmaslow  @HeffronDrive  @1LoganHenderson @TheCarlosPena  @dbeltwrites",
        "#LoQueMasDeseoEs Poder pasar la tarde junto al amor de mí vida &amp; ir a un concierto de btr.",
        "Cada dia sale algo mejor a la luz.",
        "Party People Woo Hoo! \n#WorldDayOfTheRushers",
        "#DiaRusher RusherForever♥",
        "#HappyRusherDay WOO HOO!♥",
        "@Chirinossam yo ese dia te envie:c",
        "@Chirinossam &amp; activa eso que despues no tengo como hablar contigo x_x",
        "@Chirinossam Tampoco me respondiste a el cel tonto:x te envie mil veces.",
        "El es tan akjskajksaa:3 http://t.co/2Yg9rH83",
        "@Chirinossam Nunca me respondiste:cc",
        "Carlexa oficial*-*",
        "HBprincesa*---*",
        "Me duele la cabezaaaaaaaaaaaaa",
        "#Mis15Debilidades: 10. Películas 11.Ropa 12.Lobos 13. Vampiros 14.Rock 15.Metal ♥",
        "#Mis15Debilidades: 1.Besos en el cuello 2.El -Abrazos 3.Play Station 4.Musica  5. Su aroma 6.Internet 7.Celular 8.Frutas 9.Papas fritas",
        "#Mis15Debilidades:  -Chocolate -Nutella -Doritos -Coca-Cola -Oreo -Abrazos -Pizza -Helado -Buen perfume -Películas -Toddy -Viajar -Libros",
        "Darnos un abrazo y que se quede su olor en mi ropa. #Mis15Debilidades",
        "#FrasesQueDanMiedo \" Mike Guasaski no ordenaste tu papeleo anoche\"",
        "#FrasesQueDanMiedo  -tenemos que hablar seriamente •¿Que? ¿Que? ah yo no he hecho nada",
        "#EstúpidasYSensualesGanas de estar contigo todos los días completos♥",
        "#EstúpidasYSensualesGanas de *Ver imagen*, contigo. http://t.co/TLIfvLULET",
        "La verdad es que no todos los días tengo ganas de sonreír, hablar y actuar como si la vida fuera perfecta.",
        "RT @bebe_langostino: Tu, yo y este trapito con cloroformo. Piensalo.",
        "La desconfianza arruina relaciones.",
        "mierda de mal me siento x.x'.",
        "RT @MundoDeLaRisa: Despertar temprano y odiar a todo ser humano que te hable.",
        "\"PRINCESA\" suena lindo, pero \"MI PRINCESA\" suena hermoso♥",
        "RT @dayanaplr: Que llueva mañana a las 6am, amén!!!!!!!!!",
        "Hoy dios se llevo del mundo una gran persona y amiga nuestro apoyo es saber que esta en compañía de nuestro señor, Haydy QEPD te queremos♥",
        "¿Porque señor, porque? &lt;/3 :'cc ¿Porque ella?",
        "Por muy feliz que se este la vida puede acabar en un minuto.\n:'((",
        "RT @Warningcrof: Dame la mano y sigueme... Quiero mostrarte un lugar hermoso, donde recuerdes cada momento en que te dije que te amo.",
        "@andyjvilchez i love you :c",
        "Bebooooooooo c: @andyjvilchez  ♥",
        "matala.... matala!",
        "no se si lloro mucho o me rió un montón, no logro entender esas cosas que vienen del corazón.",
        "Cuando te enamoras quedas medio bobo miras a esa persona y se te olvida todo.",
        "No se si ser o no ser, solo se que quiero comer.",
        "RT @LeyAdolescente: La verdadera amistad no se trata de quien vino primero o de quien te conoce más tiempo, se trata de quien llego y nunca…",
        "@andyjvilchez si o q? *pestañitas* dm o q?",
        "RT @Warningcrof: solamente me desvío de mi camino para recordarme por que lo sigo",
        "@andyjvilchez. Tu no conoces nada ggps:3",
        "Nada mas hermoso que tu novio sea tu mejor amigo @Warningcrof ♥",
        "Hey @Ekeg_",
        "@Ekeg_  no fuiste?",
        "Feliiiiiz cumpleañooooooooos♥ @Just1Presley",
        "@TheCarlosPena I l o v e y o u ♥",
        "las cosas pasan siempre por algo.",
        "@HeiiAkiiBeetha te adoro prima♥",
        "RT @LindosMsjs: Todo el día diciendote: “Se fuerte, no llores, todo estará bien, tienes que sonreír” Hasta que llega la noche y rompes a ...",
        "RT @AyMajestic: -¿Que si te amé?... \n-Con toda mi alma.\n-¿Que si fuimos mejor pareja que tu actual amor?...\n-NADIE te aseguro NADIE te a ...",
        "#KCA #VoteCarlos",
        "#KCA #VoteBTR",
        "RT @TheCarlosPena: #kca #votecarlos #patriceisthebest  http://t.co/qs7tfmAEsb",
        "no quiero hacer lo temas de informatica:ccc",
        "Yo no quiero nada sin ti♥",
        "regaladas regalas everywhere...",
        "RT @valentulopez: VENEZOLANOS MAYORES DE EDAD SEAN INTELIGENTES A LA HORA DE VOTAR. Atentamente: todos los Venezolanos menores de edad.",
        "te amo novio hermoso:$",
        "#VoteBTR ♥",
        "te amo novio hermoso*-* sos mi todo♥ nada mejor que compartir un hermoso rato contigo*-*",
        "foreverbotada:c",
        "RT @CasiSimpatico: #BonitoEsQue te despierten con un \"Buenos días, mi amor\" al oído. http://t.co/tTmYIaQ6IR",
        "#KCA #VOTECARLOS ♥",
        "RT @MundoDeLaRisa: A los 4 años 'Te quiero mami' A los 14 'Te odio' A los 25 'Tenía razón' A los 60 'Ojalá estuviera aquí' RT Si amas a  ...",
        "RT @PhrasesMusicES: \"No me importa si eres negro, blanco, heterosexual, gay, lesbiana. Si eres amable conmigo lo voy a ser contigo. Así  ...",
        "@andyjvilchez Eshuuuu:$",
        "nada mejor que hablar por skype con tu novio*-*",
        "RT @MundoDeLaRisa: El \"Sin ofender\" significa \"quiero insultarte sin que te enojes conmigo\".",
        "RT @ChisteTipico: Si te caigo mal, haz lo siguiente: —Plan A: busca un palo de escoba. —Plan B: métete el plan A por el culo.",
        "odie odio y odiare toda mi vida a braulio.",
        "maldita depresión que me consume.",
        "RT @LetrasPositivas: Ser novios no solo implica besos y abrazos. Significa ser un \"nosotros\" para poder enfrentar \"juntos\" lo que la vid ...",
        "RT @VaneCarmona: Que Dios nos agarre confesados! Luz para nuestra querida Venezuela!",
        "quiero jugar coño u.u",
        "tengo síndrome de aburrimiento crónico por encierro repetitivo.",
        "ahi chamo que ralla x_x",
        "RT @CiudadBizarra: Tu y yo, la playa... piénsalo. http://t.co/tpTla7jkoR",
        "Si mi hermana no estuviera recieon operada juro que la agarraria a coñazos.",
        "RT @Inexpresivo: Que tus labios sean la llave del cielo y tu cuerpo lo que me haga escapar al infierno.",
        "RT @SoyUnaGomitaj: #NoSeasMmgv ... http://t.co/pp7l8htD2A",
        "RT @GranReflexion: Ser novios no sólo implica besos y abrazos. Significa ser un \"nosotros\" para poder enfrentar \"juntos\" lo que la vida  ...",
        "@im_afuckzombie  aymet es feliz :3",
        "RT @LicGemido: Es fácil amarte con locura cuando ya es una locura amarte.",
        "RT @LicGemido: No confíes en mi boca, porque besa cuando quiere y muerde donde no debe.",
        "RT @EsUnHechoQue: A veces tienes que aceptar el hecho de que ciertas cosas nunca van a volver a ser como eran antes.",
        "victoria c: http://t.co/Hg3Vu8l5Xf",
        "RT @LicGemido: El corazón no entiende de indirectas. Se aceleran sus latidos con una mirada, una sonrisa, un beso o no hay nada más que  ...",
        "nada peor que no tener renta.",
        "\"La gente enseña para disimular su ignorancia, lo mismo que sonríe para ocultar sus lágrimas.\"",
        "@dayanaplr Como el mio:$",
        "tengo como miedo no se:s",
        "RT @CiudadBizarra: Hay que hacer un llamado a la calma, a la tranquilidad. No hay que provocar, ni caer en provocaciones. Venezuela nece ...",
        "RT @mdlarw: Marzo con un golpe de estado, esta escrito.",
        "Ya andan locas las lineas mierda x.x",
        "Que pasara con venezuela, señor)))):",
        "RT @EvelinVa: @maracuchos no tienes ni un poquito de educacion, ni solidaridad con el dolor ajeno respeta y ten un poco de humildad"
      ]
    }
  }
}