{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ProfeEduardoOk: PATÉTICA MACRILANDIA II\nPara la tribuna, proclamó q deberían ganar 40 mil pero en la práctica, justifica el sueldo mise…",
        "https://t.co/Uq5XtEX9w0",
        "RT @CostaMariela: #ruidazo\n#NoAlTarifazo \n#BastaDeTarifazos \nSan Juan y boedo vecinos en lucha https://t.co/8cwzNZveag",
        "https://t.co/WgjTsyctXO",
        "https://t.co/ZP26POJHD2",
        "https://t.co/8tHiUioCWQ",
        "RT @raul_lucarini: Campanella fue el director de \"Luna de Avellaneda\" donde narra la tragedia social que es el Neoliberalismo y como desapa…",
        "https://t.co/K8RBZSG4gF",
        "https://t.co/YeHMHI8tUe",
        "https://t.co/n4J60SK3br",
        "RT @SassanoRuben: #NoAlTarifazo #BastaDeTarifazos https://t.co/WBAVCMOCSD",
        "Lla Ciudad lo convocó, teniendo en cuenta q la intención d Rodríguez Larreta fue darle un perfil juvenil al centro cultural. Según confesó Yaia, para su particular intervención tomó ideas de canciones de grupos como Los Palmeras, Red y Babasónicos. https://t.co/9QUjFGC3RQ",
        "https://t.co/1wCQYR053u",
        "https://t.co/lBqynUbw0Y",
        "https://t.co/NnrEU2goQ7",
        "https://t.co/Q08RHVFuij",
        "https://t.co/gYVpaEmzwh",
        "https://t.co/CRhVwLlBYC",
        "Qué Están tramando ? https://t.co/PEyjNzV28M",
        "Lla Ciudad lo convocó, teniendo en cuenta q la intención d Rodríguez Larreta fue darle un perfil juvenil al centro cultural. Según confesó Yaia, para su particular intervención tomó ideas de canciones de grupos como Los Palmeras, Red y Babasónicos. https://t.co/Ep9qwND998",
        "Buen dia. https://t.co/ulNHPtcACm",
        "RT @ItaiHagman: En las calles rechazando el tarifazo. Hay que frenar con movilización esta política nefasta que sólo trae hambre y empobrec…",
        "RT @panamacrioffsho: #MarchaDeAntorchas #BastaDeTarifazos\nhttps://t.co/Ieq3YhSyau",
        "Presidente Tramp y su mascotas. https://t.co/ZN2TTIlHxl",
        "RT @panamacrioffsho: No necesita spot publicitario. Se lo hacemos los kukas poniendo un videíto de 2 minutos cada día.\nCRISTINA EN MERLO. O…",
        "RT @panamacrioffsho: Si queremos que vuelva a gobernar la #Argentina #PongamosUnaFotoDeCFK \n#BastaDeTarifazos #MarchaDeAntorchas #CFK https…",
        "RT @panamacrioffsho: - Lo de Magnetto y Clarín ya está gastado, contate otra, kuka.\n- Gastado las pelotas, glo, este video lo vas a ver has…",
        "RT @mabaires: Eeepa... la rubia y bella Maru afanaba la luz con lo que te cobra las tortas? https://t.co/VyNrDovPQa",
        "RT @marianokestel: ¿Fue el gol de la Selección más gritado de la historia? https://t.co/z4rfpeI0Oe",
        "RT @Koksalakn: https://t.co/GFwjX2B9Er",
        "RT @AlciraArgumedo: Gracias a la interna de Vaca Muerta entre Paolo Rocca y otras petroleras nos enteramos que él es el individuo más SUBSI…",
        "RT @StefanodocSM: What goes around comes around … !! 😠👇🏻👍🏻 https://t.co/pre19OqCtH",
        "https://t.co/vZAjfSdyB1",
        "https://t.co/geYsqTUsII",
        "RT @ConVosMorocha: Si Cristina es el pasado, entonces vos que sos?\nQue es de la vida de?: \"Tenemos que dejar de robar por lo menos 2 años\"…",
        "RT @raul_lucarini: El jefe de estado que destruye el empleo y la economía real de una nación de manera deliberada es un individuo de mente…",
        "https://t.co/3NIQS2ekSS",
        "https://t.co/g0v2ROwFOD",
        "RT @DanielHugoCamp1: https://t.co/V6JjU4Tosi",
        "Mas boludo y delincuente imposible. https://t.co/jVmEIGGNfQ",
        "RT @LauroGrande: Cierre de la #MarchaDeAntorchas, contra el Tarifazo, los despidos y el ajuste!!! Es tiempo de que el gobierno de Macri y V…",
        "RT @JunioJuanCarlos: Con las compañeras y los compañeros del Partido Solidario en la #MarchaDeLasAntorchas para decir #BastaDeTarifazos htt…",
        "RT @aracelidiputada: Marchaza contra el tarifazo macrista. https://t.co/JSHiPk02wd",
        "RT @jotaalonso: Gracias @fsaintout y a todos los jóvenes estudiantes de la Facultad de Periodismo de La Plata que anhelan ponerle palabras…",
        "sin duda! https://t.co/L4tqkO3lft",
        "https://t.co/qFgjxJ55xm",
        "https://t.co/GCpiFq8OWT",
        "https://t.co/A15kPvSgJA",
        "https://t.co/TAU8as55zc",
        "RT @MJauretche: Katopodis:“Falta pensar la seguridad como problema integral,con decisiones serias y un proyecto sostenido en el tiempo” htt…",
        "https://t.co/01nfQngSnZ",
        "RT @pinalatana: https://t.co/ElSSPBJorO",
        "RT @pinalatana: jajajajajj Muy bueno. https://t.co/y33GmzrcBv",
        "RT @literlandweb1: https://t.co/fNU7y3O6B2",
        "RT @literlandweb1: \"Pensar es difícil, por eso la mayoría de la gente prefiere juzgar\".\nCarl Gustav Jung\nAntes, ahora, parece ser que siemp…",
        "RT @ReasonToLive666: “Cambiemos es un negociado de empresarios que no gobiernan para el pueblo”\nBy Pachano.\n\n(Y como se dio cuenta?  Porque…",
        "RT @ReasonToLive666: Quise hacer como las modelos de las publicidades de cremas, vieron?  esas que se tiran sobre un sofá y quedan espléndi…",
        "https://t.co/KeLcwnNeVw",
        "RT @SonReflexiones: \"No se brilla apagando a los demás.\"",
        "RT @AcidaBruja: Los golpes no se borran con besos.\n\n#niunamenos https://t.co/H9uo005Htb",
        "@missclod65 @Maps5901 OK! De acuerdo 👍",
        "RT @missclod65: Tomar Nota... https://t.co/FpgmkpdHDh",
        "RT @panamacrioffsho: Nunca la vamos a hacer TT GLOBAL? Hagámoslo una vez. Fuerza carajo! #PongamosUnaFotoDeCFK\n\nmargarita barrientos maxima…",
        "RT @CaidodelCatre1: No es un rockstar, ni es una estrella de cine; es la esperanza que el Pueblo tiene para lograr volver a vivir con digni…",
        "RT @Villarruel_clau: Resultado final de la encuesta. https://t.co/cETsd9QEli",
        "RT @panamacrioffsho: Te quiero bien arriba, allá, arriba del #VeranoChevrolet. Vamos!!!\n#PongamosUnaFotoDeCFK \nmargarita barrientos maxima…",
        "RT @panamacrioffsho: Te quiero bien arriba, allá, arriba del #VeranoChevrolet. Vamos!!! Para todes les que no te quieren!\n#PongamosUnaFotoD…",
        "Rie bien y mejor quien ríe último. Delincuentes. https://t.co/Ej89ybFNsw",
        "RT @SantoroLeandro: Casi todos los economistas que dicen por la tele que hay q echar 1.800.000 empleados públicos, cobran o cobraron \"traba…",
        "RT @AlfredoHFranco: #PongamosUnaFotoDeCFK https://t.co/CJFLHoPS9k",
        "RT @StefanodocSM: All is well that ends well …♥️👍🏻\n… well done humans !! 👏🏻 https://t.co/oBXz1DLHuJ",
        "RT @panamacrioffsho: Nunca la vamos a hacer TT GLOBAL? Hagámoslo una vez. Fuerza carajo! #PongamosUnaFotoDeCFK\n\nmargarita barrientos maxima…",
        "RT @roberthebest: Marcha de antorchas: pymes se suman a la protesta contra el tarifazo  https://t.co/C7LhDyXZEm vía @eldestapeweb",
        "RT @marienassar_: 💗🌸⛄️Have a relaxing weekend dear friends⛄️🐱🐶😂💗 https://t.co/zjIMrxgiJL",
        "LADRONA Y MENTIROSA. AHORA FINGE CRITICAR A MACRI.\nDISCÍPULA DE MAGNETTO.\nFORRA DE MASSA.\nVÍBORA https://t.co/BTea05vEAu",
        "https://t.co/79FGVQzdwF",
        "Por? 1,70 https://t.co/PyeL8tGlnQ",
        "Arribas: el comprador de sus “muebles” investigado en Brasil por simular compras para lavar dinero. https://t.co/lPkQBXJkTq",
        "RT @cynaramenezes: eleitor de bolsonaro, notório defensor da ditadura militar e da tortura de seres humanos no brasil, tem MORAL ZERO para…",
        "RT @artistcorot: The Forum seen from the Farnese Gardens, Rome #realism #frenchart https://t.co/dW8uKkIBD4",
        "Forum, Roma. https://t.co/EmDjyTZiGU",
        "https://t.co/KEXH8HWxqV",
        "RT @pinalatana: Jajajajj Pronto desaparecen los sushiplanero. Cristina siempre, te esperamos. https://t.co/u3TKRd6grD",
        "Jajajajj Pronto desaparecen los sushiplanero. Cristina siempre, te esperamos. https://t.co/u3TKRd6grD",
        "Eugenia Vidal con cocaína en la nariz, mirá.\nFantino se asustó. https://t.co/hv3MwvEqHb",
        "RT @MartelliNorma: @pinalatana https://t.co/rKo8w1tZfq",
        "RT @ReasonToLive666: En una encuesta telefónica que me hicieron recién me preguntaron:\n-¿Como ve la fórmula Cristina Kirchner/Victoria Dond…",
        "jajajajajj Muy bueno. https://t.co/y33GmzrcBv",
        "https://t.co/ElSSPBJorO",
        "RT @AgenciaElVigia: ARCHIVO: Cuando Macri y Cambiemos querían unificar todas las elecciones porque \"es agotador\" votar en diferentes fechas…",
        "Graciela Alfano es una delincuente. no vale darle importancia. https://t.co/HcB6FLXSoW",
        "RT @GUILLOTEreload1: Me suspendieron la otra cuenta, esta es alternativa...estan a full los trolls e peña 🤷‍♂️",
        "Un periodista Aleman, Estefan Borghardt, denunció haber sido detenido y torturado por la policia de Neuquen por fotografiar los basureros de Vaca Muerta. https://t.co/BZwn4cLGcT",
        "Delincuente,sabe que pierde. no mientas mas idiota anafabeta. Macri borrate. https://t.co/FKKVXPEZum",
        "RT @PeterFoxter: @vivigum @ProfeEduardoOk Es increible que ComoSeDice pueda ser vice presidenta. Sólo se entiende recordando que macri es p…",
        "RT @etupito: Todo es risa hasta que te enterás que la deuda externa paso de u$s 7.000 millones en 1976 a u$s 42.000 millones en 1982, en ju…",
        "RT @ProtoPlasmannn: Macri sigue de vacaciones y vos viendo como llegás a fin de mes.",
        "RT @AlmaFuerte40: https://t.co/39RHu9Gy9l @GuazzoraE Y el churrero en Mardel",
        "Cambiemos se prepara para hacer fraude”alerta un experto. conoce la voluntad del ejecutivo nacional d hacer desaparecer el engorroso, pero fiable, sistema de telegramas de mesa, que se viene utilizando con éxito en las elecciones argentinas hace muchas décadas.“ Macri delincuente https://t.co/mNJ9RfSVXB",
        "RT @Dandy82733022: @eldestapeweb Leuco todo mier da pura"
      ]
    }
  }
}