{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Su audio acaba de hacer que pida un taxi a su casa, quién soy?",
        "12 min escuchándolo, si esto no es amor, no sé qué pueda serlo 🙄 https://t.co/GA2r28XceW",
        "Mi mamá ya compró sus maletas para irse de la casa 🙃🙃🙃",
        "RT @FloroPeruano: Que el amor dure lo que tenga que durar y que las juergas sean eternas.",
        "RT @robertopuente22: Tengo una relación amor - odio con el Ron.",
        "Ayer a mi madre le dio el berrinche de decirme que paro en la calle y que no saliera, quedamos de pasar el día juntas hoy pero me canceló por su flaco y me mandó a la calle, QUIÉN LA ENTIENDEEEE",
        "Cómo hacerle entender que vivir en Miraflores no me hace ser pituca 🤦🏻‍♀️",
        "@Mariodvaldivia Me duele la udep😢",
        "Aún no empieza el ciclo pero con el horario que tendré ya quiero que se acabe 🙄",
        "RT @elcosodelapizza: Vení que te cruzo la piernita encima y dormimos",
        "NO DEBO SALIR ESTE FDS\nNO DEBO SALIR ESTE FDS\nNO DEBO SALIR ESTE FDS\nNO DEBO SALIR ESTE FDS\nNO DEBO SALIR ESTE FDS\nNO DEBO SALIR ESTE FDS\nNO DEBO SALIR ESTE FDS\nNO DEBO SALIR ESTE FDS\nNO DEBO SALIR ESTE FDS\nNO DEBO SALIR ESTE FDS\nNO DEBO SALIR ESTE FDS\nNO DEBO SALIR ESTE FDS",
        "RT @gabtechera17: -q tan viejo sos?\n-pasaban en la tele ALF https://t.co/PPxTIvgNsb",
        "RT @iDrunkGirls: Muero por estar en una hamaca en la playa sin preocupaciones, escuchando las olas y el aire.",
        "RT @dsaldarriaga89: Conciertazooooo!!!! 🙈🙈",
        "RT @stoned2thabones: *me flirting*\n\ndo u smoke",
        "@lucivertiz Agradezco no haberle dicho yes🙄🙄",
        "@lucivertiz Oie eza no era io",
        "@lucivertiz AHHH PERO A LAS 5AM DEL SÁBADO NO TENÍAS SUEÑO NO👀👀👀",
        "Mi madre tiene intenciones de levantarme, esta ñora no entiende que mi cama, mi almohada, mi celular, Princesa y yo somos uno solo 💜",
        "@RSebaz Tranqui Sócrates",
        "@morileslie Jajajaja estupida",
        "No podré dormir, pinxe dear David 😭😭",
        "Men solo a mi se me ocurre ver videos de Dross a esta hora kzm",
        "Como que ya viene siendo necesaria la 5ta temporada de black mirror👀",
        "@morileslie Mañana día juntas? (Pregunta seria)",
        "RT @honestbitchess: Donde consigo un suggar daddy pregunta sería díganme",
        "RT @caastaway: Yo cuando era niña y seguía despierta a las 10pm | yo ahora que son las 3am y sigo sin poder dormir. https://t.co/nIEwJwVf1V",
        "Yo en todos los momentos 🤷🏻‍♀️ https://t.co/38k6FJn44D",
        "Mi mamá quiere sacarme de mi cama para ir al banco así que estoy pensando seriamente en atrincherarme en mi cuarto 🙄",
        "@lucivertiz Oie zi, te extraño wey",
        "@JuanDiegoSteinL JAJAJAJAJAJAJAJAJAJAJAJAJAJA",
        "Me ha dicho exagerada porque le he contado como me abrigo, no quiero imaginarme qué diría si me viera en estos momentos 🙄",
        "Hay gente a la que no se le debería olvidar quien estuvo en sus días de mierda 🙂",
        "Como explicar mis ganas nulas de saludarle 🤔",
        "@morileslie Jajajajaja tienen algo oks",
        "Impresionante como @morileslie quiere emparejarme con un pelado como sea 🙄 https://t.co/BsLsq9A0On",
        "RT @elcosodelapizza: Si la fuente que elegiste para tu celular es Comic Sans quiero que sepas que te estoy juzgando.",
        "RT @NeuroFabs: Todo mejoró desde que me alejé de la basura.",
        "@morileslie Ósea que llevo escribiéndote como cojuda 🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️",
        "@dsaldarriaga89 Esperaré 💜💜",
        "Necesito un novio pa estos días de aburrimiento, solo de domingo a jueves, el fin de semana no🙄",
        "@dsaldarriaga89 Oe llévame p 🙄",
        "RT @xbaddiequeen: rt a la camisa de la suerte de Josh o tendrás mala suerte los próximos 3 años https://t.co/qoM0xOSpUO",
        "Por qué hay gente así? 😂😂 https://t.co/BCqIFsDUXO",
        "Tal cual🤷🏻‍♀️ https://t.co/uicuWutj7A",
        "RT @PieroL_Bardelli: No sale conmigo porque le teme al éxito",
        "@Mariodvaldivia Coordinaciones al wpp 👀",
        "@Mariodvaldivia No se si responder si o no, me da miedo",
        "RT @mcdlg17: Yo 24/7 https://t.co/C5xEJwllF5",
        "@RSebaz Te dije que fueras el viernes pero no fuiste, no es mi culpa🙄",
        "Cuando la muchacha quiere ir a hacer ejercicio pero eres gorda forever https://t.co/dlgkuMB11e",
        "RT @ViejoFumeke: ¿A los cuántos “ni más tomo” ni más se toma?",
        "Me dormí a las 10 y bueno, aquí estoy, despertando casi a las 4am 🙃🙃🙃",
        "RT @inoesasi: 🍑 https://t.co/P0hD7sl7Pz",
        "Han comprado panetón en mi casa, estoy llorando de felicidad ptmmm",
        "RT @mariafvpozo: A veces es más sano extrañar a una persona que volver a tenerla en tu vida",
        "Los discursos que acabo de leer me están matando 😂",
        "Necesito que alguien me acomode el reloj biológico porque mis horarios siguen dms cagados",
        "RT @RSebaz: Ptmmmm 😭😭😭😭😭 https://t.co/qidKKQrV5x",
        "RT @MartinArmentac: Podré subir de peso pero jamás subir una historia a Facebook",
        "RT @ElianaCarlin: Que ni me cobre la SUNAT hasta que el Presidente del Congreso pague su deuda.",
        "He decidido no volver a salir porque al final no me acuerdo de nada de lo qué pasa 🙄",
        "@dsaldarriaga89 Puedes reportarte crjjj",
        "En una semana mi mamá procederá a irse un mes aprox 😭",
        "RT @FloroPeruano: Qué rica es la chela conchasumadre",
        "RT @FloroPeruano: Y sin darte cuenta llega ese día en que dices “ya no me importa” y en serio ya no te importa.",
        "Acabo de despertar, no me han cocinado, debo ir a comprar comida, mejor me mato",
        "@lucivertiz Ctm tu wpp",
        "No supero ser presidenta de mesa conchasumare",
        "RT @FloroPeruano: Llega ese momento de la vida en el que ya te acostumbras a ver películas solo, comer solo, salir solo, se siente bonito y…",
        "RT @Damnbluecat: Su perfume &gt;&gt;",
        "@RSebaz “Ya cambié de vida”",
        "Juraba que era miércoles ptm",
        "@lucivertiz Mañana o khe",
        "RT @malditaternura: Se entroniza oficialmente la KAKISTOCRACIA, el gobierno de los peores. \nLos peruanos elegimos libremente a los peores.…",
        "RT @ximenagzzrr: perdón, pero yo no puedo superar la canción de “la player”",
        "@lucivertiz Oye deja las canciones del Danny Ubeda pa mi ocs",
        "RT @MaluCoz1: Somos de quien conoce nuestros puntos débiles y no los toca; los cuida",
        "RT @alvarovaloz: Me van a disculpar, pero nunca he entendido a las personas que alardean que se drogan.\n\nBye.",
        "RT @ichalaco: CARAJO ... PORQUE TE METES EN MI VIDA SI NO TE DEBO ,LO QUE PASA QUE ERES OCIOSA Y ERES CHISMOSA https://t.co/unsR332yCp",
        "RT @matecito97: Salchipapa&gt;&gt;&gt; té verde https://t.co/eHmttdl3o5",
        "@RSebaz Hoy no salgo, bais",
        "Estoy entendiendo conta, no lo puedo creer",
        "Classic Ale 🤷🏻‍♀️ https://t.co/6dFMBBzqk2",
        "Solo a mi me pasa quedarme dormida hasta media hora antes de mi clase, salir sin almorzar y olvidarme la billetera 🤦🏻‍♀️",
        "RT @Guarromantico_: He tomado más cervezas que buenas decisiones en mi vida.",
        "Aquí mi nuevo fondo de pantalla 😍 https://t.co/tP1hZm3hJR",
        "No entiendo cómo puede haber gente que no prioriza a su familia",
        "RT @andreasaavdra: AMO EL SOOOL, NO SABEN LO FELIZ QUE ME PONE, BAI.",
        "RT @perritodechifaa: cuándo chucha voy a superar La player putamadre que temón",
        "Me muero por una torta de chocolate 🤤",
        "@RSebaz 3am hora pa llegar https://t.co/YBoOPyBFLa",
        "Qué tal home alone ptm",
        "LE AMO KZM https://t.co/t0oPKGg6Z2",
        "RT @FloroPeruano: Don Belisario, no entra ni en mi TOP100 de pollos a la brasa. Lo dije",
        "De verdad tenía todas las intenciones de quedarme durmiendo hoy pero con amigos como los que tengo no se puede kzm",
        "@JuanDiegoSteinL Oeeee x2 khe emozion",
        "@GeralyUlloa ayer encontró su nombre en mi cuaderno 😭 https://t.co/xFC8SpQ6xo",
        "@Mariodvaldivia Jajajajaja oe es q le amo",
        "Siento que Carrillo me va a bloquear en algún momento por contestar sus historias con corazones y “te amo” a diario 🙄"
      ]
    }
  }
}