{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Por esto no se puede ser apolítico https://t.co/cwAgCAaIPu",
        "Están un poquillo lejos de les odie la oligarquía peeeero https://t.co/Zut6FtJnXm",
        "#NoAlEmbargo Cuba es un referente jamás me cansaré de repetirlo https://t.co/Ioujv4zPdu",
        "RT @_ju1_: Pregunta: Cuándo Hernando hablo de Venezuela ¿fue para condenar el asesinato de un policía anoche por miembros de la oposición v…",
        "RT @_ju1_: Y ahora ¿que? \n\n¿Vais a pedir perdón por estigmatizar a todo un pueblo? \n¿Vais a rectificar vuestras manipuladas crónicas? \n\n¡BA…",
        "RT @UJCE: @PSOE todo vuestro. Quedaoslo, en serio. #debatedeinvestidura",
        "@SSANDIEZ10 @paulovedet Si defienden los derechos de todos sin excepción por temas de raza religión nacionalidad etc etc no me parecería mal de primeras jejejeje",
        "RT @republicalcor: Jefes del Hospital de #Alcorcón exigen poner fin al alto porcentaje de contratos temporales https://t.co/C13IkfLDnI",
        "@Ceso_Nolove Encima se queja de que haya simbolos antifascistas... La gente es la ostia jajajajaja",
        "😂😂😂 este es el problema de no leer. Una manifestación es un acto político tenga el carácter que tenga. Politizando dice. https://t.co/5vHZ12yuHJ",
        "Esta gente esta flipando en colores https://t.co/ZS5p5tLAx7",
        "Pfffffff😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂 https://t.co/G2EqVdkKbp",
        "RT @teleSURtv: 10 cosas que Cuba no puede hacer por el bloqueo de #EEUU | https://t.co/WgsgnNxHxT https://t.co/tw357BuikX",
        "Es que lo han puesto hoy joder!",
        "Y por eso os absteneis 😂😂😂😂😂😂😂😂😂😂😂 ridículo mayúsculo lo de esta gente https://t.co/krUPPwyVRQ",
        "RT @_ju1_: Votación en la ONU contra el bloqueo a Cuba\n\nSi: 191 países\nNO: Ninguno\nAbstención: EEUU e Israel \n#YoVotoVsBloqueo https://t.co…",
        "@NaachoMunoz1903 @PPopular Y tu en clase, manda cojones #sayonaraLomce",
        "Pero que cojones hacen los de UAM ahora???????????",
        "Como me ponen estas cosas de verdad https://t.co/UqmeqIhn5A",
        "@MarnieAdAstra @chiclett4u Hombres? Yo creo que no",
        "@MarnieAdAstra @chiclett4u Repites una y otra vez lo primero que te he dicho. Tu de verdad crees que las mujeres que no son feministas lo hacen por gustar a los",
        "@MarnieAdAstra @chiclett4u Correcto, he sido yo el que ha dicho que reproducen conductas aprendidas, lo que digo es que no lo hacen por caer bien, esta interiorizado",
        "@MarnieAdAstra @chiclett4u Yo creo que no tiene nada que ver con caer bien o mal a nadie, es en lo que han crecido y reproducen lo aprendido mo hay más",
        "RT @Juliamr__: hacer huelga y no ir a la manifestación es de ser gilipollas así de claro, así que ya sabéis",
        "@verofr23 eso es otro tema jajajaja",
        "es el escudo de los inseguros",
        "sociales fotos de ropa en las cuales lo que prima es que se vea el logotipo, para demostrar que todos sois iguales y confirmar que la moda",
        "yo de verdad no se para que las marcas de ropa se gastan dinero en publi con lo gilipollas que es hoy la gente subiendo a todas las redes",
        "RT @_ju1_: Voy a meter caña al Ayuntamiento de Madrid, aviso. Porque lo que han hecho con su cobardía es INTOLERABLE.",
        "RT @DigoYo_Es: [Filtraciones] Susana Díaz: \"Los socialistas no son ni buenos ni malos, ni de izquierdas ni… https://t.co/b4xR26ggmY https:/…",
        "RT @gerardotc: La de Hogar Social Madrid tiene en el tobillo una esvástica de centro.",
        "@NaachoMunoz1903 vente mañana a la manifestación y se lo pides",
        "Socialistas que no son ni de izquierda ni de derecha. Genial. https://t.co/1lShf5uovu",
        "Marco asensio jugador revelación en vez de Saúl😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂",
        "Drugs, pain, hate\n\nMañana me quedo en casa 😁 https://t.co/gmrL9qisS1",
        "Hay que ser gilipollas de verdad https://t.co/9yYfI5HGvP",
        "RT @LXVIDXLOCX: No a cualquiera se le responde rápido",
        "Joooooooder menudo titular made in Cebrian https://t.co/bo41ETMfqx",
        "Cristiano ha ratificado que es el peor mejor jugar del mundo",
        "Que chupón Ronaldo😂😂😂 y encima le echa la bronca a los compañeros madre mia",
        "RT @YuriGaganiers: Comunicado oficial del PSOE:\n\nCambiaremos el orden de nuestras siglas por PSEO; Partido Sin Escrúpulos de la Oligarquía.",
        "Que puto genio es joder 😂😂😂 https://t.co/Ux22XiRahG",
        "mujer y el novio le da un puñetazo y lo deja en coma o algo asi era. No justifico nada, ni digo que no sea una agresión sexual eh",
        "Lo digo yo que soy más feminista que el 95% de mi TL, la historia creo recordar que era un hombre de unos 60 años le tocó el culo o a la",
        "Es un recorte muy sensacionalista, este caso no es de los ultras del Sevilla otro totalmente distinto de años atras https://t.co/JmIgPJseUS",
        "RT @JovenCatolica: Primero arremetéis contra la Iglesia católica y ahora contra la monarquía. Sin duda, hay un complot mundial para acabar…",
        "Menuda banda hoy el Atléti madre mia",
        "RT @_ju1_: PSOE:\n\n1979. Marxismo NO\n1983. GAL\n1985. OTAN SÍ\n1994. Legaliza ETT\n2002. Ley de partidos\n2010. Recortes\n2011. Art.135\n¿Traición…",
        "Ahora no ensalceis a este pájaro que pacto con ciudadanos https://t.co/U9hA36US3W",
        "@Ceso_Nolove que va, si en España hay 11 millones de burgueses que votan a Pp y ciudadanos😂😂😂",
        "@Ceso_Nolove se ahorran moverse y salir a la calle jajajaja pero los que votan al psoe y se sorprenden de esto no sabían lo que votaban",
        "@Ceso_Nolove es un manera de autoengañarse, la gente vota porque es fácil y creen que asi dirigen su futuro y luchan por sus derechos y asi",
        "Los del Sevilla no se pueden tirar mas al suelo ya eh",
        "RT @YuriGaganiers: Lev Yashin, mejor portero del siglo XX, único portero en la historia que consiguió el balón de oro. https://t.co/5lh80uH…",
        "RT @_ju1_: Vídeo realizado por estudiantes de la UAM denunciando la criminalizacion. No ha salido en medios. #l6npsoedecide https://t.co/DN…",
        "RT @ytuquesabes_: Así están los verdaderos Obreros Socialistas votantes del PSOE viendo lo que la gestora va a hacer con su voto.\n#ComiteFe…",
        "@pmanglano es imposible que nadie se mas deficiente mental que usted",
        "RT @PCEGetafe: Homenaje a Pedro Patiño. Martes 25Oct a 17:30h en Pza Alcalde Juan Vergara, Getafe.Intervendrá @1centella SG @elpce https://…",
        "RT @wikileaks: Clinton Foundation Paid Women Less Than Men https://t.co/7ZaIM1c2np\n\nMore: https://t.co/pjX9tmfINt",
        "Es un puto C4 no una botella.... https://t.co/zWsRXDW6kE",
        "La oposición venezolana es guay, Chávez fue un dictador. https://t.co/Gk7UpStq6P",
        "RT @AhotsaInfo: #Altsasu Alrededor de 2.000 personas se movilizan contra el montaje policial en #Alsasua. Te lo contamos en @AhotsaInfo htt…",
        "RT @PetitPeroValent: Artista sirio construye escultura con escombros y envía mensaje a EEUU: \"esta es la libertad que nos habéis traído\". h…",
        "Putos amos https://t.co/T6CjoWIGJh",
        "RT @24h_tve: En #Ferraz militantes del PSOE descontentos con la abstención reclaman un Congreso  leerán un manifiesto al mediodía @MarinaRi…",
        "El tema de que las elecciones no sirven para nada es mucho mas claro en EEUU con Trump y Hillary https://t.co/S1O8H3uAlv",
        "Que bonito 😍😍😍 https://t.co/sgReYbS6EC",
        "RT @liberal_subven: 65.000 homosexuales condenados por la DEMOCRACIA LIBERAL CAPITALISTA del Reino Unido. Que quede claro.\nhttps://t.co/DiB…",
        "La revolución fascista contra la Unión Soviética https://t.co/1vQ7TSs1X6",
        "RT @criss_tm21: Una trabajadora muerta más. Más de 300 trabajadores fallecidos en lo que va de año y parece que nadie se escandaliza. La ci…",
        "La República como tal es un marco igual para la explotación de los trabajadores, asi que mi opción es: República de los comunes 😎 https://t.co/SgNTGOwIFc",
        "Liberad de prensa made in capitalism https://t.co/uG1P0KUwek",
        "RT @Suanzes: Valonia dice 'no' al acuerdo de libre comercio con Canadá por enésima y veremos si última vez https://t.co/X4L6hYiLIh",
        "Me cago en la puta de oros colega, en que beneficia esto a los ciudadanos? @PPopular https://t.co/uvPkRjbb5C",
        "RT @Ceso_Nolove: https://t.co/2orSBkZd9g",
        "@chikosdelmaiz @sevillajordi hay que organizar a la calle, en las urnas solo se pierden derechos.",
        "Lo gracioso es que os sorprenda https://t.co/ckQxKVNBbp",
        "Tambien es que han ido a preguntar a todos los lumpens de españa no me jodas jajajaja https://t.co/wa5FMumO2j",
        "Madre mía que fuerte, la marca España https://t.co/xPSES88D83",
        "RT @Lobo_Tricolor: \"Sa' matao Paco\" https://t.co/pBmGfWC3Xk",
        "RT @RulCh8: hay tres tipos de crushes:\n\n1- te follaba toda la noche\n2- te abrazaría toda la noche\n3- dios te follaba y después te abrazaba…",
        "Pobre cerdo joder https://t.co/WFPUZGdfl4",
        "RT @_ju1_: Izquierda: protesta estudiantil no tildada de violenta por EL PAÍS\n\nDerecha: protesta tildada de violenta por EL PAÍS #CebrianTe…",
        "RT @desdealcorconDA: El Grupo Municipal de @GanarAlcorcon presentará moción para Plan de Saneamiento de la Deuda en Pleno 26 de octubre: ht…",
        "Y ya no doy mas el coñazo con el temita jajajajja",
        "Hoy 13tv nos preguntaba en la Facultad que que pensábamos sobre el boicot que sufrio Felipe Gonzalez, mi respuesta https://t.co/knJrfeN894",
        "@Ceso_Nolove en el min 24:10 o asi jejejeje que bonito dia es hoy",
        "Gracias 😂😂😂 https://t.co/cOD2kiTJwj",
        "RT @Ceso_Nolove: @gaabrielmunoz oh godness jaja a k hora pongo 13tvmierder x la noche?",
        "@Ceso_Nolove pfff ni idea preguntemosles @13tv_es cuando vais a poner las entrevistas de esta mañana en la Complutense?",
        "@Ceso_Nolove me han entrevistado sobre en la uni sobre lo que paso ayer con el señor X del GAL, no creo que me saquen pero bueno jajajajaja",
        "RT @CunadoDeTuiter: Una bandera catalana AGREDE a un Guardia Civil. Encima trata de violarlo porque a los hombres también nos violan. MÁXIM…",
        "@Ceso_Nolove pon 13tv que hoy salgo yo 🙈",
        "Y ya tenían palos selfies, si es que menudos putos amos 😂😂😂 https://t.co/nTIo1D4GdP",
        "Oye que alguien le diga a la retrasada de @beINSPORTSes que una de las gradas del sadar se vino abajo y que deje de hacer el comentario",
        "Mi 2015 y mi 2016 acaban casi de la misma manera 😂😂😂 #putamierda",
        "Yo era uno de esos eh ✋",
        "Coman carne y luego quejense de la tauromaquia 😂😂😂 me descojono por tanta hipocresía https://t.co/4qS5k1Vr4s",
        "RT @republicalcor: No somos un perfil radical. Somos un medio digital. https://t.co/LE1IcvxElc",
        "RT @republicalcor: El vídeo no es montaje, es un corte. Siempre hemos ofrecido el original para que se pueda contrastar. https://t.co/LE1Ic…"
      ]
    }
  }
}