{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "El concepto de #ciberseguridad no implica solo los #hackeos, se suma la vulnerabilidad económica, es urgente tomar conciencia de ello y pedir mayor compromiso, pues los ataques puede ser peores como el de #Ucrania.",
        "Hablaré en @EnfoqueNoticias con @allizesalgado sobre el #hackeo #SPEI y #ciberseguridad.",
        "En breve estaré platicando con @allizesalgado en @EnfoqueNoticias. Sintonicen el 100.1 FM.",
        "Ausencia de seguridad perimetral y software obsoleto, los dos rasgos que caracterizan la posibilidad del hackeo a bancos en #Mex. Lamentable que pese a las iniciativas presentadas, la omisión impere y se reacciones hasta que suceden los hechos.",
        "RT @ONUMujeresMX: Es importante la detección y erradicación de la violencia temprana contra las mujeres para evitar en muchos casos el femi…",
        "En 2015, 11 municipios de #EDOMEX fueron declarados peligrosos para mujeres, datos del Observatorio Ciudadano Nacional del Feminicidio aseguran el transporte público es el principal escenario de violencia, pues es donde se registraron muchas desapariciones y violaciones.",
        "... a la razón humana. En este escenario la voz de los jóvenes se hará escuchar y la importancia de su incidencia dará muestra de su poder. Esperemos conocer el resultado, nos evidenciará información muy importante.",
        "Desde 1983 cerca de 180mil mujeres irlandesas se han practicado un aborto en un país que lo prohíbe, los fenómenos migratorios xenófobos, discriminación y debates sobre la moral, son el marco donde la voz de las mujeres se hace presente ante la decisión sobre un tema que apela...",
        "La #PGR sigue en espera de un peritaje más detallado del hackeo #SPEI, por lo que debemos seguir pendiente de los resultados, pues cada vez se evidencian más carestías y desventajas del sistema en nuestro país.",
        "50 mil contagios del VIH han sido evitados debido a las campañas de prevención en #Mex, según datos de la #OMS. Los esfuerzos no dejan de hacerse, pero necesitamos seguir fomentando mayor conciencia en la población y contrarrestar la discriminación y homofobia.",
        "... creo es una gran oportunidad de seguir revolucionando la naturaleza humana y sus construcciones sociales y culturales.",
        "... es responsabilidad de todos los usuarios del mundo comenzar a reaccionar de una manera más consciente sobre el uso que hacemos de la tecnología. Considero no es \"un monstruo\" como lo califican, ...",
        "\"Monstruo Digital\", así describe el parlamento europeo a la creación de #MarkZuckerberg. Cierto que sus alcances han superado las políticas en el mundo, pero también vivimos en un mundo donde la evolución es imparable...",
        "RT @DiputadosVerdes: La legisladora @SofGonzalez  del #PartidoVerde  presentó una iniciativa en la @Mx_Diputados para garantizar la ciberse…",
        "RT @partidoverdemex: En el 2016, aproximadamente 22.4 millones de mexicanos fueron víctimas de algún ciberdelito: Dip. @SofGonzalez\nhttps:/…",
        "Según #CIU, complicaciones geográficas y administrativas son los principales factores para que estados como Chiapas, Tlaxcala y Guerrero no tengan una cobertura total de acceso a #internet.",
        "Formación más flexible e inclusiva, los dos retos más importantes para las universidades en #Iberoamérica, según posturas en el Encuentro Internacional de Rectores Universia 2018.",
        "La disculpa de #MarkZuckerbeg en la audiencia de la #UE solo molestó a los manifestantes, quienes exigen políticas más severas y prontas contra #Facebook.",
        "#ONU ha reforzado y promovido una resolución en pro de refugiados y migrantes, donde los parlamentos de países miembros asumirán una responsabilidad mayor en favor de estos sectores.",
        "Según Istat, #Ita es el segundo país, después de #Jap con la mayor cantidad de ancianos, la tendencia en países de #AL seguirá por esa ruta. Es prudente prever la situación de la población mundial, hay mucha tarea por hacer para mejorar la calidad de vida de muchos ancianos.",
        "No es lo mismo el #hackeo y el #ciberterrorismo, chequen esto: https://t.co/CEu9Ip5yFi",
        "... no sé porqué a muchos les sorprende el ataque de #SPEI, pues pese a la existencia de propuestas, no se han tomado las medidas para contrarrestar los más de 5 \"intentos\" de hackeo en la banca.",
        "De acuerdo a datos de Fortinet, a nivel mundial hay  4.4 millones de #cibeataques diario, en los que #Mex se posiciona como uno de los países más atacados en #AL. La falta de legislación y la carencia de un plan de seguridad ponen a nuestro país en un escenario vulnerable...",
        "Esto es lo que pasa minuto a minuto en #internet. Observen, se sorprenderán. https://t.co/Yk4tClredH",
        "Esta es la Semana de la Biodiversidad, en Biblioteca Vasconcelos habrá muchas actividades. Sumémonos, conozcamos la riqueza que tiene nuestro país y reponsabilicémonos en su preservación.",
        "Se está poniendo bueno el debate sobre las perspectivas domésticas e internacionales de las elecciones. #oxtamDebate https://t.co/ZRYAcLCloJ",
        "El comercio informal en #CDMx ha vulnerado a la SSP, por lo que se ha iniciado una investigación para contrarrestar el proteccionismo por soborno a policías en la línea del Metro.",
        "Discutimos la posibilidad de crear una agenda conjunta que beneficien a las familias de migrantes. Gracias a @alebrijes1 por el espacio.  @Radio_Formula",
        "Diputados y Senadores de todas las fuerzas políticas nos reunimos con homólogos de #EUA para expresar nuestro rechazo al trato inhumano de separar a familias en la frontera de este país.",
        "La OMT ha lanzado una convocatoria para startups donde su objetivo es revolucionar la forma en que se entiende el turismo en el mundo e incentivar la sustentabilidad del mismo en todos los países.",
        "Migración y política de asilo, dos temas delicados que en la cumbre de la #UE serán abordados y fundamentales para sus propuestas de políticas a nivel internacional.",
        "Hace 60 años #NY se convirtió en la cuna de un movimiento respuesta del abuso y hartazgo ante el daño de la intolerancia, hoy con entusiasmo celebramos el #DíaDelOrgulloLGBT que, pese a lo pendiente, es muestra de la lucha interminable por aceptar y respetar nuestras diferencias.",
        "RT @lopezdoriga: El desenlace de la demanda entre Apple y Samsung https://t.co/ls94TmoQJX https://t.co/FfTu9uKwrC",
        "Segob asegura estar preparada para combatir y garantizar la seguridad durante los comicios del próximo domingo, donde su diálogo con gobiernos estatales y municipales ha sido fructífero y en favor de la democracia en #Mex.",
        "RT @GIRE_mx: Avala la @SCJN derecho a la reproducción asistida https://t.co/DLwOsdxZnN",
        "RT @senadomexicano: 📄 Concluye gira de trabajo de legisladores mexicanos en Washington. https://t.co/HgTVK2waxn",
        "RT @TIME: \"I'm a judge who decides if children should be separated from abusive parents. Here’s how Trump’s immigration policy should chang…",
        "RT @TIME: \"I won!\" Here's the moment Alexandria Ocasio-Cortez realized she pulled off a major upset against Rep. Joe Crowley https://t.co/S…",
        "El BID ha exhortado a gobiernos en #AL a incentivar programas de reciclaje y reutilización de desechos electrónicos, pues auguran que para 2020 el crecimiento de basura electrónica incrementará en un 10% anual.",
        "RT @e_legislativo: https://t.co/bsFRBJzWme Concluye gira de trabajo de legisladores mexicanos en Washington  @ErnestoCordero @Laura_Rojas_…",
        "RT @e_legislativo: https://t.co/YcK8NxXujB  @SofGonzalez @partidoverdemex   @Mx_Diputados @renatoconsuegra https://t.co/2YnPTY6o9n",
        "RT @DiputadosVerdes: Dip @SofGonzalez celebró que @OEA_oficial apoye el Proyecto de Resolución q'presentará este viernes el @gobmx ante su…",
        "Quizá #Facebook haya recibido un golpe tras el caso de #CabrdgeAnalytica, pues ha notificado la clausura del proyecto dron Aquila, que proveería #internet a través de drones autosustentables.",
        "El MNPT ha detectado sobrepoblación en las cáceles en #Mex, donde impera malos tratos y tortura, por lo que pretende realizar una campaña de concientización con ayuda de #CNDH.",
        "El futuro de los navegadores de #internet y la optimización del uso de tus datos, Firefox tiene la respuesta: https://t.co/KiJFfYz6fz",
        "RT @e_legislativo: https://t.co/16FhsHhmu5 Legisladores federales se reúnen con congresistas de EU @ErnestoCordero @Laura_Rojas_ @Luis__Hum…",
        "¡Amigo Coreano, eres mexicano! #mexicovssweden",
        "El trato hecho a niños migrantes no deja de indignarnos, por ello legisladores de ambas cámaras nos hemos reunido en la frontera y buscamos una mejoría para estas familias. Es urgente tomar un plan de acción y por ello estamos aquí. https://t.co/8jUpXRTP4V",
        "La cifra de mujeres que mueren por causan de cáncer de mama se incrementa debido a que cerca del 20% de ellas se realizan la mastrografía. Recordemos que este análisis ayuda a la pronta detección y es de suma importancia acudir al médico.",
        "El crecimiento de las empresas ha tenido un impulso evidente en el acelerado crecimiento de la industria #FinTech por lo que el modelo de negocios deberá tener un periodo de innovación a la brevedad.",
        "RT @CGBSenado: Delegación del @senadomexicano y @Mx_Diputados abordan con los integrantes de la Cámara de Representantes de #EEUU🇺🇸, @HurdO…",
        "RT @ErnestoCordero: Los representantes del @senadomexicano y @Mx_Diputados coincidimos con los legisladores de #EEUU🇺🇸 en la indignación e…",
        "#Facebook ha presentado una nueva herramienta frente a las elecciones del 01 de julio, se trata de \"Perspectivas Políticas\", la cual consiste en posibilitar la comparación de propuestas hechas por los candidatos.",
        "RT @CGBSenado: Legisladores del @senadomexicano y @Mx_Diputados se reúnen con el Presidente del Comité de Seguridad Interna de la Cámara de…",
        "RT @NoticiasMVS: México llevará ante @OEA_oficial caso de niños migrantes separados de sus padres https://t.co/vmsVvsAbJk",
        "Hemos firmado ya un acuerdo en el que exigimos atención pronta por parte de las instituciones y mejorar la situación en la que se encuentran estas familias.",
        "Legisladores de ambas cámaras estamos en mesas de diálogo y en búsqueda de una mejoría de la situación de niños migrantes en la frontera ante la política cero tolerancia impuesta por #Trump. https://t.co/qifl1DU4QD",
        "RT @SRE_mx: El Secretario @LVidegaray destacó que la reunión conjunta de integrantes del @gobmx y del @senadomexicano y @Mx_Diputados con l…",
        "RT @SRE_mx: Antes de iniciar una serie de encuentros con legisladores de EEUU, el Secretario @LVidegaray expresó a integrantes de @senadome…",
        "RT @SRE_mx: Al iniciar su gira de trabajo en Washington, el Canciller @LVidegaray sostiene un encuentro de trabajo con legisladores mexican…",
        "RT @TIME: FDA approves first marijuana-based prescription drug https://t.co/AKSlFSGawj",
        "Mexicanos que hacen la diferencia en la frontera, vean esto: https://t.co/rJri2pZZri",
        "Según la Unctad, #Mex y #Can comparten el séptimo lugar en la lista de países con mayor número de demandas de empresas, por lo tanto las renegociaciones del #TLCAN y los recientes movimientos en el mercado serán un factor determinante en este rubro.",
        "La declaración sobre deportaciones exprés hecha por #Trump evidencia la necesidad de una intercepción inmediata de los órganos gubernamentales a nivel mundial. ¡Es urgente atender esta situación, diariamente hay cientos de familias afectadas!",
        "Hoy es #DíaNaranja, sumémonos a la lucha contra la violencia a las mujeres. https://t.co/psSiNxikIa",
        "El nivel de seguridad que exige el BdeM en el sistema #SPEI es heterogéneo, pese a ello las nuevas regulaciones están por implementarse y esperan sus resultados sean satisfactorios. Conozcan más aquí: https://t.co/2t6wGSCxxe",
        "RT @lopezdoriga: #IMPORTANTE \n\nLes comparto la lista de útiles escolares para el próximo ciclo escolar https://t.co/e62zvBnDP0",
        "RT @genarolozano: La celebración por todo lo que se ha logrado y una foto por todo lo que falta #OrgulloMexicano #loveislove https://t.co/6…",
        "RT @jmazpiroz: Hoy la afición de @Mexico se comportó a la altura y no se gritó el famoso y homofóbico “puto”. Después, aficionados de @mise…",
        "#Google creó Interland, un programa que permite a niños usar herramientas en la red con mayor cuidado, anteponiendo  privacidad, fomentando el respecto y mayor confianza.  Bajo el lema \"Sé genial en internet\" la iniciativa abona a un #CivismoDigital, ¡enhorabuena!",
        "¡Que enorme foto! #PrideCdmx2018 #Mexicovscoreadelsur https://t.co/FJduoglWAv",
        "RT @COPRED_CDMX: ¡Inicia la marcha por el #OrgulloCDMX! 40 años de lucha, de promover la igualdad, el respeto y la no discriminación. #Orgu…",
        "RT @warkentin: Happy #Pride2018 a la banda que anda por ahí. Y viva esta #CDMX plural y abierta. Eso hay que defenderlo siempre.\n\n(video de…",
        "RT @vampipe: CHICHADIOS!!!!!!!!!!!!! CHICHADIOS!!!!!",
        "🇲🇽🇲🇽😱😱😱🙌🏼🙌🏼🙌🏼🙌🏼🙌🏼 GOOOOOOOOOOOOOOOL!!!! GOOOOOOOOOOOL!! GOOOOOOOOL!!! 🇲🇽🇲🇽🇲🇽🇲🇽🇲🇽😱😱😱😱😱",
        "¡¡GOOOOOOOOOOOOOOOOL!! 🇲🇽 🇲🇽🇲🇽🇲🇽🇲🇽🇲🇽 GOOOOOOOOOL!!! #Mexicovscoreadelsur https://t.co/DZJHOvzfeX",
        "La historia de la computación y la programación para las mujeres no es novedad, he aquí la muestra de ello, vean esto: https://t.co/j4RxfWeAVy",
        "¿La pobreza como fenómeno asociado directamente al abuso sexual? Es una realidad lamentable, aquí una aproximación para erradicarlo: https://t.co/5NNKE5ySb2",
        "Redes abiertas de WiFi, así como #apps son los dos ganchos para el #hackeo de aficionados en #Rusia. Lo cierto es que esto aplica en todos los países, por ello la urgencia de considerar el #CivismoDigital e informarnos al respecto.",
        "SCJN 1 - Patriarcado 0 https://t.co/hctVy9xsJI",
        "En un reciente informe de RAPAM, se sugiere tomar medidas urgentes en el uso de plaguicidas en #Mex, pues su regulación es laxa y daña severamente el hábitat.",
        "Mañana es #PrideCDMX \n\nMañana juega México @miseleccionmx \n\nMañana y siempre recuerden: https://t.co/ACMSDqZ9ZT",
        "El parlamento europeo ha manifestado su preocupación frente a la respuesta de #Facebook al enviar a funcionarios de menor rango para la discusión sobre el uso de datos ; sin embargo, la compañía asegura contar con el personal capacitado para dar respuesta a los cuestionamientos.",
        "La primera mandataria, en un país de primer mundo, en el centro de una polémica de antaño: mujeres en cargos políticos importantes embarazadas. Conozcan el caso de Jacinda Ardem y su travesía por el gremio político y la maternidad: https://t.co/GmIVEK1yTF",
        "RT @spectatorindex: Largest economies in the world, 2050.\n\n1. China\n2. India\n3. US\n4. Indonesia\n5. Brazil\n6. Mexico\n7. Japan\n8. Russia\n9. N…",
        "Parece mentira que a nueve meses del #19S las personas no hayan recibido ayuda, #CDMx requiere urgentemente políticas que ayuden a las personas afectadas",
        "El fenómeno migratorio nos incumbe a todos los países involucrados, de acuerdo a datos de la Dirección General de Migración Guatemalteca, en este año ha incrementado la cantidad de deportaciones en la frontera sur de #Mex.",
        "De acuerdo a la #SEP, temas de homosexualidad y masturbación serán añadidos a los libros de texto. ¿Qué opinan al respecto? Platíquenme sus impresiones...",
        "La guerra comercial, el temor y la crisis que está expectante: https://t.co/2U1x6maumD",
        "En esta renovación de enfermedades de #OMS, se  añadió a la adicción a los videojuegos como una enfermedad. ¿Ustedes qué opinan al respecto cuando ya sabemos sobre la #gamification, por ejemplo, o sobre las posibilidades de #InterligenciaArtifical desarrollada por esta industria?",
        "RT @EPN: Muchas felicidades a @rest_Quintonil y @pujolrestaurant, por alcanzar los lugares 11 y 13 de @TheWorlds50Best. Con su talento, @ja…",
        "#Facebook y #Youtube han sido reguladas y una de las medidas es dejar de mostrar anuncios sobre armamento, por lo que su política de publicidad se ha transformado y, poco a poco, se evidencian las modificaciones.",
        "Según datos de #Acnur, cada 3 segundos hay un desplazado en el mundo, lo que representa casi 45 mil personas que se ven obligadas a migrar. Pese a lo grave del fenómeno, aún muchos gobiernos en el mundo carecen de un plan que los ayude.",
        "No se trata de saber cuáles son las cifras, se trata de atender un problema profundo en el país sobre la comunidad infantil, pues la noticia sobre niños en la frontera inició desde noviembre 2017, ¡es urgente quitarnos la venda de los ojos y apoyar a los migrantes!",
        "RT @warkentin: Dice American Airlines que ellos están para unir familias, no para separarlas, por lo que el gobierno de EEUU no podrá usar…",
        "RT @AvivaDautch: I’ve seen several tweets comparing this to Nazis / The Holocaust and saying things like “this is how it begins”. I teach H…",
        "@AlvarezMaynez Que bueno que te pronuncies así querido Jorge. Como siempre y ahora más que nunca, mi admiración y respeto.",
        "Un primer acercamiento para terminar con esta medida inhumana. No basta seguir de cerca el proceso, hay que acercarnos a estos legisladores y apoyarlos a eliminar esto. https://t.co/H2ZBbf1pKW",
        "El programa de WIFi gratis en las líneas del Metro en #CDMx ya es una realidad y se suma a este programa la línea 3, con lo cual se beneficiará a 719 mil usuarios.",
        "El problema migratorio no solo afecta a #Mex, #Ale se enfrenta a una crisis donde cientos de migrantes piden asilo político. Al contrario de #Trump, #AngelaMerkel asegura pronto se implementará un mecanismos eficiente y se impone a las posiciones contrarias ante la xenofobia."
      ]
    }
  }
}