{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @SoniaSAslam: Parking lot is full @ the Space Centre. Here's the line-up ahead of #SolarEclipse2017. People are shouting \"Marco Polo\" to…",
        "#Vancouver is one of the best places in Canada to view  #SolarEclipse2017 this morning https://t.co/RxzLando3m https://t.co/BZkyK9xS0w",
        "RT @HomicideTeam: IHIT on scene in 6900 block 127A ST, #Surrey for suspicious death. Early in investigation. U/K if targeted. More tomorrow…",
        "RT @NEWS1130: More than 4,000 anti-racism protesters turned out to City Hall yesterday. @VancouverPD says 5 people arrested #YVR https://t.…",
        "RT @WVPDTrafficUnit: Driver distracted by spilled cup of coffee! 🍵 #notjustphones #stayfocused https://t.co/cTBqNhWHR9",
        "Silent tribute brings moment of unity to grieving #Barcelona https://t.co/kI0vPjwHEY https://t.co/2rR4Kmc9lG",
        "RT @llikemoyd: So @NEWS1130Dean may not be a weatherman, but he dresses like one on the radio. https://t.co/Z767bsldzu",
        "VIDEO: #MapleRidge father's truck looted as he mourns daughter's death https://t.co/x7YQ5le0Yo https://t.co/s2shRManFA",
        "RT @VancouverPD: #VPD warning the public after women were groped by a man on a bike https://t.co/wy1Rasg8OG last weekend. May be others not…",
        "RT @llikemoyd: Never been this close to a coyote before... #WileE https://t.co/yZrVCjwoVP",
        "@AmandaWawryk @JillFDrews I missed that fan more than I have ever missed anything or anyone else from this newsroom ever. Anyone. Ever.",
        "RT @Bernardo1130: .@VancouverPD Constable Jason Doucette says motive for city's latest homicides not known. Friend of occupants called 911.…",
        "RT @cmaconthehill: Government boosting funding in Canada Media Fund to offset declines in cable and satellite subscriptions #cdnpoli",
        "RT @cmaconthehill: Minister says when it comes to viewing content online the government will not increase the costs to Canadians by imposin…",
        "RT @cmaconthehill: Waiting for speech by Heritage Minister in which she is set to announce govt's new culture policy, including $500-m Netf…",
        "RT @SoniaSAslam: A @reddit user discovered Versace is selling a sweater, that costs $1262.65 Cdn. It's looks like the old @Canucks flying s…",
        "RT @VPD2Fox15: Lucca, our #VictimServicesK9 at court today. What he does, how he helps people, especially the smallest, bravest souls, melt…",
        "RT @CityNewsVAN: Were you caught up in the back-up? @TransLink hoping for a smoother morning commute after a track issue caused significant…",
        "RT @DangerOnAir: Fog over Steveston (on the right) this morning. @NEWS1130Traffic https://t.co/iV6VfKXsbi",
        "RT @JenColesRadio: Was such a gorgeous Wed afternoon for a riverboat tour! @RiverboatTours\n\nTime lapse of the #AlexFraser looking west from…",
        "RT @macleans: From 2006: What really happens in Hugh Hefner's bedroom https://t.co/CkitVPHPBi",
        "RT @rwdettman: Uh-oh! DHX Media -14% to $5.17. Canadian children's-media co. has quarterly loss and revenue drop, says Teletubbies has unde…",
        "RT @VancouverPD: Police are investigating two deaths that appear to be suspicious in the area of W. 64th &amp; Hudson Street. https://t.co/4H8f…",
        "RT @cmaconthehill: Asked PM @JustinTrudeau about kneeling during anthem. Says Cdns \"are allowed to express themselves. That is a right we w…",
        "RT @NEWS1130Traffic: #NORTHVAN Multi-vehicle crash on #BCHwy1 WB after the Lynn Creek Bridge\n\nSLOW DOWN and leave enough room btwn you and…",
        "RT @DangerOnAir: Looking east towards #PortMoody from the #IronworkersMemorialBridge. @NEWS1130Traffic https://t.co/r36hnvODOx",
        "RT @llikemoyd: Quiet stretch of 164th St in Cloverdale where Surrey RCMP believe a man was shot last night. He drove himself to the hospita…",
        "RT @rwdettman: Suddenly stale: Freshii falls 34% in early trading to $5.85. Toronto-based restaurant chain slashes planned openings from 15…",
        "Know what's a great way to resist a craving for ice cream? Halloween candy.",
        "RT @lkretzel1130: VIDEO: Premier @jjhorgan at @bcpffa's Fire Operations 101 training day. Politicians asked to walk a mile in firefighters'…",
        "@johnrstreit @llikemoyd @CTVRyan @AMacOnAir Mmmmmmm bananas...",
        "@reaonford @johnrstreit @CTVRyan @llikemoyd @AMacOnAir My #morningshowstarterkit: Instant oatmeal, chocolate, and coffee https://t.co/DBiY4jCPmJ",
        "My one-year-old has figured out how to open doors. https://t.co/UE2aOQOnY9",
        "While driving to work this morn, a skunk nearly ran across the road directly in front of my car. Luckily, it changed its mind #dodgedabullet",
        "RT @HanaMaeNassar: Watts will step down from her position as MP, to give 100% to this run #bcpoli @NEWS1130 https://t.co/tUDDSafZeb",
        "RT @HanaMaeNassar: .@DianneLWatts officially announces she'll be running to lead #Liberal party @NEWS1130 https://t.co/e3cgviXoeX",
        "RT @NEWS1130: UPDATED ARTICLE: Mounties respond to a pair of shootings minutes apart in #SurreyBC https://t.co/j65C1LUe90 https://t.co/KP3U…",
        "RT @iiobc: IIO investigators have been deployed to an officer involved shooting in Vancouver. More details in due course",
        "RT @VancouverPD: Officer-Involved Shooting: Just after 4:30 pm today, officers encountered a distraught man with a weapon. https://t.co/9dt…",
        "RT @NEWS1130Dean: Where is reporter  @HanaMaeNassar? Hard at work covering the aftermath of the fire nr Surrey Centre in #SurreyBC. https:/…",
        "Sign at #Burnaby's Central Park. 13-yo Marrisa Shen was found dead in the park 2 months ago. Still no arrests in her death. https://t.co/so51eIEs79",
        "RT @rwdettman: Bay Street wins the week: TSX +1.9% while S&amp;P 500 is unchanged.\nBut year-to-date the TSX is +1%, S&amp;P +12%, Nasdaq +19%. http…",
        "@SoniaSAslam It is possible to pump hands-free! But definitely still distracting.",
        "RT @WestshoreRCMP: Distracted Driving comes in many forms. Got a report of a car all over the road. Driver pumping her breast milk while dr…",
        "That's just irresponsible. https://t.co/TOQi9pOVnh",
        "RT @llikemoyd: @nardwuar Worst interview, everything Snoop has stolen from him &amp; the origin of \"Doot doola doot doo!\" ahead of an all ages…",
        "RT @llikemoyd: 30 yrs of delighting, confusing &amp; sometimes annoying music's biggest stars and a few world leaders. @nardwuar dishes #OnTheO…",
        "RT @1130reporter: Jim Sinclair appointed chair of @Fraserhealth by new BC NDP gov't #bcpoli",
        "RT @llikemoyd: Is the Lions Gate a looming problem for Vancouver's cruise sector? We look at the ever-increasing size of new ships https://…",
        "@DangerOnAir An ever-escalating level of noise... I like it!!! https://t.co/ae3oXhtfXJ",
        "@robfreemanYYJ  https://t.co/a4huuBqNZQ",
        "I bought my son a baby xylophone today.... #instantregret https://t.co/GveQRFdHYu",
        "RT @martinmacmahon: \"Lock him up and throw away the key\" --family friends asking for maximum sentence for Raymond Caissie. https://t.co/VS8…",
        "RT @martinmacmahon: Crown &amp; defence making a joint submission: Life sentence with no eligibility of parole for 17 years &amp; a ban on owning f…",
        "Distracted driver pulled over twice in eight minutes in #Vancouver https://t.co/722JR96la0 https://t.co/LiJF8tfDQu",
        "@llikemoyd @Simon_Druker @NEWS1130 You're acceptable and accurate.",
        "RT @AbbyPoliceDept: #abbypd are investigating the theft of a U-Haul containing all of an East Coast couple's possessions. https://t.co/lHQ7…",
        "RT @abailey1130: Coming up on the PM Drive Show: Gov. of #Morelos says at least 42 ppl. dead after 7.1 quake in central Mexico.  @Bernardo1…",
        "RT @Wiebeler: The end of an era as @AbbyPoliceDept moves dispatch &amp; 911 services to @EComm911_info. First time I've seen this room empty. #…",
        "RT @BCGovFireInfo: Campfire prohibition rescinded in Coastal Fire Centre:\nhttps://t.co/Pt57q7H2CV\n#BCwildfire https://t.co/sBTzYyobv9",
        "RT @lkretzel1130: Serious producer @1130reporter is very serious about his job. @NEWS1130 https://t.co/O44qnGyqTN",
        "RT @johnrstreit: Ciao Bella! Bye Blind Sparrow! 21-storey condo tower proposed for Denman and Alberni with only two suites per floor. @West…",
        "@llikemoyd Who took that video of me this morning??",
        "RT @DangerOnAir: Happy Friday! #StanleyPark in the distance. @NEWS1130Traffic https://t.co/ELLna5pkWv",
        "RT @AP: BREAKING: UK officials raise the country's terrorism threat level to 'critical' — meaning another attack is expected shortly.",
        "RT @BCFerries: #BCFHeadsUp Challenges with POS at #Tsawwassen &amp; #HorseshoeBay terminals. Manually processing of tickets. Thx for your patie…",
        "RT @Bernardo1130: Positive notes: 83% trust staff, 88% feel safe, 86% feel respected by staff and most facilities rated high by families an…",
        "RT @Bernardo1130: Widespread survey of #BC seniors shows 62% want more bathing, 25% rarely get help to toilet when needed and 40% want to b…",
        "RT @Bernardo1130: #SeniorsAdvocate Isobel Mackenzie makes 8 recommendations including more staff, better training and more monitoring. #Eve…",
        "RT @martinmacmahon: Head of BC FED Irene Lanzinger &amp; friends at Comml-Broadway campaigning for $15/hr min wage--wants NDP govt to speed up…",
        "@reaonford Yeah, @KevinLimOnAir is a MASSIVE #Ghostbusters fan. You two should talk. #Ilookedatthetrapray",
        "@reaonford https://t.co/4zgNqbdxtO",
        "RT @SurreyRCMP: Stuck in traffic or stopped at a red light? #LeaveYourPhoneAlone - you’re still driving! #EyesFwdBC https://t.co/Bt4QCQH7sj",
        "RT @reaonford: Reading the news is dangerous work. Be sure to use proper eye protection. @llikemoyd https://t.co/pDFUx6FEuP",
        "Just awesome. 😲 https://t.co/M4yDMArq4c",
        "RT @NEWS1130Weather: It's a sunny encore in Friday's forecast, before clouds close in during the day Saturday, followed by rain for the lat…",
        "RT @NEWS1130Weather: Sunnier days &amp; cooler nights make up your mid-September forecast. Today's high 19 by the water and 23 inland under a c…",
        "RT @VancouverPD: Vancouver Police are investigating shots fired in the area of E. 33rd &amp; Argyle Street just before 2pm.  https://t.co/5lP4q…",
        "RT @1130reporter: Police say there's nothing suspicious after body found in Aberdeen Park in #Vancouver today, turned over to the coroner f…",
        "@llikemoyd Don't do it! Don't be that guy!!! https://t.co/BAJu5xYgZB",
        "RT @BCRCMPTraffic: #DYK you can’t eat a bowl of soup while driving? Drive without due care= $368 Fine + 6 points  #TicketTuesday https://t.…",
        "RT @VPDCanine: Today we were honoured to have @ChiefPalmer present badges to PSD Jack and PSD Hawk. #GoodDogs #Leadership https://t.co/WFO7…",
        "A pretty decent view from the office, IMO 👍👍 https://t.co/JVOpyMzoun",
        "My parents are celebrating their 40th wedding anniversary. ❤️❤️ #aww (Disclaimer: this gif does not feature my parents) https://t.co/vP0uWOGf20",
        "RT @benwilson1130: Just got a new $10 bill in change. It's a bit smaller than the old one. #money @NEWS1130 #business https://t.co/yX7zqcKN…",
        "RT @1130reporter: NO applause from @BCLiberals / @BCLiberalCaucus after @ColemanCountry statement welcoming Abbotsford S. MLA Daryl Plecas…",
        "Sick baby at home = waking up *every* half hour all night long = ALL the coffee for me, please. ☕☕☕☕ https://t.co/9Q4hR7TmLZ",
        "@VPDCanine @VancouverPD So sad to hear this. Condolences.",
        "RT @NEWS1130: EXCLUSIVE: Premier considers changing Family Day, Daylight Saving Time in BC https://t.co/4pN0zQ1iWC #bcpoli https://t.co/PzH…",
        "RT @HomicideTeam: Justice for Kulwinder Gill.  Iqbal Singh Gill entered guilty plea today to Consoiracy to commit murder.  Sentencing Nov.…",
        "RT @martinmacmahon: Judge accepts joint submission. Raymond Caissie sentenced to life in prison w/no chance of parole for 17 years for kill…",
        "RT @rwdettman: Been trying for five minutes to come up with something to say about this ad, but where to begin? https://t.co/klZG4WI4t4",
        "RT @martinmacmahon: Terrible looking crash at Kingsway &amp; Nanaimo -- Nanaimo southbound blocked off slow in all other directions @NEWS1130Tr…",
        "RT @katypenny604: Long checkout lines at Sears Metrotown @NEWS1130 , https://t.co/ogHkLzzDvU",
        "RT @katypenny604: Some shoppers at SEARS Metrotown we talked to said they are looking for deals on appliances @NEWS1130 . https://t.co/zcCe…",
        "RT @cmaconthehill: The Peace Tower carillon playing Bobcaygeon in honour of #GordDownie https://t.co/WuLg9CKAyM",
        "RT @NEWS1130Weather: No #bcstorm warnings, but still a somewhat dodgy forecast: Few showers of rain/hail today, with a risk of a passing th…",
        "RT @NEWS1130: LIVE STREAM: A special tribute to Gord Downie from @CityNews is starting right now #RIPGordonDownie https://t.co/2huo3yblTh h…",
        "RT @JACK969van: Gord meant so much to Canada @JustinTrudeau we believe Canada needs a National \"Gord Downie Day\" Sign our Petition! https:/…",
        "OBIT: Remembering the life and legacy of #GordDownie (1964 – 2017) https://t.co/FZ23BQEc7b https://t.co/bD3EIcap4l"
      ]
    }
  }
}