{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I may have to write now. DAMN IT https://t.co/AqhpI4Uj4Q",
        "RT @hausmuva: I am my own soulmate.",
        "RT @fraser_brad: Tis the season of furtive nut touching. https://t.co/CjA4WesxXv",
        "Seriously https://t.co/ErtWZdG18s",
        "Just get tested. https://t.co/vGgAurb8Kn",
        "@thebeanweasel Morosi has 'sources\" saying Stroman to Padres heating up blah blah blah",
        "RT @the_Zubes: 2018 is undeniably the year I became a baseball insider with a lot of off the record information and knowledge.",
        "Sources: Joanna won't be writing today. Merry Christmas.",
        "@tomandlorenzo @netflix @santelmann Also, Young Ragner on the Last Kingdom https://t.co/x6Vq2TGknD",
        "Source: https://t.co/9XRLnt4BCU",
        "RT @MStrooo6: Wagwan. Rumors are waste. Rogers Centre is my second home. Canadian cultured fam! 🇨🇦",
        "Why are the Padres upgrading? Or trading for big league talent? Why aren't the Blue Jays?",
        "RT @MStrooo6: 😧",
        "RT @RdotChung: KAWHI LEONARD IS A RAATID RAPTOR!!!\n\nDo you guys still not believe this!?",
        "This was the clearest picture of this dude on Bumble. He clearly knows all the internet dating tricks. Woof. https://t.co/cW8nNMaocN",
        "May there be donkeys and kisses for all. https://t.co/sknLKlzljE",
        "RT @Dodgers: Thank you @TheRealMattKemp for your contributions to the Dodgers. Best of luck in Cincinnati! https://t.co/4Jc7jyGxyT",
        "Also, the fashion. https://t.co/RNolKd6F1F",
        "RT @ctrent: How's this for a potential lineup?:\n1. Winker LF\n2. Suárez 3B\n3. Votto 1B\n4. Puig RF\n5. Gennett 2B\n6. Schebler CF\n7. Barnhart C…",
        "RT @VladGuerrero27: Trabajo duro, dedicación y disciplina son las claves del éxito. ¡Sigue adelante hijo mío! | Hard work, dedication and d…",
        "Almost as if https://t.co/byo2pHyr00",
        "RT @molly_knight: https://t.co/VXi1BHZtqp",
        "@ManuclearBomb this illustrates my feelings about baseball. https://t.co/mavIEkVtlp",
        "Bat him next to JoVo",
        "Puig Your Red",
        "RT @TVASports: CC Sabathia se remet d’une opération au cœur https://t.co/oCYbEj5xyU https://t.co/M0DOGnrYPp",
        "@elamin88 Also https://t.co/L4IHa4Rwyj",
        "@elamin88 I picked up my bags, I went looking for a place to hide\nWhen I saw old Carmen and the Devil, walking side by side\nI said, \"Hey, Carmen, c'mon, let's go downtown\"\nShe said, \"I gotta go, but my friend can stick around\"",
        "@elamin88 She said, \"I gotta go, but my friend can stick around\"",
        "@jay_jaffe I'm still hoping Joey Votto gets traded to me.",
        "RT @MLB: RT if you miss baseball. https://t.co/xySzJXHgjV",
        "RT @runwithskizzers: I'm cleaning out my work computer and I have a folder called \"Angry Animals\" and there's only one photo in it: Angry D…",
        "https://t.co/Oh8OoNto2c",
        "Yeah https://t.co/9Jt47cXjwp",
        "Practice. Not the game.... https://t.co/nWkxPGDfQm",
        "RT @dog_rates: This is Pippin, but you know him better as my profile picture. He was the catalyst for the kindest online community ever and…",
        "@carynrose Well, maybe those kids should just stop making mistakes. (or some other trash opinion)",
        "THIS https://t.co/ImSTFm6iiZ",
        "RT @NegroLeagueFilm: In the giving spirit? Be a Secret Santa or an Angel and help bring \"The Other Boys of Summer\" to your school or commun…",
        "@TabathaSouthey Cherry inspo? https://t.co/mwiNxH3zSK",
        "RT @BlakeMurphyODC: Happy birthday to Basketball. Here’s a photo of Ben Simmons open for 3. https://t.co/JRClBP5rp2",
        "RT @QuadAplayer: Walking into work today knowing you have the next 2 weeks off. https://t.co/27gPymNr5C",
        "RT @michaelgrange: My teenage daughter drove home early and rolled in with some piping hot late-night chicken nuggets to share: proof the s…",
        "RT @nlbmprez: HOF’er Josh Gibson was born OTD (12/21/11) in Buena Vista, GA! The almost mythical-like power is so evident in this photo. He…",
        "RT @questlove: Epitome Of Racism &amp; Also? Refusing To Call Out Racism. https://t.co/loIjEgvf2d",
        "RT @ClintSmithIII: this is racist &amp; shameful &amp; no young person should ever be forced to make a choice like this https://t.co/M38CHqHG1A",
        "THIS IS AWFUL https://t.co/ADYL02pI9W",
        "RT @normwilner: I don't think anybody expected we'd be closing out the year fighting over semicolons and low-rise jeans, but here we are",
        "As someone who suffers from several \"lack of light related\"issues, I always welcome the shortest day. Why? They start getting longer now. #WinterSolstice",
        "WOWY https://t.co/jSb68El2eH",
        "All deals should come with sweater vests. https://t.co/5dwa8JeHqT",
        "I had some dreams, they were clouds in my coffee\nClouds in my coffee",
        "RT @WajahatAli: I wish they would fact check and debunk Stephen Miller's racist lies about immigrants on air. Otherwise its just white nati…",
        "RT @MuslimIQ: It’s been a long week.\n\nHere are puppies to help you *slide* into the weekend. https://t.co/6tJcqC6JSM",
        "RT @cjane87: Katrina, I have some news. You may want to sit down. https://t.co/4jNuL7daCI",
        "RT @dodo: They're so tiny 😭❤️ https://t.co/pO2zzMpnsh",
        "@TheGoldenRatio4 it's like your life, plus baseball. https://t.co/IsrZ8ztIeV",
        "Bull Durham or A League of Their Own https://t.co/Ugfg5ACL8W",
        "RT @Ocasio2018: And just like that, GOP discovers $5.7 billion for a wall.\n\n$5.7 billion\n\nWhat if we instead added $5.7B in teacher pay?\nOr…",
        "@NewBlackMan Watching that girl just hack his hair off....makes my skin crawl.",
        "I'm congratulating Tessa, Scott, and especially @_rallycap for this achievement https://t.co/CeGDMbF70M",
        "RT @pattymo: A yule log channel only it’s this with Christmas carols playing over it https://t.co/KHJG3kKNtD",
        "RT @Super70sSports: \"I'm over here. What the fuck, are you blind or something?\" \n\nAnd from then on everyone at Sesame Street made sure Grov…",
        "RT @expandedroster: .@MelisaReidy is speaking out. It's time for everyone to listen. \n\nhttps://t.co/IHs9NdZRAE https://t.co/6RjxpFnX9W",
        "Catastrophizing",
        "RT @KamalaHarris: Implicit racial bias is one critical reason the maternal mortality rate for Black women is three to four times higher tha…",
        "RT @frontlinepbs: A FRONTLINE &amp; @NPR investigation revealed the failure of government regulators to identify and prevent a fatal outbreak o…",
        "@HERDchronicles Indeed",
        "RT @TorontoComms: It's almost winter, but @TorontoPFR is already planning for summer - now accepting applications online for summer recreat…",
        "@HERDchronicles So?",
        "Um, bring those unis back, or else https://t.co/zzfke7skWw",
        "RT @monicarooney: My mother didn’t like the movie Big because “that could never happen” #rippennymarshal",
        "RT @UniPicturesCAN: Attention Vikings! Kit Harington and Toothless’ long-lost audition tapes have been found. Watch now. #HowToTrainYourDra…",
        "In other \"baseball\"/ Geddy Lee news, I am formally proposing that Rush's Working Man is the @BlueJays bottom of the 7th hype song in 2019 https://t.co/IUbHzHr8pl Thank You For Coming to My TED Talk https://t.co/wSrCJdPHom",
        "My fav parts include him swiping through the phone to her camera and then the \"blessing\" head caress at the end. KING JAMES https://t.co/lu6ORW6u83",
        "Today in \"Make this a Movie\" https://t.co/Kkz6dG1vOV",
        "Dottie Hinson is one of my fav movie characters of all time. Yeah, #PennyMarshall https://t.co/fanjcyBqkV",
        "@simon_shargot anyone complaining about the translating should probably take the time to learn Spanish if it bugs them so much.",
        "Now, for an idiotic comment about Vlad Jr. https://t.co/I7yEPSShtX",
        "Yes https://t.co/PSVXUkJxg7",
        "RT @justinebaseball: RIP Penny Marshall. You were a light in this world. Your movie A League of Their Own honored the women of the @aagpbl…",
        "Make it great again by never, ever selling this nonsense. https://t.co/8VN2f5VsjW",
        "@emmaspan I needed this and maybe you do, too. https://t.co/DWlFKwEGBf",
        "RT @TabathaSouthey: This Tweet is Owed a Ratio. https://t.co/pt7wjjrsrY",
        "RT @robdelaney: Even though this will be the second year I’m allowed to say “Merry Christmas” to my wife &amp; son’s, I still get nervous Obama…",
        "RT @torontolibrary: Remember Dial-a-Story? You used to call to listen to favourites, new and old. Maybe you called to practice your English…",
        "RT @SimpsonsQOTD: “So that’s it? After 20 years, ‘So long, good luck’?”\n“I don’t recall saying ‘Good luck’.” https://t.co/TjLN26SaTS",
        "RT @dianarowland: An update to yesterday's tweet re the letter I received from an anonymous, judgy-mcjudgyface neighbor who disapproved of…",
        "RT @TabathaSouthey: An update to yesterday's tweet re the letter I received from an anonymous, judgy-mcjudgyface neighbor who disapproved o…",
        "I mean, truly underrated version https://t.co/UUvTNO3jyG",
        "Since @alfonso_ribeiro is trending, watch also his other \"Carlton\" dance, which kills me every time. (he also owns this frat dude) https://t.co/TSjmVRBOtn",
        "RT @justinebaseball: Another professional women’s baseball league. We’re growing... https://t.co/rP0LMr1RtT",
        "RT @TOPublicHealth: You don't need to wait until the new year to end your relationship with smoking. Break It Off is back with new tools, r…",
        "Can the butterflies get a better caretaker? https://t.co/WMTgpoSLKU",
        "RT @MStrooo6: TATTOO ARTISTS! Who’s willing to fly out and tat me in January!? Need the best. Hit me up! 💥💉",
        "RT @E_Lipsman: Five years ago today, Derby and Reba became parents with the birth of their twins...Mickie and @BatdogRookie. Happy Birthday…",
        "RT @TrentonThunder: Since it's @BatDogRookie's birthday, let's all share our favorite pictures of him!\n\nShare yours in this thread 👇 https:…",
        "RT @LaVidaBaseball: El Profe, @adburgosjr on why this photo of The Great One, always gives him chills: https://t.co/4cvKuuhdA3 https://t.co…",
        "@MorganPCampbell all about the Desmonds https://t.co/F5woB1ybED",
        "I drove past a terrible car wreckage on the way home. The whole front end was ripped off."
      ]
    }
  }
}