{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@DigitalTourBus Thank you for following me!",
        "@rickbeck19 Thanks for the follow, I think you're awesome!",
        "@GermanArtman You're awesome, I'll follow you too!",
        "@LoveProverb You're as cool as the vacuum of space!",
        "@benlandis Thanks for the follow, I think you're awesome!",
        "@innocpics10 Thanks for following, you're out of this world!",
        "17 yrs ago today: The Martian Prime Meridian -- Longitude \"Zero\". More details: https://t.co/jTx7uVQT7M https://t.co/h0HJ2Dqasj",
        "@Supezuspace Thank you for following me!",
        "17 yrs ago today: KSC01pp0277. More details: https://t.co/s4evKBDJtT https://t.co/K5UWLVMX0K",
        "@XGiRlFoRYoU Thank you for following me!",
        "@CosmicDST0 You must like me, I like you too!",
        "@ReadyHug Thanks for following, you're out of this world!",
        "@Dr_N_Vrbancic Thank you for following me!",
        "@Soc_lite_delite You're awesome, I'll follow you too!",
        "49 yrs ago today: Emblem - Apollo 9 Space Mission. More details: https://t.co/yPKgcRdYFC https://t.co/qoe5GnaODW",
        "@SinghLions Thanks for the follow, I think you're awesome!",
        "@nature_lust You must like me, I like you too!",
        "@maria20171219 Thank you for following me!",
        "@bitturdx440 Thanks for following, you're stellar!",
        "@jspaceagency Thanks for following, you're stellar!",
        "49 yrs ago today: APOLLO IX - ART CONCEPTS - EXTRAVEHICULAR ACTIVITY (EVA). More details: https://t.co/y0ZVQsFcgB https://t.co/8aMCGCpdR6",
        "@LightsofEarth Thanks for following, you're out of this world!",
        "47 yrs ago today: Saturn Apollo Program. More details: https://t.co/DBkH5Ao3xw https://t.co/1ZfXSRI29i",
        "@xxbtcxxx You must be cool, I'll follow you!",
        "@petsworld9 You're as cool as the vacuum of space!",
        "@RJARecipes You're awesome, I'll follow you too!",
        "@daveofclanscott You're as cool as the vacuum of space!",
        "47 yrs ago today:    Apollo 14 Mission image - View of the Lunar Surface towards the western Horizon. . More details: https://t.co/mhMPeRN2ug https://t.co/5dGnkOpoaG",
        "48 yrs ago today: Astronaut Fred Haise simulates lunar surface EVA during training exercise. More details: https://t.co/DlXW8xQbGY https://t.co/ba5E4Uawel",
        "@jjiimmesq Houston, we have a follower. Thanks!",
        "@brunovil88 I'll follow you to the edge of the universe!",
        "@eric2398 Thank you for following me!",
        "48 yrs ago today: Apollo 13 crewmen simulate lunar surface EVA during training exercise. More details: https://t.co/fSSaiC1vvc https://t.co/uwdIatXrgT",
        "@MondayRico Thank you for following me!",
        "@Astro__Comics You must like me, I like you too!",
        "12 yrs ago today: Orlan Suit RadioSkaf Microsatellite after release from the ISS during the second EVA on Expedition 12. More details: https://t.co/25HmVGj3eI https://t.co/TwGlTUzbNo",
        "@richard_speed Thank you for following me!",
        "@Lostlove143321 You must be cool, I'll follow you!",
        "@sriniva90185842 You're as cool as the vacuum of space!",
        "@1erkekdusuncesi I'll follow you to the edge of the universe!",
        "@AshokJas2 Thanks for the follow, I think you're awesome!",
        "@Miklyxa1 Thanks for following, you're stellar!",
        "12 yrs ago today: iss012e24449. More details: https://t.co/gsv2uOgR8q https://t.co/4Rn7kuX6Y9",
        "14 yrs ago today: Supernova Blast Bonanza in Nearby Galaxy. More details: https://t.co/GxbSTwCFun https://t.co/V2SPMdzz4S",
        "@LovePoi10326832 Thanks for following, you're stellar!",
        "@rr445566ttyy1 Thanks for following, you're stellar!",
        "6 yrs ago today: GRAIL Flying in Formation Artist Concept. More details: https://t.co/nLmQS4DrK6 https://t.co/q46zQ0YIRL",
        "@AanandAakashi Thank you for following me!",
        "@GaetanAstro I'll follow you to the edge of the universe!",
        "46 yrs ago today: ARC-1969-AC72-1353. More details: https://t.co/x8NMbV5aWA https://t.co/5G5CtZi0cW",
        "47 yrs ago today: Saturn Apollo Program. More details: https://t.co/47x8rRQoJ2 https://t.co/2l5MAzYk98",
        "@Dave_Wilhelm I'll follow you to the edge of the universe!",
        "@sjpruzin You're awesome, I'll follow you too!",
        "47 yrs ago today: Launch - Apollo 14 Lunar Landing Mission - KSC. More details: https://t.co/VJ7C652dEZ https://t.co/6g60RdLLtT",
        "@Dan_VanRycke You must like me, I like you too!",
        "@AsrafDowla Houston, we have a follower. Thanks!",
        "@Dawnlefler1 Thanks for following, you're stellar!",
        "14 yrs ago today: Engineers Test Roll-Off at JPL. More details: https://t.co/7srsutYWLK https://t.co/EHPVqUg3TD",
        "5 yrs ago today: Weighing Planetary Disks Artist Concept. More details: https://t.co/f1m8Khj68A https://t.co/s6gWrvH2YA",
        "@apoorvaaanand You're awesome, I'll follow you too!",
        "@AanandApoorva You're as cool as the vacuum of space!",
        "@Calivieros You're awesome, I'll follow you too!",
        "4 yrs ago today: Curiosity Mars Rover Approaches Dingo Gap, Mastcam View. More details: https://t.co/6R6OIbiXGC https://t.co/jxFLi6sfX1",
        "@akoposimarcelo1 You must be cool, I'll follow you!",
        "48 yrs ago today: Apollo 13 astronauts participate in walk-through of EVA timeline at KSC. More details: https://t.co/crwxLIJfWD https://t.co/xxnGXBvfuv",
        "@junglepugs You must be cool, I'll follow you!",
        "@Siva39586198 Thanks for following, you're out of this world!",
        "48 yrs ago today: Apollo 13 astronauts participate in walk-through of EVA timeline at KSC. More details: https://t.co/8hUh3ntFRO https://t.co/1IVxuqz4gv",
        "@itstravelsvine Thanks for following, you're stellar!",
        "@SpRenIntl You must be cool, I'll follow you!",
        "@amazinglybeaut Thanks for following, you're out of this world!",
        "@MdShajuAhmed8 You're awesome, I'll follow you too!",
        "@munnbhaimbbs Thanks for following, you're stellar!",
        "@booksmsg Thank you for following me!",
        "@doctor_12th Houston, we have a follower. Thanks!",
        "@lovesthingss14 You must be cool, I'll follow you!",
        "47 yrs ago today: Plaque the Apollo 14 crew will leave on the Moon. More details: https://t.co/n1GrEUi5XK https://t.co/Y8WrMm3mJf",
        "@cephalopernicus I'll follow you to the edge of the universe!",
        "11 yrs ago today: Luminous Blue Variable: Destined To Be a Supernova?. More details: https://t.co/P9Mlz7Us0g https://t.co/Fkf8mVxvGV",
        "11 yrs ago today: Gas Giants Form Quickly  Artist Concept. More details: https://t.co/NoUdy0LCQz https://t.co/pyHtCUwf4Q",
        "@DrSivakumarNS1 Thanks for the follow, I think you're awesome!",
        "2 yrs ago today: Mars Rover Opportunity at Rock Abrasion Target Potts. More details: https://t.co/IIORyHHJzu https://t.co/IrICs7tftJ",
        "@JDaIey Thanks for following, you're stellar!",
        "@BoudiRayhana You must like me, I like you too!",
        "@MWeSports Thanks for following, you're out of this world!",
        "@Muthu01502034 Thanks for following, you're out of this world!",
        "@recollectibles1 Houston, we have a follower. Thanks!",
        "@Rich0863 Thanks for following, you're out of this world!",
        "49 yrs ago today: Apollo 9 Mission image - Earth Observation - East coast of the United States. More details: https://t.co/1YQyNIArDa https://t.co/qXMNqeZZrv",
        "49 yrs ago today: Apollo 9 crew leaves Spacecraft Operations Building during countdown. More details: https://t.co/9ibalu8w9A https://t.co/Ldy89HvPEv",
        "@IchWeres Thanks for following, you're out of this world!",
        "@femmestrology You must like me, I like you too!",
        "@bluenileRO You're as cool as the vacuum of space!",
        "33 yrs ago today: ARC-1985-AC85-0199-3. More details: https://t.co/RaavaR7utD https://t.co/Db8l7HtYJK",
        "39 yrs ago today: History of Hubble Space Telescope (HST). More details: https://t.co/TBwREhSCqI https://t.co/esXB8OGAOM",
        "@robwalrecht1 Houston, we have a follower. Thanks!",
        "@EludioraM You must be cool, I'll follow you!",
        "@Fury_Martin9910 You must be cool, I'll follow you!",
        "54 yrs ago today: Saturn Apollo Program. More details: https://t.co/pjz6LM0uUN https://t.co/KbA5wrx30Z",
        "16 yrs ago today: Space Shuttle Projects. More details: https://t.co/SRo7i3cFzI https://t.co/P7jjRjKR3R"
      ]
    }
  }
}