{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@BqzX1rCXOxmEwlq I'll follow you to the edge of the universe!",
        "@NorthAmPacErg You're as cool as the vacuum of space!",
        "@coindelfin87 Thanks for following, you're stellar!",
        "@ssandeep1231 Thanks for following, you're out of this world!",
        "@iamMosamKhan Thanks for the follow, I think you're awesome!",
        "@textwildlife Thanks for following, you're out of this world!",
        "@innoocpic You're awesome, I'll follow you too!",
        "@Nicky2times01 Thanks for following, you're out of this world!",
        "@PointyEndUp You're awesome, I'll follow you too!",
        "@hervepmorvan You're as cool as the vacuum of space!",
        "@Talk2MeGoose_ Houston, we have a follower. Thanks!",
        "@docmcbride Thanks for following, you're out of this world!",
        "49 yrs ago today: Aerial, high-angle view of Apollo 10 on Pad B, Launch Complex 39, KSC. More details: https://t.co/GduSL8khIv https://t.co/Qi4bAM8Nz7",
        "@luyten7268A Thanks for following, you're stellar!",
        "14 yrs ago today: Bands of Clouds and Lace. More details: https://t.co/0wJEDDSfe1 https://t.co/qrmkNjev2v",
        "@MrOldfield2U Thanks for following, you're out of this world!",
        "@faaaheed You're awesome, I'll follow you too!",
        "@Polexene You're as cool as the vacuum of space!",
        "@MyQuranKareem Thanks for the follow, I think you're awesome!",
        "@B3lieveinAllah Thank you for following me!",
        "@PaulsBlog121 You must be cool, I'll follow you!",
        "@1st_Allah Thanks for the follow, I think you're awesome!",
        "@Gertjan21750076 Thanks for following, you're stellar!",
        "14 yrs ago today: Fincke inside the Crew Lock area of the Quest Airlock during Expedition 9. More details: https://t.co/mla5wfeGqA https://t.co/1lMTMZvqzN",
        "@Stephenadi3 You're awesome, I'll follow you too!",
        "@Bestpotography Thank you for following me!",
        "8 yrs ago today: Galactic Metropolis. More details: https://t.co/SsxHmr3207 https://t.co/D4Ob08H67V",
        "@VaDuTa1 You're as cool as the vacuum of space!",
        "@TheHoodVides Thanks for the follow, I think you're awesome!",
        "@Rusador Thank you for following me!",
        "@_kitty___s Houston, we have a follower. Thanks!",
        "@Thai_Ngoc_Dat You're awesome, I'll follow you too!",
        "@ITSHAIRSTYLE You're awesome, I'll follow you too!",
        "53 yrs ago today: ECN-688. More details: https://t.co/saSoEHSz71 https://t.co/ZiNTL44IpH",
        "@men_beardstyle Thank you for following me!",
        "12 yrs ago today: A Million Comet Pieces. More details: https://t.co/iuZ4r4wl8W https://t.co/hUlxoGYbUD",
        "@ko_k65 Houston, we have a follower. Thanks!",
        "@Felling6485 Thank you for following me!",
        "@Fresh_Art1 Thanks for following, you're out of this world!",
        "@_nima___ Thanks for following, you're stellar!",
        "@oo4o Thank you for following me!",
        "1 yrs ago today: Crab Nebula from Five Observatories. More details: https://t.co/cyE6qamDJC https://t.co/bNBQAqW0gL",
        "15 yrs ago today: Artist Concept of Deep Space 1 Encounter with Comet Borrelly. More details: https://t.co/xI1himsBPE https://t.co/HhfpgrrQaq",
        "@Animolpost Thanks for following, you're stellar!",
        "@LoveNature06 Thanks for following, you're stellar!",
        "@b_a_n11 Thank you for following me!",
        "@3ter_8 You're as cool as the vacuum of space!",
        "@Achmad14786062 You're as cool as the vacuum of space!",
        "@Anna_Fire1 You must be cool, I'll follow you!",
        "@14LEDO Thanks for following, you're out of this world!",
        "@BN287 You're as cool as the vacuum of space!",
        "@h_r_e9 You're as cool as the vacuum of space!",
        "@m_do900 You must be cool, I'll follow you!",
        "@mybeautyscene90 Thanks for following, you're out of this world!",
        "@ThinhThai94 Houston, we have a follower. Thanks!",
        "@1111aaaaa_57 You're as cool as the vacuum of space!",
        "@OhBardQuotes Thanks for the follow, I think you're awesome!",
        "@Natal_Lika I'll follow you to the edge of the universe!",
        "@55eeq Thanks for following, you're out of this world!",
        "@GezaIosephus34 You must like me, I like you too!",
        "@Gerryjanegrove You're as cool as the vacuum of space!",
        "@MOKOUNOGLSN Thanks for the follow, I think you're awesome!",
        "@Nina_Guzanowa Thank you for following me!",
        "@abeautynature Thank you for following me!",
        "@538rt You're awesome, I'll follow you too!",
        "@mo3vip330 You're awesome, I'll follow you too!",
        "@ComSpaceNews Thanks for following, you're stellar!",
        "@mojjuu29 Thanks for following, you're out of this world!",
        "@mklooo28 Thanks for the follow, I think you're awesome!",
        "@ranaaa2727 Thanks for following, you're out of this world!",
        "@fooozz26 Thanks for following, you're stellar!",
        "@SpicyPizza1 You must like me, I like you too!",
        "@mkkjj25n You're awesome, I'll follow you too!",
        "@ryf24uuuu Thanks for the follow, I think you're awesome!",
        "@YOP23PPPPP You're awesome, I'll follow you too!",
        "@amool3ah22 Houston, we have a follower. Thanks!",
        "@LucyHartofilia You're as cool as the vacuum of space!",
        "@MOUII21 Thanks for following, you're stellar!",
        "@m3n119 Thanks for the follow, I think you're awesome!",
        "@najla3a17 Thank you for following me!",
        "@ChemtrailsArab Thanks for following, you're out of this world!",
        "@SocialTrends4 Thanks for the follow, I think you're awesome!",
        "@N0rahz Thanks for following, you're out of this world!",
        "6 yrs ago today: Artist Concept: Active Black Hole Squashes Star Formation. More details: https://t.co/oF3komD3Ru https://t.co/s6z62xSISH",
        "@statisfyingvid You must be cool, I'll follow you!",
        "@PlanetAdorable Thanks for following, you're out of this world!",
        "@Adorablepicss Houston, we have a follower. Thanks!",
        "@mkjuu9 Thanks for the follow, I think you're awesome!",
        "@Historicalpic01 Houston, we have a follower. Thanks!",
        "@MNuiyyt7 Thank you for following me!",
        "@Showerthought0 You must like me, I like you too!",
        "@mpoouu6 You must like me, I like you too!",
        "6 yrs ago today: Magician of a Planet Disappears to Reveal Itself. More details: https://t.co/rn2qM59i77 https://t.co/3CpzEUbHDx",
        "@mpakiiprince You're as cool as the vacuum of space!",
        "@moplllk5 You must like me, I like you too!",
        "@mjkkooo3 You must like me, I like you too!",
        "@fa2h2d22 Thanks for following, you're out of this world!",
        "@zaeem_helal Thanks for following, you're out of this world!",
        "@Innocpiccs Thanks for following, you're stellar!",
        "@TVTVI1 Thank you for following me!"
      ]
    }
  }
}