{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Read the History of Mott the Hoople  http://t.co/T5C1nXSl0u",
        "Check out these awesome darts t-shirts &amp; gear - get something for the darts lovers in your life!   http://t.co/q9oxlzlPk1",
        "The difference between try and triumph is just a little umph! - Marvin Phillips",
        "1,000 Incredible Costume and Cosplay Ideas http://t.co/odQSqMIKyp",
        "Kids can learn over 20 optical illusions - lots of fun and great learning! http://t.co/NtfdS6rm8X",
        "Business Guide – Running a Green Business  http://t.co/rkCYCZc97x",
        "Check Out This Amazing Big Bag Of Science! http://t.co/oGzdVjA14K",
        "Adoption - Initial Stages - Part 1  http://t.co/SGzvr9hHqR",
        "Very cool Star Wars windshield sun reflector - may the force be with you!   http://t.co/Tcu0bRydvk",
        "So Who Is SpaceX?  http://t.co/4CfbvhP1eH",
        "To climb steep hills requires slow pace at first. - William Shakespeare",
        "Some people are born on third base and go through life thinking they hit a triple. - Barry Switzer",
        "Read About Interesting Burger Facts and History  http://t.co/HwgKH9oHIP",
        "An office clock is rarely stolen --  everyone watches it.",
        "Check Out Ankle Watches – Is This the New Place to Wear a Watch?  http://t.co/4z4cEHAqCh",
        "I knew the words to 25 rock songs, so I got in the group. Long Tall Sally &amp; Tutti-Frutti, that got me in. - Paul McCartney",
        "Learn About Breaking News - New Michael Jackson Song  http://t.co/5nl9Jf1YEK",
        "What really decides consumers to buy or not to buy is the content of your advertising, not its form. - David Ogilvy",
        "To me, true rock 'n' roll has a lot of bottom in it.  - Little Richard",
        "Minecraft Minigame Quakecraft: FAILURE IS AN OPTION!!!!!!!!!!!!!!!!! http://t.co/wcVP8KtaKs",
        "The reality of science is that it takes 40 years to get to Jupiter, and that's a dull show. - Glen Morgan, \"Space: Above and Beyond\"",
        "I wear my sort of clothes to save me the trouble of deciding which clothes to wear. - Katherine Hepburn",
        "We live in a dark and romantic and quite tragic world. --&gt; Karl Lagerfeld",
        "You're either making money or you're not. If you're not making money get out of the business. Meredith Whitney",
        "Check out these lovely Dos XX Most Interesting Main the World Commercials!  http://t.co/N2HvdIKjyS",
        "Introduction to the Major Work Shoe Brands  http://t.co/SDmOpaOOO2",
        "Did you ever walk into a room and forget why you walked in? I think that is how dogs spend their lives. - Sue Murphy",
        "Shoes are like friends, they can support you, or take you down.",
        "One is never over - or underdressed with a little black dress. - Karl Lagerfeld",
        "Never hit a man with glasses. Hit him with a baseball bat. - Author Unknown",
        "Read the History of the Grateful Dead  http://t.co/xOLq3CQA5Z",
        "The less a man knows --  the more he tells it!",
        "Read the Fascinating History of Marie Antoinette's Watch  http://t.co/OY7k025qpf",
        "So What is Fiverr Exactly and Why All the Buzz?  http://t.co/lqAVdNuE9D",
        "Selecting a Strategy Consulting Firm  http://t.co/xXJQPRulv3",
        "Read the History of Three Dog Night  http://t.co/wXCeVulWqa",
        "Learn about the Bay Area city of San Ramon, California http://t.co/iH4ctOcbBn",
        "For the parents of a Little Leaguer, a baseball game is simply a nervous breakdown into innings. - Earl Wilson",
        "Get a Minecraft Enderman! http://t.co/guegDwejBA",
        "The reason Las Vegas is getting so big is nobody can afford to buy a ticket to leave.",
        "I can't tell you what I had for breakfast, but I can sing every single word of rock and roll. - Patty Duke",
        "The difference between try and triumph is just a little umph! - Marvin Phillips",
        "Check Out these Fun Science Ideas for Kids  http://t.co/vbHh5fc97R",
        "Introduction to Robert A. Heinlein  http://t.co/lTiABpVmLv",
        "Money cant buy happiness, but it sure makes misery easier 2 live with!!",
        "Good introduction to Minecraft Mods - http://t.co/pYevS35wab",
        "I don't do fashion. I am fashion. - Coco Chanel",
        "Science fiction is not predictive; it is descriptive. - Ursula K. LeGuin",
        "Who's gonna turn down a Junior Mint? It's chocolate, it's peppermint - it's delicious! - Kramer, Seinfeld",
        "Lassie is an American TV classic - read all about its history - http://t.co/gOg62ruUUW",
        "So Who is The Grass Roots Classic Rock Group?  http://t.co/OF4YSxNwpr",
        "I am truly not one to give advice. I'm divorced and I stole my best friend's husband.  Denise Richards on Love",
        "The fancy that extraterrestrial life is by def of a higher order than our own is one that soothes all children, and many writers. - J Didion",
        "Read the History of Christian Louboutin  http://t.co/hD8pCGXtiw",
        "The designated hitter rule is like letting someone else take Wilt Chamberlain's free throws. - Rick Wise",
        "Management is nothing more than motivating other people. - Le Iacocca",
        "When I'm hungry, I eat. When I'm thirsty, I drink. When I feel like saying something, I say it. Madonna",
        "The future is always beginning now. - Mark Strand",
        "Get a Hunger Games Mockingjay Pin - http://t.co/brmLbUzqcS",
        "Learn About Fitness Alternative Energy Devices  http://t.co/uqhYwa0WTl",
        "If a lot of people said what they think, they would be speechless",
        "Don't be afraid to get creative and experiment with your marketing.  Mike Volpe - CMO - Hubspot",
        "I'm not anorexic. I'm from Texas. Are there people from Texas that are anorexic? I've never heard of one. And that includes me. Jessica S",
        "He didn't believe in flying saucers until he tickled the waitress",
        "Read the Biography of Kim Carnes  http://t.co/WXrxj0uIcT",
        "Take your time...don't live too fast, troubles will come and they will pass. - Simple Man - Lynyrd Skynyrd",
        "The dog represents all that is best in man. - Etienne Charlet",
        "The Cat. He walked by himself, and all places were alike to him. - Rudyard Kipling",
        "Great Introduction to Beverly Hillbillies – An American Classic TV Series  http://t.co/wdv9OwRQqo",
        "The only way around is through. - Robert Frost",
        "So What is Chronic Lyme Disease?  http://t.co/V3VaDePKeC",
        "Great Introduction to J.R.R. Tolkien  http://t.co/INv17DAGlf",
        "Read the Biography of Trini Lopez    http://t.co/PWhdXP60mI",
        "If you haven't got it, fake it! Too short? Wear big high heels, but do practice walking! - Victoria Beckham",
        "Sam Cooke was the king of soul - read his history - http://t.co/r9pDyyz2Ey",
        "Tornado Automatic Cocktail Shaker - VERY COOL http://t.co/LK4mTjYBT7",
        "Make the Most of Twitter for Your Business  http://t.co/hMZlPrmsgP",
        "Making money is art and working is art and good business is the best art.   Andy Warhol",
        "Utilize Strategy Consulting Firms: Gain a Competitive Advantage  http://t.co/WhWrXBg03c",
        "Education is an ornament in prosperity and a refuge in adversity.  - Aristotle",
        "In a meat-eating world, wearing leather for shoes and even clothes, the discussion of fur is childish. --&gt; Karl Lagerfeld",
        "Then there was the crooked crematory operator who sold the ashes to cannibals as instant people",
        "Read the History of High Heel Shoes  http://t.co/h3uQsg8MAU",
        "Those who wish to sing, always find a song. - Swedish Proverb",
        "Great Introduction to ZZ Top  http://t.co/5HkdBSt8Ij",
        "Sweatpants are a sign of defeat. You lost control of your life so you bought some sweatpants. --&gt; Karl Lagerfeld",
        "Get a Minecraft Enderman! http://t.co/guegDwejBA",
        "Great Book... The Shapeshifter  http://t.co/OIcbGcHefM",
        "The worst examples of snap judgment are usually found in the old family album",
        "Calling upon my years of experience, I froze at the controls. - Stirling Moss",
        "Read About the History of the Hamburger  http://t.co/t9tu4OxZR6",
        "Great Introduction to Joey Dee and the Starliters  http://t.co/WlAuuzZmAT",
        "All of the animals except for man know that the principle business of life is to enjoy it. - Samuel Butler",
        "How To Find The Right Gluten Free Foods  http://t.co/gpwEF5OWvH",
        "Nobody remembers the guy who finished second but the guy who finished second. - Bobby Unser",
        "Read the Introduction to Ray Bradbury  http://t.co/5U8w7Uqsc1",
        "Great Introduction to Chi-Lites  http://t.co/B3rh47hFei",
        "Habit is habit and not to be flung out of the window by any man, but coaxed downstairs a step at a time. - Mark Twain",
        "Europe – Best Places to Tour  http://t.co/9vbBAZfiHg",
        "What is Ununpentium?  http://t.co/tVVvCsrwhZ"
      ]
    }
  }
}