{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"Il conto corrente è un'offerta volontaria al mantenimento della vostra banca\". :) Ambrose Gwinnett Bierce",
        "- E se non ci dovessimo vedere, tanti auguri di buon anno eh! - E se non ci dovessimo vedere DIO GRAZIE",
        "\"Creare è dare una forma al proprio destino\". Albert Camus",
        "Followers - 31, Unfollowers - 20. I didn't know it'd be this simple. Get your weekly stats via http://t.co/4i4SRkwQdA.",
        "Solo i deboli hanno paura di essere influenzati.  Wolfgang Goethe",
        "OGNI VOLTA CHE MI GUARDO ALLO SPECCHIO MI CONVINCO SEMPRE PIU' CHE DIO ABBIA UN OTTIMO SENSO DELL'UMORISMO !!!",
        "Non fidatevi di quelli che dicono \"L'ultima cosa che vorrei è ferirti\". È comunque nella lista.",
        "CERCO UN UOMO COME IL PROFITTEROL ... DOLCE MA CON LE PALLE !!!",
        "Le ragioni dell'insuccesso consistono nel crearsi delle abitudini Walter Pater",
        "\"Il torto non è che la menzogna messa in pratica\". Walter Savage Landor",
        "Con l'aumento dell'IVA aumenteranno anche IVA-ffanculo.. I miei sicuramente",
        "Qual è il modo migliore per ricordarsi del compleanno della propria moglie? Dimenticarlo una volta!",
        "Ove c'è molta luce, l'ombra è più cupa. Wolfgang Goethe",
        "Il lavoro è solo tempo perso, meglio trovarsi un hobby",
        "A colui il quale non si dà nulla, nulla si può chiedere.  Henry Fielding",
        "Felice colui che ha trovato il suo lavoro; non chieda altra felicità.  Thomas Carlyle",
        "Il futuro si costruisce un giorno per volta. Dean Acheson",
        "?              ?         ?                       ????                                        ???? OH CAZZO, Il MIO PALLONCINO!!",
        "Forse sono io che pretendo troppo nei confronti degli altri. mi aspetto cose che nessuno, mai, potrà darmi.",
        "\"Chi desidera procurare il bene altrui ha già assicurato il proprio\".",
        "Followers - 28, Unfollowers - 15. I didn't know it'd be this simple. Get your weekly stats via http://t.co/4i4SRkOZrI.",
        "\"Quelli che dicono di odiare tutti, quando amano davvero, amano forte.\"",
        "Strano che Serra se la prenda con la mia generazione. In fondo, quella che ha fallito su tutta la linea è la sua, non la mia. #leinvasioni",
        "Voglio parlare al tuo cuore / leggera come la neve / anche i silenzi lo sai / hanno parole... Di sole e d'azzurro",
        "RT @Geekissimo: Fandango Club cerca i 50 migliori promoter d’Italia!:   L’agenzia di Eventi e comunicazione Milanese Fandango ... http://t.…",
        "Festa della maestra le ho dato una mela e lei per ringraziarmi mi ha dato un bacio.Oggi le ho portato una grossa anguriama lei non ha capito",
        "Pensa che quand'ero piccolo ero talmente povero che anche l'arcobaleno lo vedevo in bianco e nero. Silvio Orlando : )",
        "Ho più paranoie che amici.",
        "\"Le antipatie violente sono sospette, e tradiscono una segreta affinità\". William Hazlitt",
        "35 e un giorno...",
        "\"La mente distrugge le nostre illusioni, ma il cuore le ricostruisce da capo\". Paul Rée",
        "“Mi sono innamorata così come ci si addormenta: piano piano, poi tutto in una volta.” - Colpa delle stelle, John Green",
        "Quella sottile differenza tra carenza d'affetto e carenza d'affettato.",
        "21 tweeps followed (thank you!) and 18 unfollowed (goodbye!) me in the past week. Thank you http://t.co/4i4SRkOZrI.",
        "\"La dignità non consiste nel possedere onori, ma nella coscienza di meritarli\".  Aristotele",
        "Le ultime parole famose: Si.....5 minuti e scendo #sapevatelo",
        "RT @SteMicDM: Volevo esprimere la mia solidarietà ai secondogeniti che non vengono nominati nemmeno nelle password.",
        "Caro, ci sono dei momenti in cui sembra che tu non mi capisca -- Come scusa?--",
        "Non esistono persone sempre fortunate in amore. Esistono solo persone che quando serve sanno fingere bene di non soffrire.",
        "Un giorno mi dissero: \"Ciò che hai imparato ieri usalo per essere felice oggi\"  Da allora non ho più smesso di mandare a fanculo le persone.",
        "Poi c'è quell'amicizia che nasce dall'istinto.  Quella che ti fa dire da subito \"a questa persona voglio già bene\".",
        "Quando qualcuno chiede scusa troppo in ritardo, quel ritardo è mentale.",
        "Ritardare al momento giusto è un'arte. Stanislaw Lec",
        "RT @SrVIto: E' nata la tua Coca Cola. Unica come te Prenotala su http://t.co/AXc14slCUF\n\nCoca Cola, make your choice! http://t.co/1gToZmggsX",
        "Si è sensuali e affascinanti per questioni fisiche.Ma lo si è anche per la personalità!",
        "\"Il mentitore dovrebbe tener presente che per essere creduto non bisogna dire che le menzogne necessarie\". Italo Svevo",
        "Il correttore automatico dell'iPhone dev'essere una congiura",
        "Il sarcasmo è solo una breve anticipazione del vaffanculo.",
        "Dio è la speranza del forte, e non la scusa del vile Plutarco",
        "Fai sempre quel che hai paura di fare. Ralph Emerson",
        "\"L'uomo è un animale sociale. Le persone non sono fatte per vivere da sole\". Seneca",
        "-Sai che assomigli in modo impressionante a mia moglie? Tranne i baffi, naturalmente-. -Ma io non ho i baffi!-. -Tu no, ma mia moglie sì!-.",
        "È più necessario studiare gli uomini che i libri. La Rochefocauld",
        "47 weekly followers. 37 unfollowers. Justunfollow doesn't miss a trick - unfollowers beware - via http://t.co/4i4SRkOZrI",
        "È morto Claudio Abbado: una grande tristezza e perdita per la Musica e per la Cultura.Uno straordinario musicista,un uomo coraggioso.",
        "Vedo qualcosa in te che nessun altro vede.  E detto, tra noi, segretamente, vorrei che nessun altro lo vedesse mai.",
        "UNA DONNA HA L'ULTIMA PAROLA IN OGNI DISCUSSIONE, QUALSIASI COSA UN UOMO DICA... E' L'INIZIO DI UNA NUOVA DISCUSSIONE !!!",
        "\"La cosa più importante nel mondo è non tanto dove stiamo, quanto in che direzione stiamo andando\". Oliver Holmes",
        "C'ho i pensieri a cascata, no, slavina, no, è più valanga. Credo di poter dichiarare lo stato di allerta.",
        "C'è un tempo per tutto: ridere, scherzare, fare battutte e anche tacere e agire. Penso che ora sia il tempo di quest'ultime",
        "Ne uccide più un visualizzato senza risposta che la spada.",
        "Mio marito è così vecchio che si ricorda quando Eva era ancora costola. Bob Philips ; )",
        "Le prese di posizione vanno d'accordo più col sesso che con l'orgoglio",
        "“Ogni cosa lascia il segno, ma le persone lasciano il vuoto.” - Federica Maneli.",
        "\"Si diventa morali non appena si è infelici\".",
        "Per raggiungerti basta il tempo di una canzone.",
        "Una vittoria non è tale se non mette fine alla guerra. Montaigne",
        "Non è che la discoteca non mi piace, è che se per parlare con qualcuno gli devo strillare nell'orecchio, allora vado a trovare mia nonna.",
        "- Salve, vorrei fare un abbonamento annuale. - La palestra è al piano di sopra. Questa è una piadineria. - Si, lo so.",
        "\"L'intelligenza è invisibile per l'uomo che non ne possiede\". Arthur Schopenhauer",
        "Ho sempre pensato di avere qualcosa più degli altri, poi ho capito che era sfiga.",
        "\"La gente si occupa assai poco d'essere come bisogna essere, ma si pensa continuamente a come bisogna parere\".  Alphonse Karr",
        "Quando prendi il coraggio a due mani, ma poi guardi bene... non è il coraggio.. e forse non servivano nemmeno due mani...",
        "Che Dio benedica le persone che caricano gli episodi delle serie tv su internet.",
        "RT @anafecig: Sigarette elettroniche, negozi a rischio per una tassa (su cui lo Stato ci rimette!) via @nuova_venezia #sVapevatelo http://t…",
        "RT @anafecig: La campagna @anafecig contro tassazione al 58,5% che distrugge settore e-cig. E lo Stato ci rimette! #sVapevatelo http://t.co…",
        "-Pierino, dimmi una parola italiana che comincia per h- -Accademia, signora maestra!-",
        ".In qualsiasi maniera ti sei messa d'accordo con tuo marito per la divisione dei lavori di casa, i suoi saranno piu' facili",
        "Ci sono due modi per discutere con una donna. Nessuno dei due funziona.",
        "Al largo di Pago-Pago ho raccolto un naufrago che mi ha detto: \"Grazie-grazie\". Gino Patroni ; )",
        "Carnevale del cuore Getto coriandoli dagli occhi Inondano la piazza Gente che passa Tutto brilla di piccoli pezzi di me E a me resta il nero",
        "- scusa, perché non partecipi a miss Italia?  + perché no voglio la pace nel mondo!!  Sono pessima. :p",
        "Non fare sfoggio della tua saggezza davanti al re.  Ecclesiaste 7,5",
        "\"Nell'amore non esiste separazione, ma comunione dei cuori, per sempre\". Tagore",
        "Le minigonne sono come le statistiche: danno delle idee, ma nascondono l'essenziale.",
        "Dalla fessura di un sorriso, si sbircia nell'anima.",
        "Fregatene di quello che puó pensare la gente e scrivi quello che pensi. Tanto qualcuno avrá da ridire anche su questo tweet.",
        "Followers - 22, Unfollowers - 17. I didn't know it'd be this simple. Get your weekly stats via http://t.co/RIyvSF4c24.",
        "LEI - PERCHE' TI SEI COPERTO IL PISTOLINO CON IL GIORNALE ?LUI... LO SAI COME SONO I GIORNALI, UNA COSA PICCOLA LA FANNO SEMBRARE ENORME !!!",
        "'WHATSAPP'  la velocità di scrittura di un messaggio, aumenta vertiginosamente quando stiamo scrivendo da incazzati..",
        "Dopo Augias, Grillo se la prende con Philippe Daverio. Se continua così sarà a rischio chiunque abbia abbia una licenza di quinta elementare",
        "RT @SteMicDM: Chissà perché negli annunci richiedono sempre \"massima serietà\", io preferirei circondarmi di persone divertenti.",
        "Questo deprecabile razzismo da stadio sta rovinando l'immagine di milioni di razzisti per bene. Altan ; )",
        "Se vuoi che la tua compagna ti ascolti con la massima attenzione parlagli nel sonno.",
        "Quando distribuivano il cinismo ho trovato una coda lunghissima, ho detto: \"mi metto di qui che non c'è nessuno\", era la sensibilità, cazzo.",
        "RETWITTA se anche a te è capitato di Parcheggiare la macchina e non ricordarsi più dov'è!!",
        "http://t.co/pvnUN1p41i",
        "Si dimette Mastrapasqua: aveva falsificato gli esami all'Università. Mi pareva strano che un laureato trovasse tutti quei posti di lavoro!",
        "Odio quando finalmente sono sul punto di scrivere un mega tweet epico che otterrà tantissimi retweet e mi finiscono i 140 caratteri disponib",
        "La mamma è quella che ti insegna l'ironia--Prova a ridere e ti faccio piangere io!-."
      ]
    }
  }
}