{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Is it possible he’s so cretinous he thinks there’s a link between the name of the accord and the location of the riots? No less insane than a link between the riots and climate change. https://t.co/iFkIgqu7hP",
        "RT @RBReich: The last of the adults. Now Trump is totally unleashed. Yikes. https://t.co/Ym4Avn6uuy",
        "@Peston @jeremycorbyn The man’s a disgrace.",
        "Last RT for today’s offering on ⁦@WingsScotland⁩ - What happens next. https://t.co/gyKsJ8Hjwn",
        "I’m that wet and fingers so wrinkled this phone doesn’t recognise my thumbprint. The Hoops better do the business. #drookit",
        "RT @WingsScotland: What happens next: https://t.co/rf7pmzDNvP",
        "@DrMoragKerr @calgacus Oh, I’m famous for it. 🤪",
        "This will be the ‘light showers’ in Glasgow, will it @bbcweather ? 🌊",
        "RT @LesleyRiddoch: So Amber Rudd wants a Norway+ Brexit. Really? Norway pay 98% of full membership, get no say in regulations but must impl…",
        "@mistressofline @WingsScotland 😮",
        "@DrMoragKerr @calgacus It’s my take on all those labyrinthine flow charts and diagrams in the papers about possible Brexit outcomes after Tuesday.",
        "@Tumshie_sona @WingsScotland *I’m* the one feeling smug. Ta!",
        "What happens next. As seen on @WingsScotland https://t.co/VYDjAcPthc",
        "RT @nadabakos: Heather Nauert cited D-Day as the height of U.S.-German relations. Now she’s headed to the U.N. - The Washington Post https:…",
        "The Stoned Roses - https://t.co/KeWrGpQKFt",
        "@DenbrotS A man with narcissistic personality disorder. Next.",
        "RT @IanBlackfordMP: I am happy to give my full support to this Bill. https://t.co/txcQHHoy7b",
        "@lokiscottishrap Couldn’t agree more.",
        "@PhilipJEMiller I *told* you my change of pencil was off the record!",
        "@Schism_Schasm @SCOArtistsUnion Do I qualify? I did a third of one year of a part-time life drawing course at Edinburgh School of Art ten years ago 😬.",
        "RT @ScotNational: Scotland wants to help EU citizens with the fees – the First Minister has now revealed that the UK won't let us\n\nhttps://…",
        "@RogueCoder250 These WWI commemorations are getting out of hand, don’t you think?",
        "@SkynyrdScotland @Taigh_C @Ceolasuist @WILibraries @CothromLtd @isleofsouthuist @iainsmorrison @ampaipear @OuterHebs Was it the one about James Bond being from Benbecula and having curly hair and a big smile?",
        "Boom 👊. https://t.co/mNEeFKXLvC",
        "RT @HumzaYousaf: You'll forgive me my astonishment at Coburn resigning from UKIP because they are too anti-Islam...this coming from the guy…",
        "RT @PeatWorrier: Another reliably gruesome decision from this gruesome UK government. https://t.co/A17KN1uceg",
        "@grendel1970 @WingsScotland This is true. It can be *too* easy, you know. Then we have to get all edgy and risk-taking. Or, in my case, completely irrelevant. It's a Dada thing.",
        "@MikeDanson1 @WingsScotland I got your name in the office sweep for who would make that crack first. (Bertie got Stu). I win 😀.",
        "@gregmoodie I know. Daring, eh?",
        "In tomorrow's @WingsScotland cartoon, I thought I'd go for a joke. Just for a change.",
        "@C4Ciaran New phone?",
        "Thread 👇 https://t.co/TkfyNTduNH",
        "RT @GrayInGlasgow: Number of elected Ukip politicians in Scotland:\n0 councillors\n0 MSPs\n0 MPs\n0 MEPs",
        "RT @Dr_PhilippaW: Department for Exiting the European Union PQ's this morning. Shocking answer to my concern for supply of radioisotopes, i…",
        "RT @roystoncartoons: Me posting this old @PrivateEyeNews cartoon is now as much of a #Christmas tradition as the annual calls for #Fairytal…",
        "RT @thecommongreen: Worrying but it's hard to disagree. https://t.co/Pdse8NsdIl",
        "Batshit crazy quits batshit crazy party for being too batshit crazy.  https://t.co/Womj0kdHaf",
        "I do'nt nead any help with my righting - but if I did I'm damned if I'd use that Grammarly doodad that's been rammed down my throat by YouTube for the last six months.",
        "@PhilipJEMiller Does this mean Pentlands is in the bin?",
        "Absolutely spot on. https://t.co/I039nvgLb5",
        "😲 https://t.co/CpSrf3vtfu",
        "@Andrew_Adonis I for one would welcome our new Transformer masters.",
        "Ryan Christie - player of the month. Shockeroony 😀.",
        "RT @CarlPearsonUK: If the British People were forced to vote on Leaving the EU again how would you vote? Retweet for a good sample size ple…",
        "RT @AlbertoNardelli: “You just expect us to give you an invitation rather than consider whether Norway would want to give you such an invit…",
        "@Schism_Schasm Are we talking Christmas or Brexit?",
        "Genuinely laugh out loud 😁. https://t.co/MMDnyuvUxs",
        "Thick thing gets thicker. https://t.co/HBVywQMe93",
        "RT @robdoylecouk: https://t.co/mojV4g3pgH",
        "@WingsScotland Replete with visual metaphors I'm now going to have to avoid. 😡 Gonnae be a  bit less … poetic?",
        "The Great British Bin Fire - https://t.co/IoqKLOspeb",
        "RT @EmmaKennedy: He loves being in church. https://t.co/wZUVHK95VL",
        "RT @Adamstoon1: My @standardnews #brexitvote cartoon https://t.co/QwHhWcSOoD",
        "The internationalist brigade - https://t.co/0en3rVlNXK",
        "OMG - Richard Leonard has gone all Jeremy Vine again. #FMQs",
        "RT @KennyFarq: The SNP is right. The attorney general's full legal advice on Brexit brutally exposes the empty threat of Ruth Davidson and…",
        "RT @calgacus: I am excited that Don't Know/Skipped could get the backing of a majority of voters. https://t.co/B4W81EiApu",
        "And it's the worst pension in the developed world.\n#Bettertogether\n#GlobalBritain https://t.co/tYJ5ChzJ2K",
        "RT @FluffSociety: \"This looks like a nicely paved sidewalk that took a lot of effort to do. It would be a shame... if someone were to ruin…",
        "RT @mrjamesob: Politician who ran racist campaign warns that politicians might run racist campaigns. Ah Brexit, you are really spoiling us.…",
        "@lightonthewaves @glasgowcathcart During.",
        "In England's Dreaming - https://t.co/TFO7CfcAr4",
        "It is impossible now to view the United States as a functioning democracy. https://t.co/0cthx5911t",
        "@glasgowcathcart My mum used to put milk in it to make it go further 😟.",
        "@TEnglishSport So, a stonewall NON penalty, a ludicrous red card and a perfectly legal goal disallowed: just your average night’s work for the clown shoe referees in Scotland. \nWhen is someone going take the SFA to task for this?",
        "The incompetence of the SFA’s match officials is making Scottish football almost unwatchable.",
        "Not that I’m complaining, but why are @btsport not televising Rangers v Aberdeen instead of ‘Well v Celtic?",
        "RT @bbcnickrobinson: Given the chance of a head to head debate with the PM on Brexit a day after a historic series of defeats for the gover…",
        "RT @PolhomeEditor: Nigel Dodds has told Jacob Rees-Mogg that that DUP will support the government in a confidence motion if the Brexit deal…",
        "RT @stewartbremner: Och aye. In case ye forgot, ye've no lang tae get yer orders in afore Christmas. https://t.co/8TzImcwMBq",
        "Trump's Favorite Things! - A Randy Rainbow Song Parody https://t.co/BAXvN4BWt5 via @YouTube",
        "RT @iainmacwhirter: And the legal advice sees a route for the NI to leave GB and still be in the single market and customs union!  This is…",
        "Scottish parliamentarians' roll in the ECJ Brexit opinion totally excised from @itvnews report last night and @guardian this morning - the latter just a 4-sentence nib. \nThat's like reviewing The Godfather without mentioning Francis Ford Coppola.",
        "I love the question mark after 'Labour'. Please tell me you meant it. https://t.co/RzdY2mpJna",
        "RT @stephenpaton134: The Scottish Parliament has pretty overwhelmingly rejected Theresa May's Brexit deal, by 92 votes to 29.",
        "RT @LesleyRiddoch: Brexit legal advice published &amp; it's clear there was no threat to national security - only political embarrassment of re…",
        "FFS 🙄 https://t.co/y6aEGP0sqN",
        "RT @jonesycartoons: A sign of the times from the latest @PrivateEyeNews \n#shopping #Retail #notalevelplayingfield https://t.co/RgvLJeFynn",
        "@calgacus Reminds me of the start of Reggie Perrin for some reason ...",
        "RT @jessiesfanclub: The full advice runs to 6 pages and the summary ran to 53 - am I missing something? https://t.co/JmelNgbrsY",
        "RT @GaryLineker: Why is it ok to just lie in politics? For example: There are high standards in advertising. You can’t say stuff about a pr…",
        "RT @Dr_PhilippaW: OK, we'll have our Section 30 order then! #ScotRef https://t.co/ZiLpeL3AZo",
        "The parochial descent of the Glasgow Press and Courier into local paper irrelevance continues. Even the rabid Tory press knew they *had* to lead on Brexit this morning. https://t.co/xNRVBnuiMW",
        "RT @davidschneider: Might as well tweet nothing but this from now on. #ContemptOfParliament \nhttps://t.co/N62uyuq5hK",
        "‘A wee armada?’\n‘Oh, go on then. Ice and lemon.’ https://t.co/vACtj75tqf",
        "@Hirowgliff @realDonaldTrump You tell him.",
        "RT @AngusRobertson: How the world sees Scotland: Watch former US Vice-President @algore interview First Minister @NicolaSturgeon about enli…",
        "RT @Number10cat: Man who ensured his party appealed to face-eating leopards quits party following unexpected spate of leopard based face co…",
        "@WingsScotland So ... you’ve stopped pretending you don’t like jazz, eh? I knew you were a closet cat, Daddio. 😎🎷🎺",
        "@Gadgeagoogoo @BBCNewsnight Having said that @itvnews did manage to devote a whole report to the ECJ case tonight without mentioning or interviewing a single Scottish parliamentarian.",
        "@Gadgeagoogoo @BBCNewsnight Don’t even bother now. They can’t compete with @Peston when the ITV News is on at 10:30 - and he’s only on for a couple of minutes.",
        "As the nation gets more and more desperate for some cheer, Christmas decorations go up earlier and earlier. \nAfter Brexit, they’re never coming down ... until there’s nothing left to eat.",
        "RT @faisalislam: This is probably the most terrible legislative hour for a sitting UK Government for decades - an unprecedented contempt de…",
        "Hee haw happens in Parliament for months - years - now suddenly the historic votes are happening faster than you can tweet.",
        "RT @Peston: Government humiliated and found in contempt of parliament - by 311 to 293",
        "Sausages - I think sausages.\nNothing to do with drawing fingers. I just like sausages. https://t.co/va2frONYLu",
        "RT @Peston: Labour not guilty of under-statement, But as I said, it is a dark day for @theresa_may https://t.co/feo1Sgj4Fm",
        "RT @bobservant: 32 years ago today, over a few cans of Kestrel at Invergowrie Services, I said to the Bangles swap Binman for Egyptian and…",
        "Nicely done. https://t.co/Ab8hk2Cf7X",
        "RT @iainmacwhirter: They should have negotiated a backstop. https://t.co/H7tzWWqWDy"
      ]
    }
  }
}