{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The Mayans were my kind of people. https://t.co/YNOFv4DCLK",
        "@MrSeanRyan Arghh! Yes. I used to have a list of 'don't use these'. Might make a new one.",
        "@JayCoyle I was at a friend's house and, when I was leaving, he simply handed it to me with a 'you'll like this'.\nLove those kinds of simple surprises.",
        "RT @IFI_Dub: As Some Like It Hot nears its 60th anniversary, here are some little known facts about the greatest comedy of all time \nhttps:…",
        "Watching the Spiderman trailer with child no. 2 and Peter Porker comes on:\nMe: Who's he? Spiderham?\nChild no. 2 put her head in her hands and 'sobbed' quietly for a ten seconds.",
        "RT @IFI_Dub: Do you want to join our team? We're hiring a new IFI Player Coordinator to continue the exciting journey of presenting Ireland…",
        "@Engengjcs Never got that one. Not yet anyway....",
        "Listening to this whilst washing up. Agree with @JayCoyle's\nchoice of The Cranes are Flying as the best film he's seen in the last year. Saw it only a couple of years ago and was similarly taken aback by how beautiful it is, in every way. @thetwofifty https://t.co/AG9laO91pz",
        "@ashjclery An anomaly. Not sure how it happened.",
        "Correcting poetry essays and once again wondering why students think a poet has to 'portray' everything and why any language device is 'very'.\n(I have both 5th and 6th year essays and not saying where these examples happened, just in case any of them see this.\nLove you guys ❤️😊)",
        "RT @roblouw6: Great reply from Rassie! In future if we do it I wonder if we will get penalized 😂😂😂😂😂😂😂 https://t.co/Hdc7tuySCh",
        "RT @FilmNoirWorld: The four faces of Philip Marlowe in the 40s:\nDick Powell - MURDER, MY SWEET (1944)\nHumphrey Bogart - THE BIG SLEEP (1946…",
        "RT @TriskelCork: Tickets are selling fast for today's screenings of Mirai. Be sure to book your ticket in advance to prevent disappointment…",
        "OK, I'm sure you've all seen this by now but I thought I'd share it anyway, it's just too funny not to. https://t.co/AieSLCB3F7",
        "RT @NaomiOhReally: A gift for Irish Twitter for the next time Andrew Bridgen is interviewed https://t.co/wOsrWjSTUN",
        "RT @ClonArtsFest: Tonight! https://t.co/22E51Cm0DP",
        "RT @ronandusty: A look at Slaughterhouse Rulez. A new comedy horror film in cinemas now. https://t.co/zqCqO6rhNa Desktop/Tablet link at bas…",
        "RT @JayCoyle: Mother: Naruse empathy shines through in a film that is deceptively light, with regret and loss beneath the surface. Tanaka a…",
        "My hair. https://t.co/eG09LE1JuV",
        "RT @ronandusty: 12 fine films to fill your face with on TV this week. #alliteration Something for everyone. https://t.co/zEWh3MaceX Desktop…",
        "I like this one. https://t.co/r58fXQu5DA",
        "RT @ObserOnFilmArt: #womeninfilm https://t.co/7WZCt1H59N",
        "Really pleased to have an excerpt, from a short play I wrote, included in this anthology.\n(yes, it is set in an Irish clichéd 'nowhere', all the best plays are!) https://t.co/JvLYXVdMKi",
        "RT @NiallXMurphy: At least Sight and Sound remembered that women made some mighty films this year. https://t.co/riKKGpqYll",
        "RT @MeganMcGurk: Hold on to your barrels! I'm introducing RED DUST (1932), a smoking hot Pre-Code starring Clark Gable, Jean Harlow, and Ma…",
        "My son didn't want to watch this to the end, got bored. I'm not a fan either.\nBut this is a Christmas Movie, movies that people love (largely) based on nostalgia (I was the wrong age when this came out first) and as such is exempt from all criticism.",
        "RT @warrenjonhughes: Hey... Just a polite note to say if you didn't already know, the @PaddyConsidine film \"Journeyman\" is now available on…",
        "RT @NeuReekie: An 84 year old Kirk Douglas chats with @markcousinsfilm for the fantastic Scene By Scene interview series back in 2000. #Kir…",
        "RT @gerdunne71: Forgotten how good this little treasure is. https://t.co/urGw2XmNBM",
        "Whenever I hear eduction experts talk about reflection tasks I think of China Beach's opening credits. #edchatie #jcreform https://t.co/mQ5xo0AbIO",
        "RT @TATJANASL: Fire Smoke:\n\nThe influence of Sergio Leone's 'A Fistful of Dollars' (1964) on 'Quentin Tarantino's 'Django Unchained' (2012)…",
        "RT @TheFarthestFilm: A chance to catch @TheFarthestFilm on BBC4 tonight at 11.30pm! 🚀⭐️🚀",
        "I now realise that all Winston had to do was shout 'I'm a celebrity, get me out of here' and O'Brien would have sent him back to Julia.",
        "RT @JMaguireCritic: @roemcdermott Enjoyed Mark O'Connell's To Be A Machine and, although it was published in 1982 and I only got to read it…",
        "Watching Coppola's The Conversation and keep thinking of Melville's La Samurai.",
        "RT @levdavidovic: TV guide: 11 of the best shows to watch this week\nhttps://t.co/UKgkaoZA3V",
        "@ronandusty @dublinbermia @JayCoyle https://t.co/txS6wTH3ep",
        "RT @wiliamwallbook: Comrades, it is my firm belief that THE ELITES have cornered the market in RASHERS WITH THE RIND ON. If this isn't a ju…",
        "@dublinbermia @ronandusty @JayCoyle My 6 year old was a bit shocked at Culkin's joy when Culkin thought he had 'disappeared' the whole family.\nThis is a deeply troubling film.",
        "@dublinbermia @ronandusty @JayCoyle He sounds like a keeper to me.",
        "@ronandusty @JayCoyle Child no. 3 doesn't want to watch it anymore! Now watching soccer clips on YouTube.",
        "@ronandusty @JayCoyle I'd actually prefer a road movie film following the mother as she comes to terms with how shit a parent she is. God, the adults are awful.\n.\nJohn Candy just turned up! Didn't know he was in it. That's a plus.",
        "Child no. 3 sees Daniel Stern:\n'Bet he's the dummy. There's always a dumb guy with the baddies.'",
        "@ronandusty How much do I have to watch before that happens? Sick of 'close up of kid being very scared/shocked/sore etc'\nAnd why does it hurt when he puts aftershave on? Doesn't that only hurt because you've shaved?",
        "@ronandusty I'm doing the wash-up....",
        "@ronandusty I have never sat through the whole thing and I can see why. It's a bit rubbish, isn't it?",
        "There should be a drinking game with this film. Everytime you see a can of Pepsi you should have a Coke.",
        "6 year old sees Joe Pesci dressed as a cop:\n'He's the baddie.'\n'How do you know?'\n'He has a gold tooth and just said he'd \"keep an eye on the house\"'.",
        "Watching Home Alone. No dead parents but then again they do abandon him....",
        "RT @d_ruddenwrites: @McCarthyDuncan @marygtroche @Mat_at_Brookes @GalwayMr @whatSFSaid @PiersTorday @ERMurray @edgechristopher @camphalfblo…",
        "RT @MoviePalacePod: Lots of great film books were mentioned on our most recent podcast. Here's a quick list...",
        "This finished (bloody trees taking ages to fit into a stand!) so the podcast went on to Fifty Shades. Funny episode lads!",
        "@baloobas1 That's my Native American name and I like to honour it every Christmas.",
        "Listening to @thetwofifty talk about City of God whilst sorting out the Christmas trees (yes, plural) Keep thinking about Lord of the Flies, Los Olvidados, and the twist in The Wire which this film ruined for me-and the slight pause in the shot of the kid\nhttps://t.co/L3DglIcdVB",
        "RT @susangbarber: The Best Poetry of 2018 | The New Yorker #teachlivingpoets https://t.co/qaabYqRstV",
        "RT @levdavidovic: The Best Movies and TV Shows New to Netflix, Amazon and More in December   https://t.co/1uJHUdqRDv",
        "RT @largottes: Le chaudron infernal (1903) #georgesmelies The Infernal Cauldron @TheCinegogue @TATJANASL @singhtapishwar @colebrax @Decerve…",
        "RT @ambernoelle: Singin’ in the Rain is a perfect movie. Every song, every actor, every bit lands, there’s great chemistry, the script is g…",
        "@DerekChambers11 @barb287 Wow! Video footage! I'm jealous.\n.\nYour Christmas experience is now complete.",
        "@DerekChambers11 @barb287 Look what you missed! A Christmas tractor parade! https://t.co/m7rc3YLHqV",
        "RT @ronandusty: Loads of good movies on TV this week. Something for every temperament. https://t.co/FILynNiyga Desktop/Tablet link at base…",
        "@barb287 I'll give you a buzz.",
        "RT @sccenglish: Our 9th annual Books of the Year round-up has started. Undated daily to Christmas. Here are all your present needs fulfille…",
        "@barb287 It was great meeting up this morning for a coffee.\nOh\nWait\nThat didn't happen......",
        "@DerekChambers11 @ClonMarathon @barb287 That's just odd.",
        "RT @MovieKessler: Dreams (1990)  dir. Akira Kurosawa https://t.co/bL9OvRvAbT",
        "@johnmhurley @baloobas1 Funny.\nBut I don't think you're allowed to use the word 'snowflake' anymore.",
        "RT @levdavidovic: Nightmare waiting to happen: These US teachers are being trained to carry concealed guns to protect their students\n#edcha…",
        "@baloobas1 I'm already outraged.",
        "@SLKelly13 @amryanteacher @jctEnglish @RTEdoconone Thanks for the compliment but they would also have to second Cadbury's and @WestCorkCoffee to keep me going while I work!",
        "Last episode of #GetShorty is perfect in every way. So beautifully balanced. Last shot was spot on. A shot that can often be misused but here it fits the themes of the show. Special mention to @BigBoyler 's decision to dry his hair in the shower scene. Nearly spat out my coffee.",
        "@150862 Don't think it's that simple, like to leave wriggle room for the students rather than tie them down to one message.",
        "RT @MrPaulDuane: Everything after Jackie Brown. https://t.co/5ISCQJwaSG",
        "@DouglasSloane In the cave people believe that appearance is reality.  https://t.co/SrzEh0AmCq",
        "@Tonyinquakeland Both.\nMy counter argument was a simple reference to the fact that he was waiting for the bullet to the back of the head.\nThey said that that was irrelevant as, by this stage, he wasn't hoping for the bullet, just expecting it.\nThey're a stubborn lot.",
        "RT @AdamJWyeth: Tonight's the night! I'm hosting an evening of Paul Muldoon reading a  selection of his work at Kyle's restaurant Terenure…",
        "@ashjclery Mine had sympathy for him, not just because of the rats but also because of the relentlessnes of the regime, how they were in control, toying with him, from the start.",
        "@DouglasSloane Exactly. They basically came up with Plato's cave as a definition/reference point.",
        "@Darren_Mooney Another angle is that they will accept that spiderman (and by extension any superhero) can be any race or gender. That's how my son approaches them. He can't wait to see Miles Morales.",
        "The silence of twitter has spoken My students are wrong\nTheir logic is that he has accepted his fate and, ultimately, doesn't really know what happiness is. If he has memories of happiness he has no idea of they are real.\nSo, he's as happy as he understands that concept to be.",
        "My 6th year higher level english class think Winston is happy at the end of 1984. Are they right?",
        "RT @ratskins: Netflix have put up the entire three minute baby stealing sequence from Angela's Christmas on You Tube... for anyone in the m…",
        "@Darren_Mooney @pixiegrace My son will not have been happy!",
        "@Darren_Mooney @pixiegrace Haven't seen that one (the children have though).\nBut could you tell me if the lead character's parents are still alive/on the scene. Bit of Christmas Film Research I'm doing with my 6 year old.",
        "RT @LaFamiliaFilm: Ladykillers: An A-Z of Women’s Horror Filmmaking, by @suspirialex \n\nhttps://t.co/5LyrNNwu76",
        "RT @PeterMcGuireIE: Teachers: is there a particularly interesting Transition Year module in your school? I want to hear from you #edchatie",
        "RT @MrSeanRyan: @conorsmurf Very clever - saw this recently with Jekyll and Hyde from the 1930s (and a nice mirror trick here before the tr…",
        "RT @IFI_Dub: We've got Christmas covered for film fans at the IFI Shop, with the best of Irish and international film including Black '47,…",
        "RT @MrHisTerry: @conorsmurf Using a filter, I reckon, red makeup with red filter to hide it, switch to a blue filter, red appears. Similar…",
        "@MrHisTerry Yep. That was it. Thanks for the link.",
        "Another Christmas film another single parent family. This time the Dad's dead. (Saving Christmas) \nChild no 3, shouting at the television: 'God! Stop making the dad's dead!'",
        "@ronandusty Not yet!",
        "@ronandusty Thanks. That's my lunchtime  viewing sorted",
        "RT @NitrateDiva: How was this done? Graduated red-to-blue camera filters and red makeup.\nIt was the same technique used in DR. JEKYLL AND M…",
        "Did they paint over the film? Or maybe project it, animate and film?\n.\n.\nI can't work it out!!!\n(wish I knew more about these things.)",
        "@shffnn There are always exceptions, many many exceptions. One of the problems with any issue these days is the belief in black and white and no acceptance of the grey we all live in.",
        "RT @IFI_Dub: Sorry To Bother You is out on Friday December 7th and it's one of the year's funniest and most inventive films. We're celebrat…",
        "This is just...\nHow did they do it? https://t.co/SqvVs1eFII",
        "RT @JuanFerrerVila: Cornell Woolrich (December 4, 1903 New York - September 25, 1968  New York).\n\nThe Window (1949) Ted Tetzlaff.\nRear Wind…",
        "These lists are entertaining in a gossipy kind of way, they're like a middle class school's Instagram selfie looking for likes, but they have nothing substantial to say about the truth of many students' hopes."
      ]
    }
  }
}