{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Boston can still fuck themselves. Every team. All the time.",
        "RT @SNFaizalKhamisa: With that loss the Toronto Raptors are first place in the East.",
        "Looks like @EmilyCWaldon liked our kids #BlueJays https://t.co/BfqUT88n0m",
        "Hey Raps? Being at the top means targets on backs. Respond accordingly",
        "🤔 https://t.co/950teizGfN",
        "@ManuclearBomb BTW Freddie Mercury asking to talk to his cat over the phone made me think of you",
        "QUEEN was such an insane band. In the best way.",
        "Also, Jason Momoa remains hot AF. I agree with you, loud lady behind me. (And not just because of the tattoos, dude with her)",
        "I don't know when it became polite for adults to talk loudly during movies. But they all seem to do it.",
        "Well I know what I'm doing Dec 10th @MorganPCampbell @MissStaceyMay https://t.co/7Spcsva3rx",
        "RT @AnnieMac: BANGER https://t.co/PDIZrll2tj",
        "RT @chemist_rns: @AnnieMac is playing the new Clipse track 🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥 that's what you call a welcome return ygm ❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤",
        "This seems a bit early, but I'll allow it. https://t.co/fHEabXwNWL",
        "RT @GrantBrisbee: when you're creating popular baseball content and are also cobra commander https://t.co/sG3nX5QhMp",
        "@The_Stace Me everyday (Maybe? It feels like it)",
        "RT @SimpsonsQOTD: \"Oh Lisa, haven't you seen Home Alone? If some burglars come, it'll be a very humorous and entertaining situation.\" https…",
        "RT @GrantBrisbee: I looked this up, and it's true??? https://t.co/FlO7gan0fC",
        "RT @dog_rates: I’m proud to introduce you to “Dogs,” a six-part series now streaming on @Netflix. Puppare yourselves for all the emotions,…",
        "RT @RacismDog: WOOF WOOF WOOF WOOF WOOF WOOF WOOF WOOF WOOF WOOF https://t.co/xQj4bhs0o6",
        "RT @picardonhealth: Axing of @OntarioAdvocate, an office that advocates for vulnerable children, called dangerous, deplorable, by @lmonseb…",
        "RT @pdmcleod: BIG: Judge Kelly rules Jim Acosta’s first amendment rights overrules the White House’s right to have orderly press conference…",
        "Yeah, because a people that sailed EVERYWHERE really kept their race \"pure\" https://t.co/y2vm91o8rL",
        "RT @harleivy: my last 4 brain cells when i need to be productive https://t.co/f9nCsrNk4q",
        "RT @jameshamblin: I've now watched all the gifs of dogs reacting to snow for the first time and think I can tell which ones are genuinely s…",
        "RT @Sunni_Tzu: If the General cannot control their temper and sends troops to swarm the walls, one third of them will be defeated, and the…",
        "Mike Trout is a beast.",
        "RT @Baer_Bill: MLB staffer sent me this collage of Mike Trout appearances on MLB Network before MVP Award announcements since 2012. I'll te…",
        "This is a quality tweet full of excellent information. https://t.co/tBy8UKOnt0",
        "RT @MorganPCampbell: Here's my personal essay on a true legend of local sports... Mississauga’s Granville Mayers might be the greatest athl…",
        "RT @Crawford_MILB: Well, it's official:\n\nNolan Arenado has a nice kitchen.",
        "Nope https://t.co/mEFBJsQK02",
        "But there are extended hours for the LCBO! https://t.co/RdtHpPW8oS",
        "@MatthewACherry the social determinants of health are a real thing.",
        "RT @IamGMJohnson: Kim Porter was Kim Porter. \n\nMy favorite photo is her, Mary, Beyoncé, and Naomi. Kim Porter was that girl! Rip #KimPorter…",
        "RT @GirlSwagger101: 🧐 Calling out other people for behaviour that you yourself routinely engage in, with no self-awareness, is really somet…",
        "@jowrotethis I just don't know why it couldn't be Colin Farrell in that part.",
        "https://t.co/JQaJRIcl1t",
        "High fives to @ariannelyoung for reminding me that Space Jam came out 22 years ago today. https://t.co/DPz7GJlYyz",
        "https://t.co/nhuyiCJA1c",
        "HAHAHAHAHAHAHAHAHAHAHAHA HAHAHAHAHAHAHAHAHAHAHAHA HAHAHAHAHAHAHAHAHHAHAHAHAHAHAH HAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAH",
        "I want to read someone for filth so badly.",
        "Thursday is just going all in.",
        "RT @christineestima: Jonathan Franzen’s rules for novelists are all really ordinary and what you’d expect. Except for this one. Kafka was n…",
        "@MatthewACherry the video is also so so 90s https://t.co/3Lxo7CYnoM",
        "@ManuclearBomb and if the school shooter has no issues shooting children, why would they hesitate in shooting a dog? Dogs are not bulletproof.",
        "@ManuclearBomb even the demonstration is batshit- why are all the kids just sitting there during a simulated school shooting? Also, stop making dogs do this!",
        "RIGHT? https://t.co/grFBHr3e4A",
        "Maybe Daddy will visit Jr. Mint in prison. https://t.co/0s78h8qziA",
        "RT @HumandChuck: North York Rain Kangaroos https://t.co/n62CDV46ce",
        "RT @MrButterChicken: Good for Dwane Casey. He remains forever cool as hell. https://t.co/v6BmfJw7yN",
        "Did he provide some sort of emoliant salve for that burn? https://t.co/uu5rfyIQkq",
        "@TomatoNation The bandaids are just so @TaraAriano can read your signs",
        "RT @_kishanmistry: Haven't hurt that much since LeBronto...",
        "No, Tas. (Just kidding. It's fine) https://t.co/6D1mdHcSKV",
        "RT @stackmack: final: Raptors 104, Pistons 106\n\nBullock at the buzzer to give the Pistons the comeback win.\n\nDetroit outscores Toronto 29-1…",
        "I do like Dwayne's Vengeance, though.",
        "Well, that was less fun.",
        "It looked like Kyle Lowry was singing the greatest aria there. Amazing.",
        "Stops and buckets, boys. (kind of like \"outs and runs\" in baseball)",
        "more buckets, please, boys",
        "RT @Raptors: What's good, @iDirectorX https://t.co/cdCsaMXUth",
        "@MelissaD_RMT Happy Birthday!!!!! !!!! !!! https://t.co/8v14FkjUfJ",
        "RT @NikkiG_13: Happy happy birthday to an amazing colleague and friend 🤗🎉🎊🎈thankful to have you in our Blue Jays family! Thank you for bein…",
        "RT @Raptors: TAKE FLIGHT!!! https://t.co/q9XEPYO4r0",
        "RT @talkhoops: Buddy what https://t.co/A9oPhNwuKZ",
        "@s_findlay Was it William Wallace's leg that pushed you over the edge?",
        "@ruhee_ https://t.co/AqbMe3DB49",
        "@ruhee_ https://t.co/MjAFbbkCDR",
        "@ruhee_ https://t.co/1H3ASLFaAS",
        "@elonjames It's also lovely for people that may not have family",
        "Snell was a beast and thus, well deserved winner",
        "The Rays will trade him in 2020 https://t.co/yKB2vrPoLu",
        "RT @ekoreen: Some personal news: After more than two years at The Athletic Toronto … I am still happily employed by The Athletic Toronto.…",
        "@JMcGuireMLB She just had a baby so perhaps not",
        "RT @David_Moscrop: Kevin O’Leary and Patrick Brown are dominating the evening news in case you were wondering what mediocre whiteness was u…",
        "RT @Super70sSports: \"And now I'll take questions about how fucking shiny this suit is.\" https://t.co/zZytfYPNLq",
        "OMG PLEASE PET THIS DOG. https://t.co/tzNg8hUhIT",
        "@MatthewACherry No contest, not even kind of, https://t.co/SeT85HWXmu",
        "RT @kaitlyncmcgrath: Two years ago today, I decided to join @TheAthleticTO. It was an exciting startup but I really had no clue what to exp…",
        "North York Rain Kangaroos https://t.co/n62CDV46ce",
        "RT @m_layton: Be prepared to save a life. Naloxone kits and training are available across Toronto. @metromorning https://t.co/v9rXBxIy4F",
        "@ManuclearBomb https://t.co/UWTbv9BegZ",
        "BA, Princeton\nJD, Harvard Law\nAssociate, Sidley &amp; Austin LLC\nAsst. Commissioner, Planning + Development, City of Chicago\nExec. Dir., Public Allies\nAssociate Dean, U. Chicago\nExec. Dir, Community Affairs, U. Chicago Hospitals\nVP, Community and Ext. Affairs, U. Chicago Hospitals/1",
        "So our old buddy Alex Anthopoulos is having a good year. https://t.co/S9uLj6Ylik",
        "RT @DwyaneWade: Speechless! Even after hearing he was one of “the good guys” he’s still shot like his life doesn’t matter! A man that was d…",
        "A few coworkers decorated their desks for Xmas. I reported them for harassment immediately.",
        "@emmaspan I just feel like gifting you with this https://t.co/xGBsjdzHaU",
        "@MarcosBreton @Athletics I am rolling my eyes at the \"lowest payroll\" message from the MLB, though.",
        "@AfroWasiu @justspellbasics boys- don't know if this applies to you or some other genius young talent you know but go forth and shine https://t.co/TbdHVJeVPl",
        "RT @Raptors: \"Going out there and winning basketball games is the most important thing.\" \n\n📺 | https://t.co/U1A3E2IztS https://t.co/OglzyDu…",
        "RT @BlueJays: Happy 50th birthday to the great Pat Hentgen! \n\n22 years ago, Pat won the 1st Cy Young Award in #BlueJays history with 20 win…",
        "Well @Showtime perhaps include writers you lift concepts from next time. #ShutUpAndDribble #theheritage",
        "RT @KngHnryVIII: Today: \n- stay in bed until completely certain morning isn't a hoax \n- beastliness\n- strike an arrogant tone \n- whatever y…",
        "RT @shadowandact: .@IdrisElba is back and all tied up in new #Luther teaser https://t.co/JDqRZl3geI https://t.co/sHToncwG5M",
        "These ROY are just keeping it warm for Vlad Jr.",
        "RT @kateefeldman: I don't understand how anyone thought Ohtani shouldn't have won. Also I still don't care about these awards.",
        "RT @NBATV: The @Raptors have been scary at home this season. 👀\n\nCan they remain undefeated in Toronto as they take on the Pelicans?\nPelican…",
        "@AndrewStoeten Wow.",
        "RT @Raptors: Super spicy week from @pskills43. #WeTheNorth \n\n🔗 » https://t.co/2Is1TCL9JG https://t.co/Rn7ffzdffQ",
        "RT @PlayBall: Nothing but respect at the #JapanAllStarSeries. ✊ https://t.co/FzgJLkiylT"
      ]
    }
  }
}