{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @cthulhu4america: If you're going to embrace evil, make it a death grip. @DanMache1 #CthulhuForPresident https://t.co/Hr3AZRdrVE",
        "An obscure virus spread through kissing has been linked to infertility, study finds https://t.co/RdZpmjLsmn via @duckduckgo for Android",
        "I Redrew My Childhood Art And Here's What Happened https://t.co/3rIezN4WUa via @duckduckgo for Android",
        "Your Phone Has an FM Chip. So Why Can’t You Listen to the Radio? https://t.co/iSTsDp7PYI via @duckduckgo for Android",
        "Friends are as genetically similar as fourth cousins https://t.co/nWyIWG9TvE via @duckduckgo for Android",
        "Dumb people are too dumb to know they are dumb. https://t.co/lS34Y15adR via @duckduckgo for Android",
        "Congress is going to try to expand the Patriot Act tonight and hopes no one will notice https://t.co/g8xUA2j3WO via @duckduckgo for Android",
        "Judge tells Hillary Clinton she has to explain why she shouldn't have to testify in federal case about Huma https://t.co/oG287R2AyC",
        "And who says library's aren't cool? https://t.co/z1PMKeStaA via @duckduckgo for Android",
        "The importance of purchasing iodized salt is understated. https://t.co/gCg21DfMIY",
        "The Miocene https://t.co/ktM8x1KFRg",
        "Morotopithecus https://t.co/hQbuZAOaua",
        "Proconsul https://t.co/9VrsVhGQkx",
        "Derived traits https://t.co/Fp8V9Qi7ws",
        "Saadanius https://t.co/HPsczCzBtY",
        "Aegyptopithecus https://t.co/RHTCktPshr",
        "The Oligocene Epoch https://t.co/NS32hzwUSf",
        "The Oligocene https://t.co/bzTnCy9dMa",
        "The Oligocene https://t.co/Uu9z38W571",
        "Rafting Monkeys Changed the World https://t.co/MRyXP4oCFV",
        "New world monkeys https://t.co/ur4H6VL6Yt",
        "omomyids https://t.co/eo2uR4N2wm",
        "notharctus https://t.co/u89k0DlvnK",
        "Was carpolestes the first primate? https://t.co/a20k8WKNqC",
        "gigantopithecus https://t.co/68SwySRdW3",
        "Apple will pay $25M to patent troll to avoid East Texas trial https://t.co/P3WMeeeG8p via @duckduckgo for Android",
        "Primate locomotion https://t.co/u6iApfmP5j",
        "Overview of gut morphology in primates &amp; humans https://t.co/hbdUyby2jF",
        "RT @Jandalize: If he didn't put his shirt on backwards afterwards, you didn't do it right.",
        "RT @GeorgeHrab: I like to imagine that some dildo manufacturer was inspired after hearing a faint whisper say: \"if you build it, they will…",
        "RT @DiscoverMag: Goats and dogs might be equally suited to being our best friends: https://t.co/lBN3dPmW43 https://t.co/kXUvpElEA2",
        "RT @Slate: Large measles outbreak in Arizona likely aided by vaccine refusal: https://t.co/qUKYY5Q6Li https://t.co/39Uw7ZbolL",
        "RT @Lincolon: Yup https://t.co/XNY8D0k08y",
        "RT @xychelsea: I am okay. I'm glad to be alive. Thank you all for your love &lt;3 I will get through this. #standwithchelsea",
        "RT @soit_goes: Chicago Police just used multiple cops to take down &amp; arrest an older woman on State St | #BlackLivesMatter https://t.co/BD1…",
        "RT @gordonshumway: GUYS I FOUND A POKEMON HOW DO I PUT IT IN MY PHONE WHY DOES IT BITE SO HARD https://t.co/gKcGebNjjN",
        "Where do you fit in the great ape classification? https://t.co/7wZwNPOGtC",
        "RT @WarWomensRights: Police? Looks like an invading army! https://t.co/LX4Bhh0Njx",
        "RT @DrJillStein: Let's all get this clear: #BlackLivesMatter is a nonviolent movement founded to stop the violence in our nation. https://t…",
        "RT @NewsHour: Report finds racial disparities in police use of force\nhttps://t.co/G6mwGBBLtw",
        "RT @TheOnion: “After that, it’s simply too late.” https://t.co/YaZZ7upYS6 https://t.co/zVQcYCLQlh",
        "RT @MagicRealismBot: A dictator reads a poem about a gondola that can destroy the sun, and becomes obsessed with finding it.",
        "It's just me, myself, and I. I don't need anything.",
        "RT @DrJillStein: Here's the Bernie Sanders article many are asking about, plz read my clarifying statement: https://t.co/i7oHCrheZZ https:/…",
        "RT @CityofTampa: Learn how to save time, money &amp; water on your landscape! RSVP for our FREE class on July 23. https://t.co/Gq8OnWhBkI https…",
        "RT @PeaceCorps: Want to be an Education Volunteer? From Micronesia and Malawi to Moldova and Mexico, we're hiring: https://t.co/h0LbPrI7wK…",
        "RT @JuddLegum: 66 to 24.\n\nFor context, Bush won 44% of the Hispanic vote in 2004, the last time the GOP won the White House.  https://t.co/…",
        "What can men do to help stop rape in this country? https://t.co/Na9dvQDfqz",
        "RT @PacificStand: Here's the racial breakdown of who is most likely to die from police bullets: https://t.co/8Enrz4yqRd https://t.co/Xw5ejn…",
        "RT @ProPublica: + If you haven't read the story: Inside the deadly world of private prisoner transport https://t.co/Z6mub9DEi3",
        "RT @thehill: Sanders calls for immediate criminal justice reform after back-to-back police shootings https://t.co/7r7P5nwyle https://t.co/E…",
        "RT @Reductress: 4 Networking Openers He Can’t Possibly Read as Flirting But Will Anyway: https://t.co/d7tBIDZbpN https://t.co/pwjg9eBF2D",
        "RT @Snowden: Every week is Mass Surveillance Week. https://t.co/82foxX2hM8",
        "RT @YourAnonNews: Hillary, the privileged https://t.co/apf4BVTrz4 https://t.co/lNDpad9GTE",
        "Yeah these #tsa wait times are ridiculous. It took me 16min from parking to gate at Tampa International Airport.",
        "It was either fix the economy or help the Mexicans, but the bonus was to fix the economy by screwing the Mexicans.",
        "RT @AnonyOps: Blair apologizing AFTER the #Chilcot report came out is such bullshit — he was obviously hedging his bets. Insincerity at its…",
        "Do you know what sucks about not having a TV? Watching lengthy commercials on YouTube.",
        "You know what's great about not having a TV? No commercials.",
        "More than 1 in 10 voters say they'd prefer a giant meteor hitting earth over supporting Donald https://t.co/7BcxN5LLwY",
        "Home Computers Connected to the Internet Aren't Private, Court Rules https://t.co/0CGfnzc5px via @duckduckgo for Android",
        "Violence is a disease. You don't cure it by spreading it to more people.",
        "@AmericanAir is there an easy way to add an already booked flight to my AAdvantage account?",
        "RT @PeaceCorps: @rarehero It's never too late to serve! @GoPeaceCorps",
        "RT @BernieSanders: The issue of labeling our food isn’t controversial. The overwhelming majority of Americans favor GMO labeling.",
        "RT @AZStateParks: Where can we find you this weekend? #SnapShotSunday https://t.co/2SiA67PMaZ",
        "When I go to bed, I listen to illusion. When I go on a long car ride, I listen to illusion.",
        "If you're with her, what have you (actually) done for your community? Or have you been too busy being entertained/distracted?",
        "It takes more than a trending tweet to accomplish anything. Remember that your heroes have people tweet for them while they take action.",
        "If you want to #MakeAmericaGreatAgain, then start with yourself.",
        "Continue to put faith in others above belief in yourself at your own (most certain) peril.",
        "People look to their political celebrity leaders for quick and easy solutions to infinitely complex problems. Look to yourself for answers.",
        "The anti-Clinton hysteria is just as dangerous as the nationalist pro-Trump hysteria. We're all totally fucked. Where's the dialogue?",
        "RT @PeaceCorps: Joining the Peace Corps straight out of college can be a great idea https://t.co/ZXMxQ1FtCz",
        "I should have. https://t.co/3lYSNQVwf0",
        "RT @DrJillStein: We must ensure that any worker displaced by a shift away from fossil fuels will receive living wages as they transition to…",
        "RT @SenSanders: The anti-GMO bill is confusing and toothless. It will do nothing to help with food transparency and harm the already work d…",
        "RT @DrJillStein: Why is it that we can afford to bailout criminal banksters, maintain aging cold war arsenals &amp; subsidize dirty fuel but no…",
        "RT @cthulhu4america: You both are incompetent, greedy primates. The only one with the competence to dispense proper doom is me. https://t.c…",
        "Nightmares/dreams of a (better) life where I am justice.",
        "RT @TheEconomist: Florida is pioneering a new kind of city; one that sells big-city life in suburbia https://t.co/JHvmmX9AoF https://t.co/y…",
        "RT @rabbitrescue: Flippy &amp; Floppy.  #bestfriends who survived the horrors of a \"grower\" &amp; slaughterhouse… https://t.co/CJMla083LI",
        "@vincentdonofrio \ndear Sir, \nthank you for replying to a selection of tweets from the people. Perhaps you do exist.",
        "RT @xeni: We all inherit traits from our parents—disease, beliefs, behavioral traits, too. We choose which aspects of the legacy we give li…",
        "RT @TheEconomist: Gun violence in America is a product of weak gun laws—the evidence is growing https://t.co/NHpfWG8hbd https://t.co/eUwjly…",
        "RT @voxdotcom: For all the attention police shootings have gotten recently, beatings are common and often ignored. https://t.co/jXoLrkTke5",
        "RT @AZStateParks: Get off the couch and into one of these unforgettable tours this #AZsummer https://t.co/bomNafsqvP! #GetOutdoors",
        "RT @hemantmehta: Atheist Mother Makes Blood Donation a Part of Her Family Vacation https://t.co/6R3C56F0bA",
        "GOP: yeah, Zika sucks but, fuck planned parenthood",
        "RT @artofwb: Slow down. Calm down. Don't worry. Don't hurry. Trust the process. #mindfulness #quote https://t.co/QcRvvwMORu",
        "RT @SimonAndKim: Have you ever sent a SEXT to the WRONG PERSON? MISSEXT STORIES tonight on #TheRendezvous",
        "RT @ByronTau: Green Party presidential candidate @DrJillStein, rising in the polls, complicates Democratic unity efforts\nhttps://t.co/zTomH…",
        "RT @gameideabot: A side-scrolling racing game about a school for witches and wizards in a stop motion art style. #gameidea #indiedev #indie…",
        "@abcactionnews why bother adding the image of \"breaking news\" to the tweet?",
        "RT @mydmac: Alcohol is the solution, life is the problem.",
        "RT @BernieSanders: As a father of four and a grandfather of seven, I'll do all I can to leave a healthy, livable planet for all of our kids…",
        "@Mi55Tipper and I've heard the food isn't half bad",
        "I hear about this cool event coming up. Manage to convince friends to go. They go without me. WTF.",
        "RT @giphy: So many GIFs. So little time. Dance it out for @katyperry's #Katy90GIFParty! 🎊🎉 @CapitolRecords https://t.co/MAUC6gwLSH",
        "I had a good one earlier, but I can't remember it now."
      ]
    }
  }
}