{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The iPhone X is looooooovely",
        "@Asshhyyyy How has this witchcraft happened??",
        "What is this??? https://t.co/UbfespzZkK",
        "Good morning villains",
        "@BlackCowVodka @BBCGoodFoodShow Is that orange peel in the bottles?",
        "@Kerogen Well that backfired",
        "@Kerogen  https://t.co/cy5qepauuy",
        "@NotAgainBen like elephants",
        "@den_zooo Where did you get those pants from?",
        "@wesbxrland 💪💪💪",
        "🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉 https://t.co/lcLY9mO8ku",
        "I can't think of a single thing I want for Christmas 😩",
        "@den_zooo Good work drunk denis",
        "@velzzb Like Lady Macbeth?",
        "@wesbxrland Good luck",
        "@_davidrfoster You’re a star!",
        "@_davidrfoster Thank you so much for your advice and help! X",
        "@_davidrfoster Ah okay. I guess there’s nothing to be done then?",
        "@_davidrfoster SNR margin down 14.4db, up 23.5db",
        "@_davidrfoster Ok. It’s been like this for over a year though.",
        "@_davidrfoster No. I’ve been using the speed test website. But only when I can tell the connection is really slow. This was tonight before and after restart https://t.co/dKLhEgEK2Q",
        "@_davidrfoster Connection becomes sluggish after a day or two and have to restart the router for it to be normal again. Continuously.",
        "@callumtwalker “Open for a surpri...nvm”",
        "@BTCare As yet no. Is there a simple and stress-free way for me to do this?",
        "@BTCare Up to 80mb bt infinity. The speed test image in my first tweet shows how the connection/speed is correct after I restarted the router.",
        "@BTCare My laptop is connected to router over WiFi. But it’s the routers internet connection that’s the problem.",
        "@BTCare The router is plugged directly into the phone line.",
        "@BTCare Hello - I usually have to unplug, leave for 10 secs, and power up my router most evenings for a decent connection - see attached speed test results from tonight before/after router restart. This happens very regularly. Why? https://t.co/dhaR8KnNBS",
        "@kevinabstract Preorder where? I’m in London 😭",
        "@OhShaun Hahaha I totally relate to this (as a fellow Piscean)",
        "@cwjs0 To get to the other side.",
        "@kevinabstract 😱😱😱😱😱😱",
        "This month I’ve seen two different ads on insta and Facebook featuring two different friends. Haha it’s quite funny. And confusing. “Why’s ___ crying using Bose headphones, wait and why’s ____ shaving in a mirror with a Phillips Star Wars shaver???”",
        "@Craig_Owen1 I’m sure your calves are lovely x",
        "@Craig_Owen1 Bro it’s to show off my calf gains innit",
        "@Asshhyyyy Me too all week :(",
        "I love my fans",
        "Oh he’s shy https://t.co/cOlRZz2gqo",
        "@MaliseTweets Haha I hate those types.",
        "@den_zooo 🐍",
        "@den_zooo iPhone X?",
        "@Seyinoir *pedantry **this is a good example of said word",
        "I have no sense of smell or taste rn cos of cold. I’m hoping my other senses become hyper sensitive, eg X-ray vision or being able to hear the thoughts of animals.",
        "@luislopezbohada Take me with you 🕊",
        "@cwjs0 What’s for dinner?",
        "@Kerogen That sounds SOOOO lovely!",
        "@Kerogen 😍",
        "@TweetsOfHades @DailyMailUK @DailyMail 👍👍👍👍",
        "@Kerogen Tools of my trade 💪💃",
        "@Kerogen It’s photoshop sausage x",
        "I’m working from home cos flu and pitch due today. I have two visuals left to do but I’ve used up all my power already and I’m just sitting here immobile 😭😭😭😭 https://t.co/lf6UP69ypa",
        "@eduardofitch @den_zooo Eduardo",
        "It’s snowing in Putney / SW15 ☃️",
        "RT @MayorofLondon: President Trump has used Twitter to promote a vile, extremist group that exists solely to sow division and hatred in our…",
        "RT @OmarNajam: My son 🙋🏽‍♂️was SO cute today, he asked me \"dad are clouds candy?\" 😍 I told him they were water. 💦 Then he asked \"dad, what'…",
        "@LiamcBakes @selasigb @HeadNoon Wasn't as bad as the reviews make out, apart from some dodgy CGI lips 😶",
        "@sashaisacting Omg 😍",
        "@youngtraveIIer Its fake isn’t it?",
        "@JoePassmore HISSS",
        "@JoePassmore I love vision. I want Captain America to die.",
        "Two items for the agenda: 1) I think I have flu and b) I get my iPhone X next week",
        "How have I only just discovered this video (and album) by @kevinabstract https://t.co/SXNRjKlTRf it's SO good",
        "I just watched Geostorm. Wow.",
        "@luislopezbohada ❤️❤️❤️",
        "My shoe box tower of shame at work https://t.co/F15Sei8MQe",
        "@JWilliamJames What is this?",
        "RT @GPollowitz: Prince Harry's kids will be Americans. What if one grows up to be president and is in line for the throne at the same time?…",
        "@luchinlucho Monarchy: hi\n\nYou: https://t.co/FOWk501wnG",
        "https://t.co/ScOpOQTjLh",
        "@gboyers I’ve preordered",
        "@OhShaun I love how niche this is",
        "@den_zooo  https://t.co/F7FVn120FM",
        "@den_zooo You had a sex diary??",
        "@alcoholicgay Good luck and god speed my child",
        "This is becoming a bit of an obsession @RoguePreserves https://t.co/rpUcDSXiGH",
        "@andystod No not at all!",
        "I love Friday evenings with no plans",
        "Happy Friday everyone x https://t.co/y61z0yuEtC",
        "@eduardofitch It’s like a cathedral",
        "@Seyinoir Philip Pullman’s his dark materials...",
        "@Seyinoir As in daemons?",
        "@Weatherman221 @den_zooo  https://t.co/QGtn7nOdth",
        "@den_zooo I hope you don’t have white sheets.",
        "@pokemon_paul Ah man. Poor guys downstairs. Have you got someone to fix the shared door?",
        "@pokemon_paul What happened?!",
        "@den_zooo Did you hang your mirror? Did you eat? Did you faint?",
        "@ryanrossuk Hahaha shhhh",
        "@den_zooo I thought that as soon as I’d pressed send. Ffs why has twitter ruined everything 😭😭😭😭",
        "@tomhardly My backpack swung around!",
        "I look like a giant next to Daddy",
        "@cwjs0 That’s so lovely. You’re very lucky",
        "@kashlepharaoh Kash!",
        "@Craig_Owen1 By mummy 📸📸📸",
        "Me and Dad at Christmas. Lol https://t.co/b9NHFLCJ9h",
        "Good morning from a moonlit Putney https://t.co/gQLp9oFR5C",
        "Three things. I want to go back to bed. I want Wagamama tori kari age for dinner. And I’m doing really well so far on my reading list https://t.co/YBXdHsQ005",
        "@ni_alln HNY sausage",
        "@wesbxrland How was the date?",
        "@Asshhyyyy It’s not commenting for me either",
        "@MJRgrs 🤨"
      ]
    }
  }
}