{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I wish I knew what I wanted to do with my life so much 😟 it's so frustrating",
        "@steveaoki tweets this on the day that another DJ passes away from a car accident...",
        "@rikos_67 @dylboles check you in the background with yer fam",
        "A don't think my life has ever been this boring up until now 🙇🏻",
        "I needed a long lie soooooo much",
        "RT @JackFergie1888: fuck you mrs watt http://t.co/Tev0lPk7",
        "RT @ultra: The mainstage was packed for @DJSnake's set at #Ultra2016: https://t.co/7sTvjyQxmq",
        "New @Mercer_Music track got me like https://t.co/1wmwbERoZS",
        "RT @morganmacleodx: where aboot https://t.co/RMgnxgk2AW",
        "Oi Dana...60G's babbbbbyyyyyy",
        "RT @Adam97_: Hahahaha fucking hell man don't you love the North East 😂😂😂 https://t.co/qEEGiJKqS3",
        "RT @CelticBible: Back where we belong. https://t.co/7F1QjG4ISY",
        "RT @baileywb99: @beccagraham14 @Liam_Cook4 https://t.co/J0UjihcwSh",
        "RT @emeliefraser: I must be the only person who LOVES alone time",
        "RT @paddypower: Hillary Clinton get's serious on policy during last night's #debate whilst Donald Trump gets even more serious with the cha…",
        "RT @iameden: drops making waves in the ocean",
        "RT @Alesso: I can also finally confirm Take My Breath Away will be out Oct 21. 🙌",
        "Finally moving into a new room after 17 years 😢 I'M EMOTIONAL",
        "RT @ato_alexander: so much will come and go,",
        "RT @madisno: 10. would you not eat my pants https://t.co/KFYhQRWOaN",
        "RT @mestomusic: WIEE @MartinGarrix https://t.co/BhzDtdKVSb",
        "RT @LiamN96: Snapchat isny gonny bring back best friends, McDonalds irny gonny start daeing deliveries and ye canny go back tae summer 2014…",
        "Literally bursting blood vessels in ma heed because ae FIFA",
        "RT @Tyson_Fury: #Tysonmontana https://t.co/ccaTHpVuRY",
        "RT @BNAMFootball: When you check your bank account after a night of opening packs on FIFA 17... https://t.co/vJJq0dWSAh",
        "RT @ultra: This might be photoshopped... https://t.co/Z4WBAkFfHH",
        "Best club in Scotland.",
        "RT @KFlynnnn_: Moussa dembele shag me please",
        "RT @Itani: Listen closely \"Where is harambe????\" @Battlefield https://t.co/XZjWgnhH3K",
        "RT @RoryKramer: Video I did for the #CanonDayDiaries on Vice using the Canon EOS 80D DSLR  @CanonUSAimaging \nhttps://t.co/Sx7uTDw4Vu https:…",
        "This morning I got out of bed, to then lie back down in the shower and proceed to sleep again. I hate my life",
        "RT @Carra23: Never looked at anyone like that since Gary left! https://t.co/JB06AhuLg7",
        "RT @gxbrielanicole: 60. Never trust a hoe   https://t.co/K95FkmACYM",
        "RT @gxbrielanicole: 54. bitch  https://t.co/SpfeSm7ar7",
        "Would let someone slam dunk ma heed aff a curb if it meant a could stay off school tomorrow",
        "RT @georgehaguee: @iameden Glasgow 15.11.16 https://t.co/lkpbq3MDtu",
        "@divabybeyonce @georgehaguee https://t.co/aNXuOOqgij",
        "look at this sex. Yes I'm a gimp https://t.co/WXOWivxWa8",
        "RT @BoatsAndJoes_: @Joey7Barton https://t.co/GywivGGCBY",
        "You'd think James Arthur had a new song out or suhin ae",
        "Cracked a straight up semi when ma maw said a could spend 300 quid in PC world for nout",
        "@Liam_Cook4 happy birthday big boy",
        "RT @GaryLineker: Remembering all those who gave the ultimate sacrifice. #lestweforget https://t.co/6XhPMQ0by3",
        "@JackFergie1888 and now I'm late for fucking work",
        "I've had the worst day ever today and to top things off, I've just slipped on dog shite while walking to work and now I'm covered in it. Fml",
        "RT @MaxMStein: 9. YO THIS DOG ALWAYS KILLED ME \nhttps://t.co/ulKW1k7atU",
        "I went on my old iPod today for the first time in about a year and maaaan, there are sooo many memories on that thing. It's mental",
        "RT @jordanmcaleese5: Canny believe wee @baileywb99 n his pals il be in maga same time and the hotel as us ahahah classss",
        "@_PaigeCargill_ perfect example",
        "A always go to tweet something then realise ma mates will rip shite out me for the rest ae ma days then don't even bother",
        "RT @KEEMSTAR: I can't wait for 2016 to be over with. It's been a shitty year. \n\n2017 is going to be legendary!",
        "RT @florianpicasso: Life is weird sometimes",
        "I can't wait to see Eden live.",
        "RT @Rave_Moments: JACK U (@Skrillex @diplo) 🚨🚨\nhttps://t.co/Bp2Hxd3bMa",
        "RT @Matthewcraig_14: https://t.co/i5K9vxpmOx",
        "RT @alicefaulkner_x: The weekend has me drained af",
        "@Dylan_Quigley_ a know 😂 a had no idea",
        "https://t.co/Nm6w4cUCfR",
        "RT @djMikeHawkins: Best Halloween costume 2016 https://t.co/H9HLXxULkx",
        "I'd do anything to stay off work and eat pizza",
        "Being cold and tired is theeee worst combo ever",
        "RT @CallMeConnel: When you ask your boss for a day off https://t.co/j4kpWoIgVT",
        "And the temptation to buy a pizza has started",
        "RT @morganmcconnn: Why does yer mirror, front camera, back camera make ye look so different in every wan??? Wit wan is the real me",
        "RT @florianpicasso: Throwback to @UltraBali b2b w/ @MartinGarrix! #MakeUpYourMind https://t.co/UaXU7P8xjQ",
        "@ZAXXOfficial I got one for Xbox one, DM me",
        "RT @celticfc: Nothing quite like it. #YNWA rings out at Paradise ahead of #CELBMG in the @ChampionsLeague (MD) https://t.co/ue6we9JE1Z",
        "RT @mikewilliamsdj: ADE! https://t.co/JZr2rvsPk4",
        "RT @georgehaguee: @MartinGarrix check out the amazing photo I got of us hahaha https://t.co/CRvg3VKPCD",
        "@georgehaguee https://t.co/gJP5p7tAjM",
        "The things I'd give to be in Amsterdam for the next week 😢",
        "RT @NASA_Astronauts: \"Flying over the Earth at night, I love watching city lights on whole continents pass by.\" #AstroKate https://t.co/A7V…",
        "RT @ato_alexander: real friends",
        "Should be legal to dropkick cunts in the centre if they're walking slow as fuck",
        "RT @RyanPrinty: My wee sister was doing farms at school and at the end of it made a quiz n a really can't believe one of the answers https:…",
        "at that point in the year when ma maw could buy me a packet ae crisps and ad still get hit with the \"aye that's part ae yer Christmas\" shite",
        "@georgehaguee you know me so well 💘",
        "Best xmas ever 😍 https://t.co/a1y7auHtKX",
        "RT @Poshboy97: I'm done 😂😂😂 https://t.co/NnFRQvNbRX",
        "@ConnorBaker5 mate, al do it. Come into the stock room and...aw wait a got sent home, soz",
        "I am not fit for working",
        "RT @ThisDopeKid: Say cheese 😂 https://t.co/MiHDm5bo3V",
        "@_PaigeCargill_ @georgehaguee @jamdogd that's not my ass",
        "@jamdogd @georgehaguee mate you're arse is ringing",
        "@NathannReis genius https://t.co/glPDvNtP25",
        "RT @snailmusic: When u a snail but freaky on the inside https://t.co/5uY5vA2Vx8",
        "@sutherland_meg happy bday megs, hope you have a good day 🎉 x",
        "RT @NathannReis: When a 10/10 likes your photo https://t.co/pJ6vbdWVTr",
        "Need a dominos in ma life asap",
        "@LukeSecDunn @georgehaguee",
        "@SoccerAM @ConnorBaker5 you",
        "Mums back home from her operation thankfully so I'm a slave for the foreseeable and she's low-key loving the fuck out of it 😂",
        "fuck meeeee I'm bored",
        "RT @ato_alexander: contemplating everything",
        "@Dylan_Quigley_ leave Aaron quigley aka squiggles alone",
        "RT @iameden: i didnt post about this right away because i wanted to dwell on it for a few days, but last saturday the futurebound tour came…",
        "Banned from Xbox live for a week because I telt folk to kill themselves. Buzz",
        "RT @TSBible: Meanwhile in Scotland, Brendan Rodgers is showing great character. He's won his first trophy with Celtic! https://t.co/0wnliro…",
        "RT @babyyjakee: Like a thief in the night @Ookayx @ilovesickdrops https://t.co/Ohs9VgH0gl",
        "Making fans lol https://t.co/IcQG1v2aut"
      ]
    }
  }
}