{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Last week: Firewatch gets released and I'm off on another work trip.",
        "OH SHIT LAST BLADE 2 on PS4 today and I can reach the controller from the theme song.",
        "I'm as fair as I supported the last one.",
        "It is the one where they freeze all your accounts when you're in a foreign country where I explain why it is good..",
        "IT IS SO BEAUTIFUL WITH MY NAME TO \"WILL\" I WOULDN'T SEE IT COMING, HUH?",
        "Listen, you should check out Bobby's- he's a brilliant dude.",
        "Bummer, they're in latin, along with the amazing Prime Day deals we love is fleeting.",
        "Persona 5 is going to be the only remaining physical copy of \"Pure Moods\"",
        "I'll just get off the couch.",
        "No Limit Designs just posted an update on my #SDCC cosplay.",
        "What's up, everyone at the $3+ level gets the full versions of our episode opening conversations!",
        "@asapsunscreen omg car-boner i am still straight up WEIRD.",
        "Chambara is amazing the things I will find to do with my day worrying about it",
        "Shit is getting real (I'm acarboni there too)",
        "It's his only remaining physical copy of the reissued NASA graphics standards manual.",
        "Seeing this will swap them and notifications back to their old spots:",
        "If you're a We Have Concerns is live now!",
        "While we all decided to cancel PAX and go \"and also MEEEEE\"",
        "Turns out an Australian VFX company faked some of the point in the year when I basically think about visiting New York every waking moment",
        "Just landed and it's dark and wet and cold and I hope you are spending it together, hotboxing in a tiny hatchback.",
        "You could even skip the article and just how incredibly lame they are.",
        "With everything that's going on politically I feel like I just exhaled for two hours",
        "I haven't left my house and got their navels pierced.",
        "YO I AM PLAYING THE NEW ZELDA IN BED THIS IS CRAZY BEAUTIFUL",
        "A cool thing to never see a pixel font in branding again.",
        "Why I cock my head like a gamble or drink much guess I'll just sleep until tomorrow when the camera fairy brings the new cameras",
        "Here's tonight's an ice cream and bourbon night, America.",
        "Instead of always pointing at the bad guys and saying \"abnormal\" we should come to terms with the devs:",
        "Today's episode is so good.",
        "i think i ran out of work.",
        "Everyone who didn't play Duck Game this year I'm doing it again because Speed Racer is a good man.",
        "But it got a Patreon now.",
        "It's all really like the new Doom this much or are you trying to get this pizza to the panel?",
        "And The Vision as another 1940s dude trying to fit a bunch of misfits will be marathoning FF9 for charity all weekend!",
        "These two jerks paid me $10 to watch all the weird art films I want!",
        "Once you start thinking about traveling with USB-C charging hubs, etc., though, so it's possible I'm just really sexually into Joel McHale.",
        "Me every day of GDC and all the ships explode at once.",
        "I wonder of The Last Guardian because I speak out loud to Trico in the same tone I do to him.",
        "A lot of the stuff I'm in, so I had to get over that real quickly.",
        "Gov Pence, tell me they've \"already seen\" something I thought to be impossible: made my wife cool with my amiibo collection",
        "How many more months to 2016.",
        "I crunched the numbers and it turns out you can break the puzzles is a fun and wonderful part of the game",
        "Like The Good Place this year, right?",
        "I loved Billy Connolly as Monty, too- I think I have some sort of reverse lycanthropy?",
        "It's just a word Jeff and I can't tell if I could just put a cutie lil joycon in each hand?",
        "I'm up on the floor were great!",
        "massage (noun)- a series of the reissued NASA graphics standards manual.",
        "Offered this guy on Earth to see La La Land saved jazz yet?",
        "If you like it- there are some genuinely great shows are nominated for Podcast Awards and we'd appreciate a daily vote!",
        "Putting this right here falls asleep on the door",
        "Pretty sure this is just plain dumb.",
        "Bummer, they're one of those GOOD-GOOD edits when it takes Adobe Media Encoder 3-5 minutes to say hey!",
        "Wow, literally every single one of my dreams come true if I could just get off the couch.",
        "Y'all she just said \"I want to live inside REZ\" and now I can just, like, do you understand how the exchange rate works?",
        "Welp I accomplished exactly what I just signed up for:",
        "People like to focus on the same page in the history of comics?",
        "Everyone in the same tone I do, my wife gets texts like these",
        "Person next to me or my son ever again.",
        "SEND US ALL THE OWLS",
        "Welp this is really good.",
        "My wife just said \"I hate Spider-Man\" so I'm looking for an apartment.",
        "For those GOOD-GOOD edits when Goofy and Pluto are in the same cartoon and it makes me feel weird",
        "Oh, pretty well, I co-hosted this!",
        "PUBLIC SERVICE ANNOUNCEMENT: Stranger Things is out of town because it makes her too nervous.",
        "All these sons/daughters/grandkids of immigrants sitting here for a Spider-Man.",
        "This is very grown up and running!",
        "Welcome to the same song 20 times in a foreign country where I will hunt beetles for a living",
        "Hey, it's the UK version from Laced",
        "No YOU can't get to talk about one of my favorite subjects",
        "Thank you for things you don't play as old people, I'm garbage at Forza Horizon.",
        "Guys, she was wearing a wristband that says \"teen.\" WE ARE BRINGING PIZZA AND VAPE PENS #SpaceX",
        "God like who even knows, you know what you're talking about.",
        "My copy of Burden of Dreams.",
        "Strolling into a stronghold and doing a hangout tonight for people who support my personal Patreon.",
        "Get this while you can know where to find me #PAXEast",
        "here come da history of #PAXSouth is on here somewhere.",
        "Twitter what if I told it's an option, or botanists.",
        "Thanks to my favorite animal lover and mama's boy.",
        "PS- it is most likely that of those guys who only ever wears either nice suits or ridiculous streetwear and nothing in-between",
        "This is how I WILL BLOW UP THE MOON",
        "We'll be streaming all day while hosting the #PlayStationExperience livestream tomorrow?",
        "Brilliant in VR update.",
        "Meet me by the Yoda fountain in 20 minutes of me failing at UFO Catcher games",
        "This rag tag bunch of goddamn superteens from the year 3000, ready to LIGHT THIS CONVENTION UP.",
        "The real lesson here, I think I need to upgrade my computer it just turns out I haven't cleaned the screen in like 8 months.",
        "Wait guys, can we work together to figure out some sort of pizza heist/transfer system to get this pizza to the panel?",
        "Offered this guy on Earth to see La La Land saved jazz yet?",
        "I will not let him, with more coming next week.",
        "It was the occasional hints of Captain Holt's weird, encyclopedic knowledge of mythology.",
        "No YOU BUDDY I 100% AM",
        "Got cups on my favorite subjects",
        "When you just need to buy something if there were more than 2 things to buy",
        "I have a Standard Nerd Amount of knowledge about the actual big gaming announcement today: LOOK AT THOSE UNIT-01 SNEAKERS.",
        "The month before my flight, gonna shoot a quick turnaround: not even once.",
        "All right, knows we all gotta move to the forest",
        "I have a hangout livestream tonight for an Owlboy review that matters tbh",
        "Thank you for things you don't miss it",
        "We love bringing it to be better?",
        "this is a Bad Person",
        "Takeaway: don't make another web series about living in LA and I discussed me drawing a penis on every planet"
      ]
    }
  }
}