{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Kerogen What’s s visconti?",
        "@luislopezbohada how did it go?",
        "@tracetheshape *grave of the fireflies",
        "https://t.co/mYe2HJEVnX",
        "@luislopezbohada 🤣🤣🤣",
        "@luislopezbohada Morning 💫",
        "RT @jennaaclaire: man I had no idea you could buy this.  I’ve just been using drugs and alcohol https://t.co/RziVhnvoY3",
        "I’m having Mexican pancakes tonight https://t.co/715X2sT7EK",
        "RT @SkyNews: \"Our future, our choice\" - a campaign has been set up for young people who believe Brexit should be stopped https://t.co/CGQU5…",
        "RT @SkyNews: Young people voted overwhelming to remain in the EU and they will live with Brexit for the longest - do you think there should…",
        "@alcoholicgay Omg the Why bird",
        "I shouldn’t listen to the Coco OST on the tube because it’s making me #emotional",
        "Just imagine ordering a steak well done.",
        "@den_zooo Hahahahaha",
        "@ejc_ @higeorgeshelley You probably imagine that in a throes of passion situation tho.",
        "@higeorgeshelley Im sorry to hear that. People are arseholes x",
        "@JakobVision95 Thank u",
        "My hair was civilised today. https://t.co/rNDGxNKQMf",
        "The snapchat update is trash, designed to generate revenue at the expense of user experience and they’ll never revert back to how it was. Very frustrating. However, it is a free service so one can’t really complain.",
        "@strawberryjamal Coco is one of the best movies I’ve ever seen. And it made me cry, twice. And I’m not even capable of emotion.",
        "@Craig_Owen1 I wish the clipper worked on weekends from putters",
        "@eduardofitch THORSDAY",
        "Wow I actually just caught myself doing ‘air quotes’ when I was talking to myself alone in my flat.",
        "@ItsRykard @MarvelUK Was the premiere tonight at Hammersmith Apollo! Ahhh mannnn",
        "@brokenpromithes 😭😭😭",
        "@brokenpromithes Ahhhhhh just up the road from me. Was it amazing?",
        "Where was the black panther European premiere?",
        "@NotAgainBen Where was it?",
        "@cityboyben Errrrm",
        "The view from the balcony. Behind that building is the Thames. #locationlocationlocation #etc https://t.co/v5tsLKcQVN",
        "Snapchats update is awful.",
        "@MJRgrs Errrr",
        "@MJRgrs To Putney?",
        "Does anyone fancy moving in with me in Putney towards the end of March?",
        "@Craig_Owen1 😒",
        "@Craig_Owen1 Seen by Craig Owen and Craig Owen?????",
        "I bought some CHAMBORD at Waitrose this evening. It’s pronounced the same way Beyoncé says SURFBORT in Drunk In Love.",
        "I have the live feed of Starman floating through space in his Roadster, waiting for the moment I see him turn around to face the camera and thumbs up.",
        "New addition to the pillar beside my desk https://t.co/uFRlS57KC4",
        "RT @stephenfry: Congratulations @elonmusk and #SpaceX - how I wish Douglas Adams were alive to see “Don’t Panic” in large friendly letters…",
        "🚀🚀🚀🚀❤️",
        "Wow",
        "@tomhardly 👋",
        "@SelfieMadeBoy Oh nooo :(",
        "A rare glimpse of me in the wild",
        "@PatchMcScratchy Maybe you’re a wraith?",
        "@alcoholicgay Distract them with dance https://t.co/PK0EoNu8FP",
        "Ahhh just had a lovely evening “hello” https://t.co/EvMOxd8yHU",
        "@wesbxrland  https://t.co/6DyD5PtkbC",
        "@eduardofitch Same 🤪",
        "@Kerogen Omg no outing",
        "A pair of star-cross’d lovers https://t.co/YWl8ahdLN8",
        "@den_zooo  https://t.co/Z4fTlHBxLf",
        "@den_zooo Do you have tartar sauce tho?",
        "@Craig_Owen1 You’re such a troll",
        "@Craig_Owen1 I sent u a whatsapp btw",
        "@Craig_Owen1 I think it must be",
        "@nategotkilled People who are rude to staff are disgusting. It's one of my pet hates.",
        "@Craig_Owen1 Aren't those in Iver, Bucks?",
        "@TweetsOfHades Omg 🤣🤣🤣",
        "@alcoholicgay Creep up behind him and whisper “INTO?” loudly in his ear",
        "@VitorForte @rjhours 🤖",
        "@rjhours @VitorForte He’s a cyborg https://t.co/kJkTigWRyE",
        "@den_zooo Omg",
        "Someone on this bus smells extra vinegary 🤮",
        "@MJRgrs How’s your brother?",
        "@Kerogen OMG",
        "@abbieidk #DrainTheSwamp",
        "@eduardofitch Who’s that?",
        "@JackO_May It’s wonderful you’ll love it.",
        "@Kiall___ Bathe first. If you eat first you’ll fall asleep in the bath 💀",
        "Just bought The Last Romeo by @theguyliner for Kindle on Amazon - can't wait to read it Justin! Although I have 3 books to read first #priorities",
        "I made an art piece today based on the human centipede but with dinosaur puppets 💅 https://t.co/yYCu5MJpty",
        "@jk_rowling did you see this in the Evening Standard? 😶",
        "@wesbxrland How?!",
        "Is this snow or rain or sleet?",
        "@PatchMcScratchy Happy bday xxx",
        "@SupaThunderCunt Lol",
        "RT @Nigella_Lawson: #recipeoftheday is that Anglo-Italian creation - mille grazie Anne del Conte - Spaghetti with Marmite. And please, my A…",
        "Spot the typo https://t.co/CxPvLun57t",
        "@MJRgrs Pat her on the head",
        "@luislopezbohada Prime Minister x",
        "@luislopezbohada It’s £900/month...",
        "Does anyone want to live with me near the river in Putney before April? My housemate is moving out 💫",
        "They are discussing cricket vs rounder fucking hell kill me",
        "Oh god on the bus I’m surrounded by the public school girls from hell 💀💀💀💀💀💀",
        "@Asshhyyyy I watched it last night it’s so good ❤️",
        "I really enjoyed gods own country wow",
        "@Seyinoir 😏",
        "My housemate is going to move out 😭😭😭😭😭",
        "RT @guyverhofstadt: One of the tragedies of Brexit is that EU citizenship is being taken away from so many against their will. The European…",
        "RT @bilbo983: I’ve rewatched The Animals of Farthing Wood. Here’s the horrific casualty list in full. Brace yourselves... (1/13) https://t.…",
        "@charlzton 😱",
        "I may move out in 2 months. Where shall I go?",
        "Well no ones brought in cupcakes for international #WomensDay2018 😡",
        "RT @cpsuk: Jayda Fransen was sentenced to 9 months in prison at #Folkestone Magistrates' Court this afternoon. The sentence was 'uplifted'…",
        "@eduardofitch You’d make a very handsome Faun https://t.co/1HCPFZv4Em",
        "@JWilliamJames He’s such a perfect hybrid of cute and awkward.",
        "@luchinlucho Is this what’s referred to as hot scalding tea?",
        "@LoganM_Stuart 🤮"
      ]
    }
  }
}