{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Oracle Data Integrator Senior Developer – Dallas, TX: My client in Dallas, TX is looking to bring on an Oracle Data Integrator, Sr. Developer for a 6 month+ contract * 5+ years of experience in the design, development, deployment, and maintenance of ETL… https://t.co/H8JHdRDCtP https://t.co/3g0ZqelfOk",
        "Oracle Database Administrator: Oracle Database Administrator ============================= Req #: ******Location: Chantilly, VA USJob Category: Information TechnologySecurity Clearance: Top SecretClearance Status: Must Be Current Job Description What You… https://t.co/DLbfIeJUbk https://t.co/TUXjk857cE",
        "Senior Oracle Applications Developer: Refer Save Apply Job ID: 001746 Company Name: NETSCOUT Unique opportunity for software professional to be able to work on multiple mission critical applica Description: We have an exciting opportunity within NetScout… https://t.co/7rqVuO9tv8 https://t.co/37cmI50O2l",
        "Oracle EBS Financials – Manager: Today’s chief financial officers (CFOs) and financial executives are being asked to improve business performance and shareholder value, along with operational effectiveness and efficiency. Deloitte Oracle Financials… https://t.co/ESHpts8G3I https://t.co/yKWnsU5qfD",
        "Software Developer, Application Engineer, Sr. III: Located in Laurel, MD. MUST have a current TS/SCI clearance with a current polygraph. directly to *************** or send resume to *********************. This PHP Software Developer develops and… https://t.co/ZDfuE0SEx2 https://t.co/e0vXZJbsyZ",
        "Pair Programming Software Developer: *Permanent Full time role* Prestigious Fortune 500 Company is currently seeking a Sr. Software Developer with Agile and test Driven Development (TDD) experience. Candidate will be building digital products and will… https://t.co/SbNi6hrJiA https://t.co/l5W6lZXOAp",
        "Senior Oracle Developer: Title Senior Oracle Developer ======================= EOE Statement We are an equal employment opportunity employer. All qualified applicants will receive consideration for employment without regard to race, color, religion,… https://t.co/iKLGfoeeQd https://t.co/MN3lUTEgL3",
        "Sr. Oracle Developer: Sr. Oracle Developer Ref No.: 18-14598 Location: Whippany, New Jersey Hello, Greetings for the day We have an urgent requirement for Sr. Oracle Developer in Whippany, NJ. Please let me know if you are looking for a new project. You… https://t.co/IUsHE6dpk9 https://t.co/dD7H42zt9e",
        "Oracle ERP Cloud Procurement – Senior Consultant: Oracle Enterprise Solutions: Performs advisory and implementation services to address manufacturing, financial, human resources, customer relationship management, procurement, order management, supply… https://t.co/nrA5QQ3RkM https://t.co/mlJiu0TPQH",
        "Oracle Pl/sql developer: Job TitleOracle Pl/sql developer – ID:31484 Duration6 Months Start DateASAP Job SkillsOracle, PL/SQL, Billing LocationIrving, TX Date Posted04/13/2018 Our client, a Fortune 50, global telecommunications company is looking for GIS… https://t.co/4HiKxFQBTT https://t.co/as6SYx2Vm6",
        "Associate Level III, File Transfer Engineer # 180031119: Associate Level III, File Transfer Engineer Columbus, OH. Design, Develop &amp; maintain various MFTS platforms (Secure Transport, AXWAY API gateway, File Mover, IBM Sterling secure proxy etc.).… https://t.co/A2S1byzdOZ https://t.co/RO2lWOYjhc",
        "Advisory Financial Services Oracle EPM Manager: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn more… https://t.co/r5RjP2X77p https://t.co/3QKz7Ylgj7",
        "SENIOR ORACLE APPLICATION DBA: The Sr. Oracle Applications DBA will require E Business Suites experience. This role requires strong systems DBA experience as well application DBA experience. This role will support all applications with Oracle back-ends,… https://t.co/QkFr4r2eMV https://t.co/L0bT6bhl3Y",
        "Software Engineer / Oracle Administrator: Basic Qualifications Bachelor’s degree in software engineering or a related technical field is required (or equivalent experience), plus a minimum of 8 years of relevant experience; or Master’s degree plus a… https://t.co/NUdj0AOCTY https://t.co/KGtIaZelzq",
        "software development engineer: Senior Software Development Engineer Job Overview Responsible for the design, development and maintenance of Marchex’s software, services, and applications. Job Impact As a Senior Software Engineer you will participate in… https://t.co/9hkDsQsKhq https://t.co/5hMZbAHLnT",
        "Software Developer: Req ID : 411224BR_2 Job Code/Title : E1072:Software Engineer Job Description : This position is for a Software Engineer working for Lockheed Martin Enterprise Business Services (EBS), Corporate Information Security (CIS). The software… https://t.co/1SNnlcUtQC https://t.co/hzui8Cey5R",
        "Associate Software Developer: About the position Enterprise Services and Systems (ESS) is actively seeking a developer to be part of a team responsible for the full software development lifecycle of various initiatives, including analysis, design,… https://t.co/57LzHEw2Om https://t.co/YpkMc1EUEw",
        "OBIEE Developer – Oracle Business Intelligence Enterprise (Secret clearance): OBIEE Developer – Oracle Business Intelligence Enterprise (Secret clearance) ================================================================= Req #: ******Location: Arlington,… https://t.co/iuFEsLJEc6 https://t.co/xpgsnbuzPf",
        "Sr Systems Analyst: Position Description: We are looking for a Sr. Systems Analyst who will be responsible for developing user stories, processes and workflows. Candidate will work with the users and developers to create the business and functional… https://t.co/t6XO1sm8Wi https://t.co/mlh0TGsBFt",
        "Systems Engineer: Req ID 96554BR Business Title Systems Engineer Group MSS Location USA ARIZONA Sierra Vista Clearance Level Needed TS/SCI Category Systems Development Job Duties and Responsibilities Become an integral part of a diverse team that leads… https://t.co/STilb0OZAc https://t.co/rSsz2dwlNh",
        "Oracle Database Administrator: Xator Corporation ***************** Xator Corporation is a trusted provider of mission-focused C4ISR solutions addressing National Security &amp; Intelligence, Tactical Intelligence, Critical Infrastructure Protection, and… https://t.co/fwGP3H8Yyc https://t.co/pVyvdUYSZS",
        "Master Software Engineer #R44355: Master Software Engineer Requisition ID R44355 Capital One Services, LLC in Richmond, VA. Multiple positions available: -Lead overall technical design, development, modification, and implementation of computer… https://t.co/Sk1J6V5r5V https://t.co/cEuzfP2wq5",
        "Oracle Hyperion Administrator (#3611TB040318): COMPANY DESCRIPTION * Company specializes in automotive components * Headquartered in Ohio with sister locations in other countries * Company has over 30 years of industry experience JOB DESCRIPTION *… https://t.co/qVb7GhB2aB",
        "Senior Java Developer: Parkland, FL: Critical Resource Technology seeks Sr. Java Developer to design &amp; code from specifications &amp; analyze, evaluate, test, debug, document &amp; implement complex SW applications; Req Bachelor’s in Computer Science,… https://t.co/MmiQ9zv7ik https://t.co/wWMidMgyqz",
        "Senior Oracle Database Administrator Job: Date: Apr 14, 2018 Location:Washington, DC, US Company: SAIC Senior Oracle Database Administrator (Job Number:434129) Description: Job Description – SAIC is looking for a Senior Oracle Database Administrator to… https://t.co/GLNqunWWWP https://t.co/fI7vT4DvlI",
        "Oracle/ETL Informatica Support Analyst (Sys Supp Analyst 4): Job Description Enterprise Finance &amp; Information Technology offers technology and services that exceed Wells Fargo customers’ expectations and directly enable them to succeed financially. We… https://t.co/zXuj8mu8Zp https://t.co/5YXULcUw34",
        "Oracle ERP Cloud Projects- Manager: Got your head in the cloud? With so much technology moving to the Cloud, our business requirements are taking us to new heights. By harnessing the power of Oracle ERP Cloud, you can streamline enterprise business… https://t.co/vdv029HizJ https://t.co/66kDujQpXc",
        "Oracle Forms Developer: Careers Center | Oracle Forms Developer Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job. Welcome page… https://t.co/z222CDTYXr https://t.co/HnyVqFrpBL",
        "Programmer Analyst: Programmer Analyst Richmond, Virginia – United States Job Start Date – 04/16/18, Posted Date – 04/16/18 Primary SkillsJavaTax TermsC2COverview Company: Virginia Department of Health Title: Programmer Analyst 5 Location: Richmond VA… https://t.co/iJSebc9yQ0 https://t.co/muGeKruojG",
        "Shore Lead Engineer (FSET – Oracle/BMC ITSM – ONE-NET:   Job Description – Shore Lead Engineer (FSET – Oracle/BMC ITSM – ONE-NET (FSE000066) Job Description  Shore Lead Engineer (FSET – Oracle/BMC ITSM – ONE-NET (FSE000066)  Description   POSITION… https://t.co/IGWF3ZBsbt https://t.co/4tj6WNxRbm",
        "Oracle ERP Cloud Financials – Consultant: Got your head in the cloud? With so much technology moving to the Cloud, our business requirements are taking us to new heights. By harnessing the power of Oracle ERP Cloud, you can streamline enterprise business… https://t.co/t7n5tvHrDt https://t.co/XrYTq7DygP",
        "Oracle/ETL Informatica Support Analyst (Sys Supp Analyst 4): Job Description Enterprise Finance &amp; Information Technology offers technology and services that exceed Wells Fargo customers’ expectations and directly enable them to succeed financially. We… https://t.co/9BjSCb0r7L https://t.co/hGBKyuKaLs",
        "Information Security Engineer 6: Security Content Development: Job Description Since 1852, customers have trusted that Wells Fargo would keep their assets secure from theft and always available. Today, maintaining customer trust remains our underlying… https://t.co/aUOzOPXBtP https://t.co/V3A9JAiAor",
        "Oracle Database Administrator: Plano 1 (31061), United States of America, Plano, Texas At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and Chief Executive Officer Richard Fairbank, Capital One… https://t.co/eBY16WdAvA https://t.co/mwH0HMfiwB",
        "Clinical Programmer (Database Programmer) – NJ: CORE JOB FUNCTIONS: – Develop, program, test and maintain clinical trial databases and data entry screens using Oracle Clinical or Central Designer in accordance with company standards – Review computer… https://t.co/mAL3ZLlHhp https://t.co/H7vCqrah90",
        "Sr. Oracle Applications DBA- Remote Optional: For more than a decade, Centroid has been a leader in technology consulting. We are in the unique position to offer a broad range of services that reflect both our array of industry experience and our past… https://t.co/SAGY1TyeGG https://t.co/o4H1iDkx33",
        "JR Oracle Database Administrator: JR Oracle Database Administrator ================================ Req #: ******Location: Norfolk, VA USJob Category: Information TechnologySecurity Clearance: SecretClearance Status: Must be Obtainable Job Description… https://t.co/lWSmCXQcF6 https://t.co/juzAVDMtz1",
        "Oracle Database Engineer / Administrator: 110389BR Oracle Database Engineer / Administrator CO – Aurora, TX – Richardson 110389BR Would you like to work in a collaborative environment at a state of the art facility in Texas? Then join our Raytheon team… https://t.co/uQk4eDEUc7 https://t.co/TKNcYmMCm8",
        "Oracle Pl/SQL Developer: Job TitleOracle Pl/SQL Developer – ID:31001 Duration12 Months Start DateASAP Job SkillsOracle, PL-SQL, Data Warehousing, UNIX Servers (AIX 6.x), Shell Scripting LocationTorrance, CA Date Posted02/15/2018 FOR IMMEDIATE DETAILS,… https://t.co/MJKlWoztHY https://t.co/duVlWILjC2",
        "Financial Engineer III: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable, affordable… https://t.co/Fawtm09DJj https://t.co/yr1YUfzwDl",
        "Director, Database Services: Director, Database Services Posted Date 3 weeks ago(3/22/2018 2:22 PM) Posting Location Fort Mill, SC Req # R0011792 Category Management Overview Primary Responsibilities, Including but not limited to: Manage DBA and… https://t.co/g6vx6qyB01 https://t.co/oRVK3KJH9j",
        "Technology Lead – US: Infosys Energy, Communication &amp; Services Technology Lead US .NET Restful Services Are you looking for a change? Do you want to collaborate with some of the best talent in the industry? Are you ready to join a company whose passion… https://t.co/19i7puD9Ns https://t.co/Nnhqj3aWAg",
        "Database Engineer Staff – Oracle DBE: Req ID : 423917BR_6 Job Code/Title : E2533:Database Engineer Sr Job Description : This Enterprise Business Services (EBS) technical leadership position plans and leads Oracle database support efforts for Lockheed… https://t.co/e2DJpDDog3 https://t.co/FFPx8A45PI",
        "Technology Lead – US: Infosys Engineering Services – Technology Lead- US- Java, Application Server Migration-Eagan-MN Infosys is a global leader in technology services and consulting. We enable clients in more than 50 countries to create and execute… https://t.co/b8pdQ2Porx https://t.co/jEfZIaDzSv",
        "Sr. Oracle DBA in Ashburn: Sr. Oracle DBA in Ashburn ========================= Req #: ******Location: Ashburn, VA USJob Category: Engineering and Technical SupportSecurity Clearance: SecretClearance Status: Must be Obtainable Job Description CACI is… https://t.co/u9xdE0Y1gZ https://t.co/bkyoFFPxTP",
        "Oracle Programmer Consultant: Oracle Programmer Consultant in Brooklyn, OH at Key Bank- Corporate Toggle navigation – Home – Search Our Jobs – Join Our Talent Network – Branch – Corporate – Campus – About – Benefits – Diversity &amp; Inclusion – Our People –… https://t.co/fTtwecesDQ https://t.co/cma4LtR4Vl",
        "OBIEE Developer (Oracle Financials): OBIEE Developer (Oracle Financials) =================================== Req #: ******Location: Falls Church, VA USJob Category: Information TechnologySecurity Clearance: SecretClearance Status: Must be Obtainable Job… https://t.co/2OFyOU1CRM https://t.co/z5Zuq7tDMt",
        "Oracle ERP Cloud – Financials Senior Consultant: Got your head in the cloud? With so much technology moving to the Cloud, our business requirements are taking us to new heights. By harnessing the power of Oracle ERP Cloud, you can streamline enterprise… https://t.co/SR5ZK58Ltz https://t.co/3QGIGxmAfQ",
        "Oracle Functional Consultant: Oracle Functional Consultant Ref No.: 18-13983 Location: Sunnyvale, California Hi, Hope you are doing great, Position: Oracle Functional Consultant Location :Sunnyvale, CA Duration: 8+ months Strong knowledge in 1) Order… https://t.co/F7RMOLENuX https://t.co/0D2QLmuruw",
        "Database Management Specialist Senior/Oracle Apps DBA: Database Management Specialist Senior/Oracle Apps DBA ===================================================== Req #: ******Location: San Antonio, TX USJob Category: Information TechnologySecurity… https://t.co/5YNuSgxWiC https://t.co/1W0dj9BgZR",
        "Java Developer-Back End: Req ID 96692BR Business Title Java Developer-Back End Group MSS Location USA VIRGINIA Herndon Clearance Level Needed None Category Information Technology Job Duties and Responsibilities ManTech is seeking an experience Java… https://t.co/s2lLo0koVC https://t.co/Gvfl45wsOf",
        "Senior Oracle Developer (Secret clearance required): DESCRIPTION: Our client has an immediate opportunity as a Senior Oracle Developer located in Ft. Belvoir, VA! This position will support CISD, which provides cutting edge services focused on supporting… https://t.co/cHWF1FetZ2 https://t.co/F8jxC2eAFA",
        "Oracle BRM: Oracle BRM Ref No.: 18-12854 Location: san jose, California Job Description:- Position : Oracle BRM Location : San Jose, CA Type : Contract (12 Months) Required Skills:- Oracle Revenue Management and Billing – Have Strong OSS/BSS requirement… https://t.co/ZYACqe5v6j https://t.co/UjrlJkdzE4",
        "Security Developer: Security is without doubt the critical factor for market success, and is also a challenging and exciting field. If you are a software developer who is passionate about security with deep practical knowledge of application software… https://t.co/7qbBSqaYeu https://t.co/6aFLc70tec",
        "Sr Staff Technical Program Manager – Oracle ERP: 2994216 Sr Staff Technical Program Manager – Oracle ERP Power Nuclear GE Power United States As the Sr Staff Technical Program Manager – Oracle ERP, you will: Provide overall leadership for Nuclear ERP… https://t.co/NokIoOHx7C https://t.co/rubgw4k8iN",
        "Sr. Oracle ADF / WebCenter Consultant: Sr. Oracle ADF / WebCenter Consultant : 18-00660 Ref No.: 18-00660 Location: Santa Clara, California Primary Skills : ADF BC and ADF UI, ADF, Oracle WebCenter Location : Santa Clara, CA Duration : 12+ Months Job… https://t.co/jVidGqNa58 https://t.co/vXbUHTbaTB",
        "Business Systems Analyst (Oracle Payroll / Absence Management): Job Description What will I be doing? As a Business Systems Analyst (Oracle Payroll &amp; Absence Management System) you would be responsible for executing your position’s responsibilities in… https://t.co/PdpldHjFZT https://t.co/8m7qOxCxpM",
        "AWS Developer: As a member of the Global Investment Systems sub-division Investment Management Systems (IMS), you will have the distinction of supporting a client base which is the driver of the investment engine of Vanguard in one of the most… https://t.co/YI8smUpLYz https://t.co/J750hRBlEm",
        "Oracle EBS Scrum Master: Oracle EBS Scrum Master ======================= Req #: ******Location: San Antonio, TX USJob Category: Information TechnologySecurity Clearance: SecretClearance Status: Must be Obtainable Job Description BACKGROUND CACI is… https://t.co/PuQilDiPxC https://t.co/gcpFsU4oll",
        "Oracle Planning Demantra VCP Consultant: Job Overview: An experienced consulting professional who has a broad understanding of solutions, industry best practices, multiple business processes or technology designs within a product/technology family.… https://t.co/lCeqfTTiZd https://t.co/ISdrKu7kkl",
        "Title Oracle WebCenter IPM Consultant: Oracle WebCenter IPM Consultant Posted Date 21 hours ago(3/20/2018 11:45 PM) ID 2018-2912 # of Openings 1Category Consulting Work Site – City Sacramento Department Consulting Technical Services – FMW Work Site –… https://t.co/SMpMyyWt31 https://t.co/EgE6hhTZ9d",
        "Public Sector – Identity Managemnt Consultant – Senior Associate: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify… https://t.co/KKaJcXvVIg https://t.co/LKdCXif1ht",
        "Oracle EBS Supply Chain Management- Manager: Oracle Enterprise Solutions: Performs advisory and implementation services to address manufacturing, financial, human resources, customer relationship management, procurement, order management, supply chain,… https://t.co/XwyZjUfIfQ https://t.co/fNA18Incx8",
        "Oracle Web Center Developer: A manufacturing client is searching for a Oracle Web Center Developer to join team of 15 developers in year 5 of a 10 year full company Oracle implementation. WORK AUTHORIZATION STATUS: US CITIZEN OR GREEN CARD (PERMANENT… https://t.co/alR8BoePcA https://t.co/j1EJDVJRM1",
        "Business Systems Analyst (Oracle Payroll / Absence Management): Job Description What will I be doing? As a Business Systems Analyst (Oracle Payroll &amp; Absence Management System) you would be responsible for executing your position’s responsibilities in… https://t.co/PsG0wAiVkI https://t.co/BZg1o2XoDA",
        "Database Engineer Staff – Oracle DBE: Req ID : 423917BR_6 Job Code/Title : E2533:Database Engineer Sr Job Description : This Enterprise Business Services (EBS) technical leadership position plans and leads Oracle database support efforts for Lockheed… https://t.co/Cwri2vErFU https://t.co/kzujDogMxS",
        "Oracle Database Administrator (DBA) – Cleared: Oracle DBA Location: Vienna, VA. Clearance Level: Secret Leading Path Consulting is currently seeking a Database Administrator to support a federal government program in Vienna, VA. To be considered for this… https://t.co/zCMz34WE3A https://t.co/hoTac0YgKm",
        "Oracle Database Administrator – Govt Clearance: CRI is looking for an Oracle DBA possessing either an active DOD Secret or DOE L clearance to work with our federal client.This individual will be using the tool to create web interfaces for the Idaho… https://t.co/yRe0kEwuWV https://t.co/oT4HA85qCM",
        "Oracle Functional SME: Description: The Oracle EBS Functional Resource has deep functional and application knowledge from x years of experience working with EBS ERP versions 11i and R12. The Oracle EBS functional resource performs or assists with the… https://t.co/Syfq6qRti2 https://t.co/tCDHXqBRzN",
        "Junior Oracle EBS Applications Technical Developer: Junior Oracle EBS Applications Technical Developer – SyntaxSyntax_logo Skip to content – Enterprise Cloud for ERP – Enterprise Cloud for E-Business Suite – Enterprise Cloud for JD Edwards – Enterprise… https://t.co/OtM8Wb8DQI https://t.co/n2Xtj53bcL",
        "Oracle Developer Milpitas, CA (locals): Oracle Developer – O2C :: Milpitas, CA (locals) – Vejars Technologies, Inc. – Milpitas, CA – 03-21-2018 | ******** Toggle navigation – Tech Careers – Job Search – Skills Center – Dice Careers Mobile – Career… https://t.co/HX88N5bM3G https://t.co/di9NdvphWp",
        "Oracle Programmer/Analyst: EXTREMELY STABLE COMPANY LOCATED NEAR LITTLE ROCK, ARKANSAS HAS AN IMMEDIATE NEED FOR AN ORACLE PROGRAMMER ANALYST FOR A PERMANENT POSITION. REQUIREMENTS INCLUDE: * BACHELOR DEGREE * 3-4 YEARS DEVELOPING APPLICATIONS AND… https://t.co/jdb85br4Qa https://t.co/4kKYahiuPN",
        "Oracle Database Administrator: Job Description Job ID: R46046 Plano 1 (31061), United States of America, Plano, Texas At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and Chief Executive Officer… https://t.co/DyPnHqlLyg https://t.co/KftXo0QeON",
        "Functional Oracle Cloud Procurement Consultant: Functional Oracle Cloud Procurement Consultant Boston, Massachusetts United States Job Start Date – 04/12/18, Posted Date – 04/12/18 Primary Skillsoracle cloud procurementTax TermsC2COverviewapps associates… https://t.co/sjnpG9d5BN https://t.co/7oO0SjS7nW",
        "Oracle Database Administrator: Xator Corporation ***************** Xator Corporation is a trusted provider of mission-focused C4ISR solutions addressing National Security &amp; Intelligence, Tactical Intelligence, Critical Infrastructure Protection, and… https://t.co/a3KUhFEmkW https://t.co/XLWzwUGxwA",
        "Public Sector ICAM Director: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn more about us at… https://t.co/KreISo2rIO https://t.co/xJkYjrd23R",
        "Oracle EBS Projects- Senior Consultant: Oracle Enterprise Solutions: Performs advisory and implementation services to address manufacturing, financial, human resources, customer relationship management, procurement, order management, supply chain, and… https://t.co/IXF2MsO0DK https://t.co/yCSMk3G6Be",
        "Software Developer: Software Developer The Office of the Revisor of Statutes, a nonpartisan office in the Minnesota Legislature, is seeking applicants for a Systems Analyst/Programmer I position. The office has implemented an XML-based, bill drafting,… https://t.co/dtxUiYZ8eV https://t.co/L523tQrSPt",
        "Oracle Solutions Architect – GETS: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn more about us at… https://t.co/wTI2MSJ24B https://t.co/xNYbXxSXDG",
        "Oracle Database Developer: Job Information: Oracle Database Developer Job Email Opening Title Oracle Database Developer EOE StatementWe are an equal employment opportunity employer. All qualified applicants will receive consideration for employment… https://t.co/QxAjIFtAco https://t.co/oqxm4OT28M",
        "Big Data Engineer, Consultant, Chicago: As part of a Big Data and Analytics project team, the Big Data Engineering Consultant focuses on building big data solutions using Azure cloud services to support data visualization and advanced analytics needs for… https://t.co/EnU5I2QUDP https://t.co/rF5hOdBpSX",
        "Title Oracle Identity and Access Management Consultant: Oracle Identity and Access Management Consultant Posted Date 22 hours ago(3/20/2018 11:17 PM) ID 2018-2911 # of Openings 1Category Consulting Work Site – City Springfield Department Consulting… https://t.co/q2XeqsJaQK",
        "Oracle Database Administrator ($3 Sign-On Bonus!): Oracle Database Administrator ($3,000 Sign-On Bonus!) ===================================================== Req #: ******Location: Dahlgren, VA USJob Category: Information TechnologySecurity Clearance:… https://t.co/UpNCrIF4ms https://t.co/zbsyFD4UbB",
        "Oracle HCM Engineer (Cloud): THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable, affordable… https://t.co/UmKT7iugy7 https://t.co/HPegfMM9KF",
        "OBIEE Developer (Oracle Financials): OBIEE Developer (Oracle Financials) =================================== Req #: ******Location: Falls Church, VA USJob Category: Information TechnologySecurity Clearance: SecretClearance Status: Must be Obtainable Job… https://t.co/oPrILlI8v7 https://t.co/hZ4wnPYRtH",
        "SQL Server / Oracle Database Administrator: Req ID 97295BR Business Title SQL Server / Oracle Database Administrator Group MCIS Location USA MARYLAND Bethesda Clearance Level Needed TS/SCI Category Systems Development Job Duties and Responsibilities… https://t.co/AuwL3u7fMv https://t.co/OcGMkSHBSl",
        "Oracle EBS Projects- Manager: Oracle Enterprise Solutions: Performs advisory and implementation services to address manufacturing, financial, human resources, customer relationship management, procurement, order management, supply chain, and other… https://t.co/hQcVyP5OHM https://t.co/5ifDWAVGWk",
        "Functional Oracle Cloud Procurement Consultant: Functional Oracle Cloud Procurement Consultant Boston, Massachusetts United States Job Start Date – 04/12/18, Posted Date – 04/12/18 Primary Skillsoracle cloud procurementTax TermsC2COverviewapps associates… https://t.co/0QV5867bB4 https://t.co/s4hMsxQuob",
        "Oracle Database Developer: Title Oracle Database Developer ========================= EOE Statement We are an equal employment opportunity employer. All qualified applicants will receive consideration for employment without regard to race, color,… https://t.co/i2QmPkmUo4 https://t.co/QCnz06Efqq",
        "Oracle Database Developer: Job Information: Oracle Database Developer Job Email Opening Title Oracle Database Developer EOE StatementWe are an equal employment opportunity employer. All qualified applicants will receive consideration for employment… https://t.co/4zM0CBLZDu https://t.co/EzjnfEh0PS",
        "Senior Services and Integration Developer: Overview: A Senior Developer of Services and Integration, you will be responsible for developing complex technology solutions. Responsibilities include designing and developing service based integration… https://t.co/cGxIDnVu4u https://t.co/QM7nCNgIVX",
        "Oracle Database Administrator ($3 Sign-On Bonus!): Oracle Database Administrator ($3,000 Sign-On Bonus!) ===================================================== Req #: ******_1Location: Dahlgren, VA USJob Category: Information TechnologySecurity Clearance:… https://t.co/3sPwmHI9Hs https://t.co/Ler2QY9jzR",
        "Database Administrator (Oracle DBA): Database Administrator (Oracle DBA) =================================== Req #: ******Location: Fort Sam Houston, TX USJob Category: Information TechnologySecurity Clearance: SecretClearance Status: Must be Obtainable… https://t.co/5gLybbXEVG https://t.co/zg7QkgUumW",
        "Senior Functional Analyst, Oracle EBS: Company Summary =============== First American Financial Corporation (NYSE: FAF) operates through its family of companies to help people achieve and protect their dream of homeownership. First American was named one… https://t.co/rrg0XUtMkz https://t.co/Y7hoy06y1v",
        "Oracle DBA with Redshift and DWH: Oracle DBA with Redshift and DWH Ref No.: 18-21710 Location: Chicago, Illinois Oracle DBA with Redshift and DWH Chicago, IL 12 Months contract Job Description: 4+ Years of experience required. Oracle DBA with Redshift… https://t.co/EFMBm6Ts4v https://t.co/98eNgEtRpa",
        "Oracle Database Administrator: Xator Corporation ***************** Xator Corporation is a trusted provider of mission-focused C4ISR solutions addressing National Security &amp; Intelligence, Tactical Intelligence, Critical Infrastructure Protection, and… https://t.co/ORTzgdYvDf https://t.co/i9TvWXUPyT",
        "U.S. reaches deal to keep China's ZTE in business: congressional aide: WASHINGTON (Reuters) - The Trump administration told lawmakers the U.S. government has reached a deal to put Chinese telecommunications company ZTE Corp back in business after it pays… https://t.co/wFabYKdGEF https://t.co/h2eJlaMuHf",
        "Oracle Apps Techno Functional Consultant: Career | Frontend Arts |Collaborative Solutions | Outsourced Services | Training | Software Development By continuing to navigate on this website, you accept the use of cookies. For more information and to change… https://t.co/9X0J6nx2Xe https://t.co/Bgw60wpcbD",
        "Full stack developer with Microservices: What you’ll be doing… Verizon Connect is guiding a connected world on the go by automating, optimizing and revolutionizing the way people, vehicles and things move through the world. Our full suite… https://t.co/IUxgNanITt https://t.co/ZszvujHHya",
        "Oracle Product Data Hub: Oracle Product Data Hub Ref No.: 18-20707 Location: Philadelphia, Pennsylvania Domain Architect: Minimum of 15+ years of experience and 3 PDH Transformation for Tier 1 operator Strong understanding &amp; implementation experience of… https://t.co/21POu38H8j https://t.co/bklLTKLi5q"
      ]
    }
  }
}