{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I HATE living in howden",
        "RT @ChampionsLeague: Iker Casillas now has more #UCL clean sheets than any other keeper (51) https://t.co/XxITCBBp2X",
        "@georgehaguee https://t.co/lhU3JaUk42",
        "@georgehaguee wanna buy me borderlands",
        "@georgehaguee thanks it was really worth it",
        "@georgehaguee I promise give you the money",
        "@georgehaguee I lied",
        "Am bored. Want someone to speak toooooo. Ma life is wank",
        "Tiesto - Heirness Of Valentina (alesso remix) is still a bangerrrrrr",
        "Can halloween be tomorrow??? Thanks :)",
        "RT @iCrazyTeddy: Mom: Look after your younger brother while im not home\nSon: Ok Mom, for sure!\nLittle bro: AAAAAAAAAJHAGSDJHDWBUHC https://…",
        "@meganpercy1 http://t.co/Q3zL4KoyDX",
        "Things have really been put into perspective 😸",
        "@georgehaguee rate a shite",
        "DJMag is fucked",
        "RT @nickyromero: .@DJmag If you still are not able to put the right name to the right face? How can we even take this list serious ? http:/…",
        "Got an interview for macdos looool",
        "dunno why I like the acoustic version of what do you mean buuut i do",
        "@Liam_Cook4 Oman, that sucks",
        "FIFA can suck my DICK",
        "Ma left eye is just doing what it wants today",
        "Today I tried a grape for the first time 😂",
        "I'm wearing Christmas socks...",
        "It's crazy how much can change in one year!!",
        "Bored. Double maths tomorrow. Slittin ma wrists",
        "RT @Oldfirmfacts1: Terrible header from Van Persie costs his team in a big game. Impossible to tell who he picked up that habit from. http:…",
        "Southpaw in an unreal movie!!",
        "@meganpercy1 it's debatable to whether I pass lol 👀 #ahateshapes",
        "Everyone needs someone to rate their insta's before you put them up",
        "RT @WSHHFANS: HIS FACE THOUGH 😭 http://t.co/Pj9p8k8lir",
        "5's was decent ⚽️",
        "RT @TheOddsBible: F*cks sake 😂😂😂😂😂 https://t.co/pTW7kZHTbG",
        "Today has dragged",
        "@beccagraham14 http://t.co/KQfPog6saB",
        "RT @bocafruit: we all need this http://t.co/jkeaQ0xWE9",
        "My feet tingle",
        "Need to get some confidence and meet new people 😄",
        "Someone please hire meeeee",
        "Keep waking up late 😒",
        "that ACTUALLY just happened. Why can't Scotland just be good at football. Why",
        "FUCKING JOKING ME SCOTLAND",
        "You're fucking JOKING ME",
        "THE DREAM IS REEEEEEAAAAAAAAAAL",
        "YAAAAAAAAS",
        "Scotland are hard to watch",
        "OmFUCKING GOD already Scotland",
        "Need a really busy weekend",
        "Hate feeling sick",
        "My time hop has brought me down so much 😓",
        "I love my mum",
        "Rodgers actually got sacked lol",
        "Holy shit this game",
        "RT @tiegsx: A WANT TAE GO OOT",
        "RT @RushPLS: “@lilnig666: Nearly spent £150 so far this term on coffee 😩”\n\nRah that must COSTA lot http://t.co/Oa9FT0uLEh",
        "Want a night with all ma close pals at a house",
        "So bored",
        "Why do all my teachers expect me to copy notes when I fucking go home instead of doing it in class?",
        "want a watch so badly",
        "RT @TheOddsBible: Cristiano Ronaldo has just scored the 500th goal of his professional career. http://t.co/luQNyHwKv6",
        "RT @annarutherford_: a never text anyone could probs lose ma phone for a week n no notice 👍",
        "Invi smells of poverty",
        "Can't wait to just have like a clear mind and just focus on stuff that's actually important 💆🏼",
        "Life's WEIRD",
        "This weekend alone has probably given me diabetes",
        "Lest we forget",
        "homewooooork go away",
        "wasted my weekend just melting on COD lol",
        "RT @_PaigeCargill_: My life's abit ae a shambles no gonny lie 😂",
        "RT @TSBible: FC Schalke fans turn up to training today ahead of the Derby with Dortmund tomorrow. https://t.co/aPuW87mr8j",
        "Why have I just turned my TV on to see this 😂 what is ma family dain ???? https://t.co/JKVBMgtoIr",
        "@Axwell &amp; @Ingrosso are pure genius",
        "fireworks should be quiet but still make the colours n shit :)",
        "dogs make me happy",
        "awwww alaba",
        "This weekend is going to be so boring :(",
        "RT @Zedd: @Banks definitely haha",
        "Instant regret",
        "I HATE being this bored 👿",
        "RT @Scott_Lindsay96: Av been havin \"wan a they days\" everyday fur aboot 5 weeks",
        "Wishin u could help someone 😟",
        "\"Fuck you and your chicken mayo\" - Kyle Macuga 2015 https://t.co/Dy0PM6lPsZ",
        "Help am still steamin by",
        "George Hague Ily fuck off",
        "Would say I'm buzzing for MOTD tonight buuuut I'll most likely be too fucked to even watch it",
        "RIP Mourinho",
        "@baileywb99 he said he loves and and she's the ONE",
        "@baileywb99 found a new bae",
        "@NathannReis nice pun",
        "Fell asleep while I was taking a shite 😂",
        "RT @Jonathan1Cruz: Hello - Adele  https://t.co/VgPUzeeX7x",
        "hallo from the other side",
        "RT @annarutherford_: defo need a new jacket for this weather 😭",
        "Certain people I just hate being around recently 😧",
        "Brain dead all day and tired. Get to bed and my brain turns on and thinks about everything and I can't sleep. Lifeeeeeeee 😂",
        "A actually get depressed when am bored 🙂🙃",
        "If my Halloween costume doesn't come before Saturday I'll eat my leg off",
        "Leave my homework until the last minute all the time anyway I'm goooooood :)",
        "RT @cerysanderson_x: Schools a shithole I never want to go back",
        "FIFA got me to the point of anger that I just started to bite ma fucking desk",
        "Kamoooon u gunnners"
      ]
    }
  }
}