{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@BronzeBomber You watching?",
        "Main event has a lot to live up to after this #chisoratakam fight.\n#WhyteParker",
        "The fucking fitness level of those two lads #chisoratakam \n#Unreal",
        "@melissaamy88 IDK. Hit the nearest mountains with the kids &amp; go for a walk, see what they can find &amp; collect.\nChange up normality,",
        "These lads are gonna be bolloxed by R6 🤣 #chisoratakam",
        "Why does Chisora go in the ring looking like a 15-20 year old gang member going out to loot or stab someone? #WhyteParker",
        "@HomeAndDesignIE Ah fuck",
        "@RobbieDaviesJr @KatieTaylor It's been a pleasure watching her fight from an amateur to Olympic champion to the current world champ. \nWe want a home fight NOW.",
        "@AndyCambridgio I shall delete that comment &amp; DM",
        "She seen that leg buckle a little &amp; went for the kill.\nTop job again @KatieTaylor",
        "C'mon @KatieTaylor \nUp next, get it done 👊👊👊",
        "Great fight with @ConorNigel &amp; @Peynsboxing . It's tight",
        "@ChampCummings I'm undecided on this Benn fight. Last round",
        "@anthonyfjoshua @boxingbuatsi Looking forward to watching his future",
        "Looking forward to this one.\nC'mon @conorbenn_",
        "@thefridge05 @pmassey85j3 @GardaTraffic That's how it should be but here you'd be paying €18.50 a ltr",
        "@GardaTraffic Own a Porsche &amp; you scrounge on tax.\n#Tightarse",
        "@aliceluisac @josievs I'd love to go to the water park with you.\nBut I can't swim so it's a no.",
        "@DublinLive Folks that's not a red arrow in that picture",
        "@jono_carroll Was it your round though?",
        "@nikkihayes 4 😴",
        "@jono_carroll And I'm Thanos 👊",
        "@HomeAndDesignIE I wanted to see the blood moon ffs",
        "@moonira6 Could you drop in &amp; make it for me?",
        "@melissaamy88 I'd join yee 🤣",
        "@melissaamy88 Would you?😆",
        "@DublinLive Now how are we supposed to see the blood moon through a F'ing cyclone?\nHasn't rained for 100 years &amp; it decides to starts tonight.",
        "@Sophie_newton Don't think it's meant to be great to see over our parts of the world",
        "People will be hearing more of this fella \nSean OB - Trouble (Official Video) https://t.co/o5iQeNCcVD via @YouTube",
        "@ninanesbitt Ohhhhh no you didn't 🤨",
        "@tommybridewell You have been given permission to put warm, stale cheese into Lowes lid 😉",
        "@McGuigans_Gym @StGeorgeGroves @ChrisBillam Shane. FFS Shane.\nSaudi fuckin Arabia Shane.",
        "@alexlowes22 @tommybridewell Now that wasn't very nice was it.\nHe should put stale cheese in your lid for that.",
        "@BoxingNewsED @StGeorgeGroves @CallumSmith23 Happy fuckin Friday.\nStupid location. W⚓s",
        "@hendoracing @WBSuperSeries @StGeorgeGroves @CallumSmith23 @WorldBoxingNews @WBCBoxing @WBABoxing @ringmagazine @ITVBoxOffice @BoxingNewsED @boxingnews24 @fightnews @boxing @EditinKing I'd say some rich bastard has that covered just to hold it over there.\nProbably in his living room with only close friends &amp; family allowed in.",
        "What a fuckin joke holding it there.\nWhat money hungry cunts agreed to this? 2 Brits fighting in SA, doubt they'll get many travelling fans. https://t.co/nP8bRhNMGc",
        "@hendoracing @WBSuperSeries @StGeorgeGroves @CallumSmith23 @WorldBoxingNews @WBCBoxing @WBABoxing @ringmagazine @ITVBoxOffice @BoxingNewsED @boxingnews24 @fightnews @boxing @EditinKing I agree, \nMoney talks 🙄",
        "@WBSuperSeries @StGeorgeGroves @CallumSmith23 @WorldBoxingNews @WBCBoxing @WBABoxing @ringmagazine @ITVBoxOffice @BoxingNewsED @boxingnews24 @fightnews @boxing @EditinKing Fuckin Saudi Arabia?\nThat's going to be a late one, about midnight for main event over here?",
        "@scorpiobaby666 How many you get?",
        "@dropdeadlois STOP. \nNO.\nWe get 6-7 months of winter a year.\nEnjoy this heat, get out, do shit, enjoy it.\nNext week we could be stuck indoors.",
        "@sarahloughlinn1 But you only got a picture of any ole random  red panda &amp; a keyring 🤣",
        "@aliceluisac Give over",
        "@Kyledriver_ @WeeMissBea Drop the P",
        "@AirportWebcams @flightradar24 @sejo2109 Just about to land in Dublin.",
        "@arielhelwani He'll never win another fight after those sessions.",
        "RT @MMAFighting: Conor McGregor has been dismissed of all felony accounts. He will have to do 5 days of community service, pay restitution…",
        "@aliceluisac The silly bast'rd",
        "Cheap trip to Wales for a day, €6.50 return.\nhttps://t.co/tuZyIAEPpY",
        "@dropdeadlois Vaseline up your nose, rub it around &amp; at entrance before the sneezing starts",
        "@DublinLive Bitches running around stabbing these days.\nAfraid of a good solid to the jaw are they??",
        "@leeselby126 Where you belong now Lee. Upwards........",
        "@dubbszy @l0ttiehall I didn't mean that as disrespectful to your comment. It was meant as in the original poster would probably think like that (Irish sarcasm).",
        "@GourmetGrazing Go on. Name &amp; shame. \nThat's just wrong",
        "@ClaireBrockTV @3NewsIreland Sad for sure.",
        "One of our own on honeymoon.\nA man who volunteered to deliver emergency required blood around the country on his own motorbike.\nRIP.\nhttps://t.co/NBRPKkNzOx\n\nSent via @updayIE",
        "All the stuff that gets highlighted on Twitter, some girl ODing on heroin, fuckin love island etc.\nI don't think I've seen anyone comment on the disaster that's gone on in Greece.\nRIP to the many that have died \n#Greecefires",
        "@EmaSullivan Arrrrrrrrrr Space pirates",
        "@_Sar_o__ 🤣",
        "@_Sar_o__ Could have laid eggs",
        "@haleyyyy_ Dog: \"What in fucks name is she doing now\".\n🤣",
        "@aliceluisac I hate Autumn &amp; winter. With passion.",
        "@DublinLive Just little shitbags, brought up by shitbags to be shitbags.",
        "What a gobshite https://t.co/tYghNSksnc",
        "Now that's cool https://t.co/8mhxsJs1r3",
        "@dubbszy @l0ttiehall Nah. They're only a filthy junkie",
        "@georgiafoote @harriettrosee1 LA",
        "@LukeMossey12 Why didn't you join her?",
        "@haleyyyy_ The people posting about Amy probably couldn't name 5 of her songs without googling it. 🐏🐏",
        "Well well well @realleonhaslam \nThat's a nice career move.\nBest of luck",
        "@John_Paul1985 @_yagxncfc @TonyBellew He probably never heard of Usyk before the weekend &amp; probably only seen 2 of Tonys fights.",
        "@TonyBellew Did you lick the \"plate\" thing clean?",
        "@NicoleLynch91 Where in Clondalkin are you from?",
        "@ashleyljames Eh no. I don't watch that false bullshit",
        "Are there loads of people in England smoking crack these days or what?\nWoman, 47, seriously injured in acid attack by biker in Birmingham https://t.co/JAMB7ul92W",
        "@jm130tt I'd say you have a box full in you at this stage John🤣",
        "@rosemcgowan @csswg I don't know why you needed a shepard at a fest. Come to Ireland &amp; you can walk anywhere you want. Nobody really gives a shit who you are",
        "@melissaamy88 @itv2 @LoveIsland Jesus. Lie detectors are a thing of the 50's.\nThey prove nothing.\nIf you are stressed at all during it you are guilty.",
        "@GIrwinRacing Can't imagine &amp; don't want to.",
        "@DublinLive FFS.  All we want is some private time. \nLeave us alone",
        "@ryanfarquhar77 Well that popped the lid off the can 🤣",
        "Itv4 now for southern 100 action",
        "@JoshBrookes @MovemberUK And the head too 😀",
        "@DublinLive Pull that down off the toerags face.\nAnd punch him in the mouth.\nNumerous times.",
        "@ruthiekavanagh @Piperl86 Suspect some jackass leaving a disposable BBQ in the grass",
        "RT @KatieTaylor: The hard works done, I'm ready and excited to defend my titles on Saturday night. https://t.co/sjNDtN8fRq",
        "@aliceluisac 😆",
        "@realDonaldTrump @rickygervais Attack Iran with what, apples?",
        "@DublinLive Tried to snatch?\nHe tapped him on the shoulder &amp; nodded.\nYes, it's odd &amp; wrong but headline makes out they grabbed a hold of him &amp; tried to drag him away",
        "I've just watched love Island.\nSweet fuck, what a load of bullshit",
        "@m_stephens21 @CassyGoble Yeah, you need to change that.",
        "@EmaSullivan The chickatees on you",
        "@HomeAndDesignIE Oh yea, because = becuz",
        "@HomeAndDesignIE Fuckin Brits.\nWas = Wuz \nRestaurant = Resteraun",
        "@dropdeadlois Keep this on hand with 7up (its gank with water). Before you go to bed. https://t.co/vYXtiLNJEn",
        "Or @Jimwhit69 wanna get in before Shakey? 😆",
        "@67Shakey I'll collect it for you\n\nhttps://t.co/OqVOAM4Kc4",
        "@RaDeeOh My friend would also like to know",
        "RT @EveForster: This gets funnier and funnier the more I watch it https://t.co/5WpD92WT3u",
        "@melissaamy88 3 suspects don't look home grown either",
        "@melissaamy88 Just had a read there. Fuckin grown men in a bloody home store. Fuckin animals."
      ]
    }
  }
}