{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Catch the rotten bastards &amp; melt them from the feet up. #Nomercy https://t.co/PZYYGNf69k",
        "@melissaamy88 What the fuck",
        "RT @EmaSullivan: What even is this 😂 if this is what's fashionable then I'll just be uncool 🤦🏻‍♀️😂 https://t.co/4R9Vi24cGx",
        "@EmaSullivan WTF 🤣",
        "@triumphzac @elj90 Imagine on a treadmill 😯",
        "@MCNSport @OfficialBSB @GIrwinRacing @JoshBrookes @DixonJake @tazmac95 @realleonhaslam @LukeMossey12 @christianiddon @AndrewIrwin8 @coopes47 Good man Andy",
        "Sunday mornings 👌\n#oceancolourscene #ocs \nhttps://t.co/4FLfKkCMRT",
        "Morning.\n#OCS\nhttps://t.co/rM41v28Uq4",
        "2 judges &amp; a ref from USA on a massive fight between a Russian &amp; a Ukrainian. Hmmm.\n#UsykGassiev",
        "World boxing super series on now.\nLive events, ITV box office.\nWho will win the Ali belt for this Cruiserweight Final, in what has probably been the best boxing tournament ever. #WBSS #AliTrophy \n#UsykGassiev",
        "@RobbieDaviesJr Cracking tournament, already looking forward for the next to start.",
        "@nicolathorp_ 🍷🍷🍸🍸🍹🍹🍾🍾",
        "@matt77roberts @Alex__Briggs Big long handled axe &amp; off with its head",
        "@nicolathorp_ They did &amp; it was like grease proof paper from what I remember 😆🤣",
        "@lorenzo99 @DucatiMotor Is it as good as the world Honda week?",
        "@JoshBrookes Probably get refused entry to track without it",
        "@aliceluisac Woman has spent the last 20+ years babying you. Step up. And I hope you offered to collect her later too.",
        "@JohnnyKeegan @DannymQuinn @DublinLive @stpatsfc They did it in Adamstown &amp; they'll do it again in Clondalkin. Over 8000 homes going up in Clondalkin soon. Bet they fill the houses before build schools etc. AGAIN",
        "@serenxm What you get for during?",
        "Well how much are England pissed with their old royals for taking over Ireland now. #brexit Shit always come back.",
        "@DanDoherty_ Man that just shouts freshness &amp; light. \nI want some now.",
        "@hiitaylorlynn Manners cost nothing",
        "@WBSuperSeries Tell me.\nHow does a boxer qualify to take part in this series?",
        "@apurd06 @CassyGoble Should see a doctor about that",
        "@haleyyyy_ Never mind just seen.\nI'm not to be trusted 😕",
        "@haleyyyy_ Many I got?",
        "@Eminem @edsheeran @jeremydeputat Class",
        "@SeanieMono Lambs liver, no need to chop it.\nPan fry chopped white onions, when they start to go soft chuck in the liver for 5 minutes or till the onion browns. Cook liver on both sides.\nPut them with mash &amp; gravy or even better, with a full Irish breakfast 😋",
        "@SeanieMono And you Irish. Seanie, you've let us down.",
        "@aliceluisac 🤣 Brilliant",
        "Someone must have been paying attention. Been like that since May so far this year, just hope we see it to October now. https://t.co/GbJlKrM7Rl",
        "@aliceluisac Better craic if the dog p'd on their foot",
        "@realDonaldTrump When are you taking him &amp; Kim for a game of golf?",
        "@realDonaldTrump No problem, it's a pleasure making them &amp; exporting them over 🇮🇪\n🖕",
        "@jono_carroll @26 you've loads of time to gather them up.",
        "@jono_carroll Bigger the crowd &amp; PPV sales, bigger the pay checks &amp; that's what your bosses want.",
        "@98FM @stevencooperdj @FaolainLuke No",
        "@georgiafoote Ahh the smell is gank from KFC, do gag every time passing it on the bike 🤮",
        "@DublinLive So fucking dumb.\nThick bastards",
        "@98FM So by life does that mean like 6 or 8 years?",
        "@The_SpaceWitch Now you should have said you were visiting. 🇮🇪",
        "@WorldSBK Johnny getting all the attention 😢",
        "@DublinLive Seen it before &amp; it's people from the area leaving rubbish all over the place.\nBot noooooo it's not the local residents, they are salt of the earth type &amp; would never, it outsiders coming in.",
        "@DublinLive My God, poor baby &amp; parents",
        "@sssniperwolf Ahh get over it ta fuck &amp; play the game",
        "@aliceluisac Yeah. That's a mega no",
        "#GoodwoodFOS on itv4 now",
        "Little TLC &amp; be a perfect holiday home\nhttps://t.co/PvmTRX8vuF",
        "@Aldi_Ireland Wait for the abuse to start from all the under educated w⚓s",
        "@EmaSullivan It's put out for safety reasons, not just for the craic. Maybe the penalty will serve it's purpose &amp; put him off doing it again",
        "🤣🤣 https://t.co/Ra4NOjzOcn",
        "@franhealy The X-Men are coming",
        "@jono_carroll @daveo6719 Ohhh no you didn't.\nI feel left out now",
        "@Corey7015 @FortniteGame Like if you wanna see Corey have a pineapple shoved up his ass 🍍👌",
        "@RedserMma Now Redser, yea can't be putting RA and gun in the same sentence on SM 🤣",
        "@WeeMissBea Oh no",
        "Taking #Fortnite to the extreme 🤣 https://t.co/iFh7eKHfpe",
        "@Grainne43 How does any work get done in that kitchen??",
        "@DublinLive foreign nationals 🙄",
        "@Amber_Davies7 They weren't in the final. Was France &amp; Croatia",
        "@Carol_xox 100%",
        "@_ellenn__x True words 😆",
        "@jamesmartinchef Should be extra time now.",
        "This should be 2-2 but thanks to a fucking idiotic ref it's not.\n#FRACRO #FRACROA",
        "@andyq748 @DerekMcGee86 That lads like the MM or JR of road racing",
        "What a set up &amp; goal by @paulpogba . A deserved goal, not like the other 2",
        "Nearly #MotoGP time.\nLet's hope it's similar to the last one.",
        "@andyq748 Will dry up quick when the rain stops",
        "Dublin has gone crazy the last few years. https://t.co/R4U3iQiXGu",
        "A bit red faced after that 😆\nWATCH: Police motorcyclists collide during Bastille Day parade https://t.co/INazv91S6h",
        "@tomdoorley Hopefully just for Cork. I'm enjoying this weather",
        "@hiitaylorlynn Sounds uneducated to me",
        "@_Neurotrophic_ @MrStephenHowson Some have to work hard, others can be little shits born with a silver spoon in their mouth.\nSince day 1 but good for you getting on top of the shit",
        "@MattieGriffin32 @milenadow @fosgoodwood @BMWMotorradUK Punching above your weight their Mattie 🤣",
        "@aliceluisac Just someone looking to talk shite",
        "@DublinLive No descriptions",
        "@aliceluisac For a second I was thinking what the fuck.\nMeghan not Angela 🤣",
        "@GIrwinRacing @ncoates65 That's a footpath",
        "@JHopper21 🤣🤣🤣🤣🤣🤣",
        "@AneetSamra @avamutterx Tough shit",
        "Why the hell am I awake at 4am on a Saturday?",
        "@Barak_94 @dropdeadlois Neither did I, I had to look a while to figure out what she was on about 🤣",
        "@EmaSullivan Always an honest &amp; fair rider. Never any bullshit, there are a few like that.\nDovi being another",
        "RT @GardaTraffic: We are asking that anyone in the Bray Head area who is using a drone to please stop doing so. There is a gorse fire in th…",
        "This day is never ending.\nGet me out of here",
        "@DublinLive Snow = No bread\nSun = No water\n🙄",
        "@aliceluisac Suzi Perry's job 😉",
        "@andyq748 Check BoD out playing the drums",
        "@kathryncollins5 We needs pics",
        "@Krista_santa @CallySheward Seeing as its your occupation, I'd let you do your own nails &amp; put the saving towards the ring 😉🤣",
        "@aliceluisac What are you going to study?",
        "@RonanOGara10 Will never talk to you again @BrianODriscoll 🤣 \nhttps://t.co/8PH5O9Pu7q",
        "@aliceluisac Short break after years of school is ok.\nSure you're still only a pup",
        "@andyq748 True enough",
        "@andyq748 Actually, you would know better than me the answer to this &amp; I know it has no contributions to anything that has ever happened in Ireland.\nWe all know that if it is extremely hot &amp; dry for a few days &amp; we get a rain fall, the roads in Irl get greasy, does this effect a session?",
        "@andyq748 Stop man.\nI got sent a video on WhatsApp this morning &amp; it got deleted straight away.\nI knew from the fuzzy still shot what it was going to be.",
        "Best of luck @26_DaniPedrosa .\nThe GP world will miss your entertainment every year.\nWatched you from 125's all the way, always in hope you'd get that GP title. Great career man &amp; happy retirement. 🤙 https://t.co/YqniIT4FdA",
        "@aliceluisac Well?? In work here",
        "@jono_carroll Pretty cool alright",
        "@aliceluisac What time?"
      ]
    }
  }
}