{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @americnhumanist: It's #FlagDay. Remember, the pledge of allegiance didn't always have \"under God\" in it. https://t.co/YsRLJrvm7Y #human…",
        "RT @UnToldCarlisle: Donald Trump and Hillary Clinton call for bombing ISIS after Orlando shooting that ISIS didn't direct https://t.co/yZxM…",
        "RT @NationalMemo: Another Mass Shooting, Another Round Of Denial\nhttps://t.co/RdP3K6YfTd https://t.co/jOTlmojGCt",
        "RT @OccupyWallStNYC: Chelsea E Manning: We must not let the #Orlando nightclub terror further strangle our civil liberties. https://t.co/ca…",
        "RT @JeanetteJing: If you’re so dangerous you approve billions in global arms sales, you're too dangerous to be President.\nhttps://t.co/ITIc…",
        "How to love in a world where people just don't care (about anything)?",
        "Facebook begins tracking non-users around the internet https://t.co/mYF9EXqqnw via @duckduckgo for Android",
        "The Fake University https://t.co/umTzAfnvhG via @duckduckgo for Android",
        "John Oliver's $15 Million Debt Giveaway https://t.co/FPgiApvwt4 via @duckduckgo for Android",
        "A new intersection design eliminates the dreaded left turn into traffic https://t.co/2MOwLRfJy4 via @duckduckgo for Android",
        "The Mistrust of Science https://t.co/ki7wCOZK0b via @duckduckgo for Android",
        "Blood of world’s oldest woman hints at limits of life https://t.co/Fy91MlHJiD via @duckduckgo for Android",
        "WikiLeaks to publish more Hillary Clinton emails https://t.co/poSarlSMhU via @duckduckgo for Android",
        "RT @ConversationUK: .@OwenJones84 is right – #Orlando is a hate crime against LGBTQIA+ people https://t.co/D8GQErLInU https://t.co/k4aaYuQo…",
        "RT @igorvolsky: 1,200+ mass shootings since Newton &amp; GOP has done nothing, stayed silent \n\nIt's time you make some fucking noise.  https://…",
        "RT @USFOracle: #USF announces a candlelight vigil to honor the #PulseShooting victims tonight at 5:30pm at the MSC amphitheatre. #OrlandoUn…",
        "All religion is dangerous. RT @thehill: Trump: We can no longer avoid mosque surveillance https://t.co/hOmw4cSG4I https://t.co/nGDPMGtpuQ",
        "@thenation 51 doesn't have quite the same ring as 50. Maybe add Puerto Rico to make it an even 52.",
        "@CassandraRules and so delicious!",
        "RT @michaelshermer: Sharia and \"morally wrong\" behaviors including homosexuality. Staggering majorities of Muslims believe gay is wrong. ht…",
        "RT @TB_Times: Here's the info on 2 #Pinellas County blood drives this week for #Orlando #Pulse victims https://t.co/0cxzCdQ8uI",
        "Tulsi Gabbard launches petition to end Democratic Party superdelegate process https://t.co/k2laaVLgXk via @duckduckgo for Android",
        "Ugh, radon https://t.co/TqupImOFb5",
        "Paperback version of Clinton's 'Hard Choices’ omits her former TPP trade pact support https://t.co/sXWpYwpvlb via @duckduckgo for Android",
        "This mare lost her foal and then, two days later, this foal lost its mother. https://t.co/C8UHt8Ia0p via @duckduckgo for Android",
        "LinkedIn just revealed that the 2012 breach that compromised the accounts of 6.5 million users actually... https://t.co/o55ktlCmJq",
        "What The Amish Can Teach Us About Modern Medicine https://t.co/30J8hxnkhk via @duckduckgo for Android",
        "A 35-year-old and his wife ditched the rat race for a cabin in the woods and now live off the grid debt-free https://t.co/DHeXH3hh00",
        "How my doggie welcomes me home https://t.co/KpoRIVlPZS via @duckduckgo for Android",
        "Oh yeah? My swag peaked in 1987! https://t.co/VHiVtbGmqG via @duckduckgo for Android",
        "Clinton email headache is about to get worse https://t.co/TyADgYENLh via @duckduckgo for Android",
        "My son is upset. I got him a card. https://t.co/OcIhOhscOj via @duckduckgo for Android",
        "Crushing soda cans https://t.co/iaQ4f63xUQ via @duckduckgo for Android",
        "Found this happy guy in my garden https://t.co/mVjg4mo7s9 via @duckduckgo for Android",
        "I’m a black man. Here’s what happened when I booked an Airbnb. https://t.co/GjyuOuKeKI via @duckduckgo for Android",
        "A Very Clinton E-Mail Scandal https://t.co/cImzZakC6T via @duckduckgo for Android",
        "Armed @FBI  agents raid home of researcher who found unsecured patient data https://t.co/gXkxRDLODx via @duckduckgo for Android",
        "RT @benhuh: You can't stop a determined killer from murdering, but you can stop him from killing 50 people at once. https://t.co/f075giqjHv",
        "RT @RightWingWatch: Pastor Steven Anderson on Orlando attack: \"The bad news is that a lot of the homos in the bar are still alive\" https://…",
        "RT @OccupyWallStNYC: How about we NOT let them use dead #LGBT people as a way to stir up islamophobic bigotry. https://t.co/Qks2uDOEgl http…",
        "RT @JuddLegum: Trump effectively calls Obama a secret Muslim operative. It's not subtle. Will he be held accountable? https://t.co/4DwktZzG…",
        "RT @TheAtlantic: Why some politicians are not talking about the homophobia behind the Orlando attacks https://t.co/tWAOM9m1K2 https://t.co/…",
        "RT @SusanSchorn: Add your name: Ban assault weapons! https://t.co/HgNhaF3Waz #NotOneMore #StandWithOrlando @moveon",
        "RT @democracynow: \"A weapon designed to kill lots of people, kills lots of people\" - @IANSAnetwork's Rebecca Peters on #Orlando https://t.c…",
        "If nothing changed after Sandy Hook massacre then nothing will change now.",
        "Pray all you want. It makes no difference. Think of all the politicians who pray and see their failures.",
        "RT @PPLosAngeles: Planned Parenthood stands with #Orlando https://t.co/UKDwnKpJlM",
        "RT @WorldofIsaac: I tweet out this headline from The Onion after every mass shooting. What an ugly truth. https://t.co/GvpCriFOIc",
        "RT @AdamCarollaShow: Ace &amp; @DrDrew are still taking your calls and want to help with your problems.  Call in now to ask them a question 877…",
        "RT @telesurenglish: Hundreds pay tribute to Florida night club victims #LoveisLove #GaysBreakTheInternet https://t.co/R21S7nrYUY https://t.…",
        "RT @clayaiken: A gay man who survived #orlando hate crime can STILL show up to work in FL tomorrow and have his boss fire him simply becaus…",
        "RT @GregCapullo: P.S. I thought Zootopia was brilliant.",
        "If I could take ALL your guns, I would.",
        "What have you done since the last mass shooting? Did you try to meet with your legislators? Did you change your FB profile pic?",
        "Look at the environment that creates mass murder events: religious/political extremism &amp; easy access to weaponry.",
        "RT @tmorello: The tickets are $20-$69 at every show, every venue, check our website. Scalpers are a curse  https://t.co/B3b3Obiz0j",
        "RT @PHEgov: If you are having trouble coping w/ the attack in Orlando, learn abt coping w/ emotional distress &amp; how to get help. https://t.…",
        "RT @AdamCarollaShow: Ace &amp; @DrDrew are still taking your calls and want to help with your problems.  Call 877-564-2326 right now with quest…",
        "RT @MrOzAtheist: I'm confused. When people #PrayForOrlando, is it to the God who said this? ... https://t.co/9e015gQYKx",
        "RT @filmystic: John McCain you voted AGAINST protecting LGBT people from hate crimes. Stick your meaningless prayers up your ass. https://t…",
        "RT @thehill: FBI interviewed Orlando shooter 3 times before attack https://t.co/UdasQzgKBj https://t.co/9tZJhE8qMp",
        "Re most recent militant religious extremists attacks: expect more. The US has upset a great many people around the globe.",
        "How the Internet works: Submarine fiber, brains in jars, and coaxial cables https://t.co/ZFzlAGya49 via @duckduckgo for Android",
        "RT @xeni: I tweet because I have an overwhelming compulsive need to share what I think, not because I give a 💩 what you think of my thought…",
        "Why even driving through suburbia is soul crushing https://t.co/o1Iun3hOvf via @duckduckgo for Android",
        "Old woman uses a marionette of herself to feed squirrels in the park https://t.co/ZsBxM4zZxP via @duckduckgo for Android",
        "FBI criminal investigation emails: Clinton approved CIA drone assassinations w/ cellphone, report says https://t.co/0Y9Uz1zbSk",
        "60 Minutes--The United Kingdom Pedophile Ring (2015) A look at the biggest undercover pedophile ring #opdeatheaters https://t.co/tJgbaFjuUY",
        "There is plenty of hope for our world but, there are too many people getting in the way.",
        "Am I the hero? Or the villain? In whose story?",
        "Sometimes, I think the only true solution, is me.",
        "RT @dmaccannell: Still delayed with no update, but if you want to see video of Delta IV NROL-37 sitting on the pad, it's here:\n\nhttps://t.c…",
        "RT @ulalaunch: New launch time for #NROL37 on #DeltaIV Heavy: 3:05 pmEDT/1905GMT. https://t.co/CR3PLhfqWw",
        "RT @ulalaunch: #NROL37 launch commentary will restart at 2:55, but you can see the #DeltaIV rocket &amp;  listen in to the ULA team at https://…",
        "RT @torybruno: Weather looking pretty bad right now.  Violating several criteria.  Hoping for an opening near the window",
        "RT @ExploreSpaceKSC: New T-0 is 2:55 p.m. EDT. #NROL37 #DeltaIV",
        "Click here to watch live coverage of the Delta IV NROL-37 launch. Coverage begins June 9 at 1:39 pm EDT. https://t.co/ImPr3Cioly @ulalaunch",
        "RT @ulalaunch: More pics from rollback of the 10-million-lb Mobile Service Tower from the #DeltaIV with #NROL37 https://t.co/s65p69AD6H",
        "@leahculver what's a good first step to introducing kids to Python?",
        "RT @EvrydayFeminism: This has started some good conversations – and we learned a few things about checking our own language, too. https://t…",
        "RT @cthulhu4america: A clown and a liar have nothing on me. @CharlesEdBrown #Cthulhu2016 https://t.co/gfxRHv7Frb",
        "RT @ulalaunch: @Blackprojects @NatReconOfc @maximum_Q @45thSpaceWing @AFSpace @AF_SMC @usairforce June 9 launch is planned for 1:59 p.m. ED…",
        "RT @ulalaunch: There she is! The tower rolled back from the #DeltaIV with the @NatReconOfc's #NROL37 this morning. https://t.co/JBoDiWsrVr",
        "RT @ulalaunch: #DeltaIV #NROL37 launch is planned for 1:59pmEDT TODAY! Broadcast at 1:39 EDT https://t.co/RGc8RvfcWK https://t.co/ABHgVOReza",
        "Google involved with Clinton campaign, controls information flow – Assange https://t.co/p1Uvtkss8l via DuckDuckGo for Android",
        "Julian Assange: Google working closely with Hillary Clinton’s presidential campaign https://t.co/9XXfJRUp2N via DuckDuckGo for Android",
        "Clinton Laments Income Inequality While Wearing $12K Armani Jacket https://t.co/ZfNC4hdZK4 via DuckDuckGo for Android",
        "RT @SpaceflightNow: Hauling #NROL37 satellite to orbit tomorrow, Delta 4-Heavy clears Launch Readiness Review https://t.co/BJYYCU2lMG https…",
        "RT @ExploreSpaceKSC: #NROL37 LC-39 launch viewing tickets sold out. But two other launch viewing areas included with daily admission! https…",
        "RT @ExploreSpaceKSC: One more day! 40% favorable conditions #GoForLaunch https://t.co/z6g66jTBVe",
        "RT @cthulhu4america: What accomplishment is #HistoryMade when you can #EndHistory by choosing the Greatest Evil in Nov? https://t.co/x2aW9N…",
        "RT @cthulhu4america: The meat and gristle of the electorate tastes uniformly sweet. @YogSokkoth #CthulhuForPresident https://t.co/0sUVqXMBpr",
        "RT @UCFRWC: Kyra Dickie making #UCF proud with her diversity presentation at #nirsaflsummit in Tampa. @ USF… https://t.co/dFhEpmfBk8",
        "North Carolina superdelegate endorses Sanders https://t.co/2je78jk5Ms via DuckDuckGo for Android",
        "The Media Called the Democratic Race a Day Early https://t.co/eyDF29j6V6 via DuckDuckGo for Android",
        "This door turns opaque when you lock it. https://t.co/A4xlHiwrDY via DuckDuckGo for Android",
        "RT @NewsHour: The sentencing in a sexual assault case at Stanford University is attracting outrage online and around the world https://t.co…",
        "RT @NCLR: Today at 1 p.m. ET national Latino leaders gather to denounce @realDonaldTrump’s attacks on Judge Curiel. Follow @NCLR for update…",
        "Hot (and rainy) outside. Too cold inside (because of air conditioning).",
        "If you're ever responsible for setting up a panel presentation be sure to use name displays so people know who the panelists are."
      ]
    }
  }
}