{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The only point in making money is, you can tell some big shot where to go. Humphrey Bogart",
        "Great Introduction to Snooky Lanson  http://t.co/N9XcIp55du",
        "God gives us the ability, but rock 'n' roll was created by men.  - Little Richard",
        "The glass is neither half-full nor half-empty: it's twice as big as it needs to be.",
        "Great Review of the Icebound Land by John Flanagan  http://t.co/4BgTM5gvuz",
        "A tax collector has what it takes to take what you got",
        "Read the History of Parliament  http://t.co/J3CMnqpSKC",
        "End Of Line - The MCP, TRON",
        "Book review of the Inheritance series – Eldest By Christopher Paolini  http://t.co/wV15djeDPK",
        "1,000 Incredible Costume and Cosplay Ideas http://t.co/4mnRwnx4AQ",
        "A woman is the only hunter who uses herself for bait",
        "Do you know of the Klingon proverb that tells us revenge is a dish that is best served cold? It is very cold in space. - Khan",
        "You want to fall in love with a shoe go ahead. A shoe can't love you back, a shoe can't hurt you too deeply either. - Allan Sherman",
        "Check out these awesome fine wine t-shirts &amp; gear - get something for the fine wine lovers in your life!   http://t.co/pmVsbHXg8W",
        "Read the History of Queen  http://t.co/wmzQ0XRTAV",
        "Learn About Mars Exploration Project with Mars One  http://t.co/Coi3lHq8A1",
        "Read the History of The Who  http://t.co/vFq08vB28L",
        "Learn How To Invest In Penny Stocks  http://t.co/LCJvYOi74T",
        "Check Out the Very Cool and Very Fashionable Ring Watches  http://t.co/0e3uFzaf0U",
        "Totally cool LEGO Star Wars R2D2 Awesome --&gt; http://t.co/Uff1aWIN14",
        "So now I'm left with cigarettes, and I'm trying to scrape that off my shoe and then I'll be done. - Diane Lane",
        "Check Out This Introduction to Steak 'n Shake  http://t.co/Ghz3LR8ruF",
        "So What Is Horology?  http://t.co/XIhuyehLtL",
        "Read the History of Manolo Blahnik  http://t.co/qS3wAl4NLX",
        "Check Out This Introduction to Steak 'n Shake  http://t.co/PGDMXsRJA0",
        "Learn About Christians Making a Profession of their Religion  http://t.co/FhRPIdVZME",
        "Check Out the History of McDonald's  http://t.co/24akY75CdW",
        "Because the human history is the history of shoes. The history of places where we ever tread and stand.  - Stebby Julionatan",
        "Check Out This Monopoly Money Extra Long Tie - Fun! http://t.co/6pZFEEUDtQ",
        "To be successful, the first thing to do is fall in love with your work. - Sister Mary Lauretta",
        "The aim of marketing is to know and understand the customer so well the product or service fits him and sells itself. - Peter F. Drucker",
        "Good teaching is one-fourth preparation and three-fourths pure theatre. - Gail Godwin",
        "Read the History of the Temptations  http://t.co/zTu5lihhot",
        "We're a very expensive group; we break a lot of rules. It's unheard of to combine opera with a rock theme, my dear. - Freddie Mercury",
        "Read an Introduction to Whataburger  http://t.co/wg95zGNbXr",
        "Education is the key to unlock the golden door of freedom. - George Washington Carver",
        "Most games are lost, not won! - Casey Stengel",
        "Read the History of The Left Banke  http://t.co/HteSa9fcYi",
        "Read the Early History of Marvel Comics  http://t.co/YeXEHCTUcg",
        "If you're listening to a rock star in order to get your information on who to vote for, you're a bigger moron than they are. - Alice Cooper",
        "The box said 'Requires Windows 95 or better'. So I installed LINUX.",
        "Car sickness is the feeling you get when the monthly payment is due. - Unknown",
        "I would love to change the world, but they won't give me the source code",
        "In the great department store of life, baseball is the toy department. - Author Unknown",
        "I won't be a rock star. I will be a legend. - Freddie Mercury",
        "But I'm a rock 'n' roll singer; that's my livelihood, my occupation.  - Little Richard",
        "Check out the top 25 health insurance companies in the US!  http://t.co/MXQCkNolZb",
        "Beauty shop: where woman go to save face.",
        "Check Out the History of McDonald's  http://t.co/24akY75CdW",
        "Learn About the Power of Solar Power - Get Plugged In!  http://t.co/n5SBZE9Vn9",
        "The greatest thing in this world is not so much where we stand, as in what direction we are moving. - Oliver Wendall Holmes",
        "Superhero caped glasses - totally cool!  http://t.co/MTZCBkOJ7l",
        "Goonies never say die. - Mike, The Goonies",
        "Check out the top science fiction movies of all time!  http://t.co/x9qD4nfvGw",
        "History of Blogging  http://t.co/kV0EhSZAMb",
        "The groundwork of all happiness is health. - Leigh Hunt",
        "Check out the fascinating history of the Twilight Zone TV series! http://t.co/h9jlNJ0hJO",
        "Great Introduction to Molly Hatchet  http://t.co/MuBboQPukN",
        "I've got Flossie dog, and she is great. She and I are still in love, 14 years. That's a relationship that works. - Drew Barrymore",
        "The greatness of a nation and its moral progress can be judged by the way its animals are treated.- Mahatma Gandhi",
        "So say we all. - Battlestar Galactica",
        "How to Find Gluten Free Recipes  http://t.co/qAHpqelsQi",
        "Crack is cheap I make too much $ to ever smoke crack. Lets get that straight. OK? We dont do crack We dont do that Crack is whack - Whtney H",
        "Great Introduction to Elvis Presley    http://t.co/L6NN6C4J3X",
        "Great Skiing in Canada - learn more!  http://t.co/q9pA7YNjni",
        "I had never seen much of Star Trek, or any other science fiction, before I was cast. But Seven's wonderful. - Jeri Ryan",
        "Learn about the Bay Area city of Pleasanton, California http://t.co/KjtdOLwvdA",
        "I was always attracted to science fiction movies. - Tina Turner",
        "ROFL A Toilet Mug for your Coffee!  http://t.co/3gIxCKZPZJ",
        "He who opens a school door, closes a prison. - Victor Hugo",
        "Check Out Some Very Interesting and Unusual Beers  http://t.co/1WXPhZX0Di",
        "If there are kids who want to follow in my footsteps, I'd say that my shoes are 2 big for them to! Their shoe size is perfect. Q. Latifah",
        "Who is Ten Years After classic Rock Group?  http://t.co/FiauOWuu3B",
        "Your Attorney Search: The Advantages of Flat Rates  http://t.co/Cjx0md0KQC",
        "Men of lofty genius when they are doing the least work are most active. - Leonardo da Vinci",
        "Can an EMP really wipe us out?  http://t.co/NviTmRucpZ",
        "Check out these awesome darts t-shirts &amp; gear - get something for the darts lovers in your life!   http://t.co/TDVy2gXh1C",
        "To confine our attention to terrestrial matters would be to limit the human spirit. - Stephen Hawking",
        "I was a pretty good coach and working with marketing was like coaching. - Bernard Ebbers",
        "Introduction to WordTracker SEO Tools http://t.co/1uRxz3XTJW",
        "The key to wisdom is a knowledge of our own ignorance.",
        "Check Out the Samsung Galaxy Gear Watch  http://t.co/rVxDtaaKrE",
        "Read the Biography of Don Henley  http://t.co/C5UR9ouICW",
        "Check Out The Music of L.T.D.  http://t.co/QpEYCNdDGM",
        "We worked 80 hour weeks for 30 years to keep from having to get a real job. - Tom Lemon's comment on the rigors of being a drag racing.",
        "Can Archery Be a Great Fitness Activity?  http://t.co/rII8DbIpDF",
        "Getting Your Creative Writing Degree Online  http://t.co/Pryp4hgctX",
        "Check Out this Very Fun and Geeky 8-Bit Tie!  http://t.co/W1e8r9C2RP",
        "Apollo: I will not serve under a man who questions my integrity. Adama: And I won't have an officer under my command who doesn't have any.",
        "Great Introduction to Little Richard  http://t.co/xtHRlSBVw8",
        "Who can believe that there is no soul behind those luminous doggie eyes! - Theophile Gautier",
        "Cool just found these 25 Original Unopened Packs of Vintage Baseball Cards (80s-90s) - can find some value in there!  http://t.co/RXqdZ1jDwH",
        "No one can make you feel inferior without your permission. - Eleanor Roosevelt",
        "Check out these awesome soccer t-shirts &amp; gear - get something for the Soccer lovers in your life!  http://t.co/zYVXvKP61c",
        "Who is Paul Evans the Classic Rock Artist?  http://t.co/1wiCkHxC98",
        "I had never seen much of Star Trek, or any other science fiction, before I was cast. But Seven's wonderful. - Jeri Ryan",
        "Read the History of Aretha Franklin  http://t.co/hGQDKX0ZOG",
        "So exactly what is an atomic clock?  http://t.co/Oe2sEqWCDR",
        "Read About Paul Simon - His Biography  http://t.co/tAaAknD9ll",
        "Learn Great E-Commerce and E-Marketing Tips  http://t.co/rPugn9MFej"
      ]
    }
  }
}