{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @JournalOtology: Successful New Laser Treatment For Vocal-cord Cancer Preserves Voice\nhttps://t.co/wz3ABiDiVo https://t.co/94A2x1zjMT",
        "RT @ME_OTO: A new frontier in sinus Surgey #sinus #AR @mcgillu #MEAO #ENT  https://t.co/N9NuPhO6C2",
        "Statins could reduce risk of breast cancer death by 38%, research shows https://t.co/UO7fC8Krco",
        "Simple way to boost cancer survival rates: diet and exercise, studies say https://t.co/AiO0gt6De2",
        "BBC News - Global diarrhoea deaths down by a third https://t.co/IAsD9LvACG",
        "BBC News - Drug shrinks ovarian tumours in early trial https://t.co/dLXBjGB0ab",
        "RT @sciam: Pulling out of the Paris deal is a blow not just to climate science —it’s also a looming disaster for public health https://t.co…",
        "RT @DiscoverMag: Aiming for the body, not the head, could help create a universal flu vaccine. https://t.co/wM5JHHiizs https://t.co/4DpV5Fh…",
        "RT @NYAMHistory: The Library's plan for Hug a Cat Day: pillow cat! https://t.co/4bzd4cmKYK #shophistory #catsoftwitter #pets https://t.co/T…",
        "RT @RoySocMed: Bookings close tomorrow: Negotiating the humanitarian space: Where is the UK responsibility? Places also on the day https://…",
        "RT @marvel_matt: Painless cancer detection could become routine thanks to 'liquid biopsies' – summary of results at #ASCO17  https://t.co/g…",
        "RT @Jisc: Search and view over 66,000 digitised European medical publications from the 19th century, courtesy of the #ukmhl\n\nhttps://t.co/b…",
        "RT @ExploreWellcome: Our galleries are closed on Mondays, but the shop, library and cafe are all open until 18.00. More info: https://t.co/…",
        "RT @ENT_AudsNews: Milan Profant @ifosparis2017 general secretary welcomes you to #IFOS2017 https://t.co/BrM6YfYx67 #ENTAuds https://t.co/Bo…",
        "RT @MedtronicUK: Woman who vomits 30 times a day \"dying for steak\" after winning treatment bid  #gastroparesis #medtech #medtronic https://…",
        "RT @CyclingSurgeon: What simple solution can you come up with to make roads safer for cyclists? https://t.co/mCj5Ithk9r https://t.co/XtjMXw…",
        "The FODMAP diet: a recipe for a healthy gut and a happier life?   https://t.co/gUgszJT76I via @Telegraph",
        "@EyeNewsMag @earthyfoods lots of Vitamin A which is good for the eyes...",
        "@EmmaPinpoint @LindaPinpoint @EyeNewsMag eeeek poodles with undies on... the horror the horror!",
        "@EyeNewsMag apparently its sweet potato cake....",
        "RT @SoundSeekers: Our @hear_the_world volunteers have written a short blog about their week experience in Zambia &amp; Malawi last month https:…",
        "RT @WHO: #WHA70 agreed to intensify action to prevent deafness and hearing loss https://t.co/LnC7XPKsa8 https://t.co/l7mA2irT7F",
        "RT @CyclingSurgeon: Tram inquiry likely to consider cyclist safety https://t.co/ML9kiDNFKO @thetimes @CyclingSurgeon @edfoc @SpokesLothian…",
        "RT @RCPSGlibrary: \"... Recommended for purity, health and readiness of biting\" - What more could you want from your leeches?! #histmed http…",
        "RT @jack_saundrs: @NHSHistory_ #nationalfishandchipsday You mean these Eccles nurses staging a \"chip in\" against rising canteen prices in 1…",
        "RT @SoundSeekers: Stephanie has safely arrived in Malawi and will be supporting our #audiology clinic in Blantyre for the year #volunteer h…",
        "RT @ENT_AudsNews: A #stent should resist compressive forces, sustain #airway anatomy, move with the #larynx during respiration and deglutit…",
        "RT @NHSHistory_: To read more about how the #NHS has been discussed in party manifestos, over time, see - https://t.co/sIxkLcOjms https://t…",
        "RT @DrLindseyFitz: \"Wound Man” is an illustration which first appeared in surgical texts in the Middle Ages. Learn about it on my IG: https…",
        "RT @DrLindseyFitz: This intricate wood and ivory model is loosely based on the 1632 painting \"The Anatomy Lesson of De Nicolaas Tulp” by Re…",
        "RT @EyeNewsMag: Your June / July edition of #EyeNews has dropped ⚡️⚡️ It will be making its way to you shortly. 👁🗞 https://t.co/yND7t6tUND",
        "RT @drkarenhorton: CONGRATULATIONS to @drheatherfurnas for her @ASAPS Tiffany Award For #Labiaplasty work! Share this story News 9: https:/…",
        "RT @ESRUrology: In 2 days residents and young urologists will be examined, we wish you the best!! success!! 🎉🏅🥇🎇🤓🎯🎉🎉🎆✌ EBU oral exam #Bruss…",
        "RT @PMFAnews: The Jun / Jul 17 edition of #PMFANews has dropped. Read it online today at https://t.co/mIEwg2PwkA #PlasticSurgery https://t.…",
        "RT @james_hillis: Neurology residents joining the conversation about doctors' health from @MGHNeurology and @BrighamWomens! #crazysocks4doc…",
        "I'm 13 stone, covered in cellulite – and healthier than I've ever been https://t.co/bGR2wYWjbD via @Telegraph",
        "TVs in the bedroom linked to childhood obesity, study finds https://t.co/xzLGhGrgSH",
        "RT @RachHearingDogs: #volunteersweek2017 day 2 – thank you #eastanglia #ivolunteers for all you do for @hearingdogs @VolTeamHDogs https://t…",
        "RT @lhsaeul: Visitor card, Royal Infirmary of Edinburgh, 1937 #histmed https://t.co/Kg6QQVDEtX",
        "Ketamine could help thousands with severe depression, doctors say https://t.co/w9rNF0gBcx",
        "RT @TinnitusTogeth: Did you know? https://t.co/bA3bJUhJtk",
        "RT @ENT_AudsNews: In The News 🗞\nLong waits for surgery 'have tripled in four years'\nhttps://t.co/6KSi3Wo9fY https://t.co/uzCSMkGwna",
        "RT @RCPmuseum: Charles Darwin and Lewis Carroll in the @RCPLondon #archives! https://t.co/cfTkjuL9sN #histSTM",
        "RT @vestibularveda: VEDA is joining with the Association of Migraine Disorders in their \"Shades for Migraine\" campaign to raise... https://…",
        "RT @DrLindseyFitz: Learn about how the bodies of executed criminals once fed anatomy schools in my NEW video on #UnderTheKnife: https://t.c…",
        "RT @RCSEdArchive: In case you're wondering why archivists can't digitise everything, this is a great blog https://t.co/32mHCPSfI1",
        "RT @RCPSGlibrary: Safer surgery - The lasting legacy of Joseph Lister. Book your place &amp; Join us for this fab, free event https://t.co/CxZl…",
        "RT @florencemuseum: Come and meet Miss Nightingale today at 12.45 and 2.00pm. Discover how she became famous as the 'Lady with the Lamp' an…",
        "RT @HC_PinnaClear: Ever wonder why you shouldn't stick anything smaller than your elbow in your ears? Watch this:- https://t.co/G60M5CihUj…",
        "wooah Craig our social media maven  &amp; vegan for your birthday? @ENT_AudsNews https://t.co/N7wZKKB0u0",
        "RT @RCPLondon: 2018 miles for 2018: Fundraising for Physicians for Africa. #2018for2018 @bodgoddard https://t.co/Qo1qFMvHUv https://t.co/Lw…",
        "RT @SirWilliamD: Booth's poverty map of Lincoln's Inn Fields in London c.1889. \nRed = middle-class\nblack = \"loafers &amp; semi-criminals\" https…",
        "RT @ralanshirley: This seems to be an Oz thing but why not here too Thinking about MH for docs &amp; other HCPs #Socks4Docs @DrEricLevi https:/…",
        "RT @RohenSkiba: #socksfordocs #crazysocks4docs #ILookLikeASurgeon #therealNikkiStamp @drnikkistamp @DrEricLevi #supportdocs #mentalhealth h…",
        "Multiple sclerosis case study: 'Nobody would believe me - they said kids can’t get MS. I had to really fight' https://t.co/CYDZF7SXR6",
        "RT @BrianFern_: Wearing odd socks to hospital in support of our colleagues and in rememberance of the docs that we've lost. #CrazySocks4Doc…",
        "RT @EmmaPinpoint: Want to know what we got up to at this years #RCOphth2017? Then check out our twitter coverage here - https://t.co/vT96zu…",
        "RT @ConversationUK: Is it safe to take smart drugs? A chemist reveals all \n\nhttps://t.co/izBg4822At",
        "RT @RCSnews: Rogue breast surgeon Ian Paterson has been sentenced to 15 years in prison. See full @RCSnews response:  https://t.co/QKHq4AJO…",
        "RT @duchas_ie: Whooping-cough cure - A ferret is given milk to drink and the remainder of the milk given to the child #WorldMilkDay #folklo…",
        "RT @Jim_Rawson_MD: Supporting #pinksocks colleagues at #SIIM17 &amp; around the world from Augusta https://t.co/KZhigK87zG",
        "RT @NoelKenelyAVUK: Anyone missing #espci2017? keep the discussion going at #journalclub at @AuditoryVerbal on 7th June at 8:30am on Skype…",
        "RT @EmmaPinpoint: I think that my time in #liverpool for the #RCOphth2017 has rubbed off on me. Today's tune: https://t.co/npltKoqlDk #NowP…",
        "RT @ENT_AudsNews: What you oughta know about the inventor of the laryngoscope and why it matters https://t.co/hRNQkuYBbE #ENTAuds https://t…",
        "RT @ENT_AudsNews: Here's Gareth Smith https://t.co/g1k5kdRkVg with everything you need to know about the #audiology section of our May / Ju…",
        "What I’m really thinking: the A&amp;E doctor https://t.co/cT6VuOodDy",
        "RT @DiscoverMag: By spitting seeds, these tree-climbing goats keep the desert green: https://t.co/OIQltHkrsq https://t.co/yWFBLRkIcv",
        "RT @RCSEdArchive: Surgeon &amp; pathologist Carl Max Wilms at work in his Heidelberg clinic, 1912  – known for his work on childhood renal canc…",
        "RT @LindaPinpoint: Mmm well look at that, sweet potato vegan cake from @earthyfoods on it's way to our social media whizz  birthday-boy Cra…",
        "RT @IdaInstitute: What topics would you like to see covered in our new Learning Hall? We're closing our competition soon: https://t.co/e0d6…",
        "RT @Hee_YoungKim: @ENT_AudsNews \" still in use by some older surgeons for the procedure of Eustachian tube catheteriztion ;\"-- Let's invest…",
        "RT @LindaPinpoint: Hey hey, keep on dancing there, what a fantastic jigging-dance-about.  #crazysocks4docs https://t.co/IgWniVBDhK",
        "RT @dtrmedical: Single-use Mayo Scissors https://t.co/JGqHLVApPd #SurgicalInstruments #Healthcare https://t.co/md1SuXmSbf",
        "@ENT_AudsNews let me know how they turn out - they look amazing... large cup of coffee you can catch up with Twin Peaks!",
        "RT @medel: Last month we asked you to describe in one word your experience learning to hear with your #hearingimplant. We love your entries…",
        "RT @Synergo_RITE: Footage from St George's Hospital on how @Synergo_RITE is helping them treat #bladdercancer https://t.co/0G2cVGOhkr",
        "RT @BladderCancerMe: May is #BladderCancerAwarenessMonth. Know the #symptoms, for early detection! https://t.co/jRELGdGXiw",
        "RT @Synergo_RITE: Have you tested your knowledge with our #bladdercancer #quiz yet? Click here to see how you get on; https://t.co/3XKaVDK9…",
        "RT @Synergo_RITE: \"#Smoking cigarettes definitely increases the risk of #bladdercancer.\" - @CR_UK \n\n#WorldNoTobaccoDay #NoTobacco https://t…",
        "RT @AliceFishburn: As peanut allergy rates explode, why is our food turning on us and can we stop it? @bydavidcrow's fantastic cover. https…",
        "RT @Telegraph: How women kept Britain in business during the Second World War, in pictures\nhttps://t.co/YQKwo73jrB https://t.co/QxN4NV6Bp0",
        "RT @OldStocksInn: 🍰TEA, COFFEE AND CAKES🍰\nWe are hosting a @t4tinnitus morning this June! RSVP to the event today &gt;&gt; https://t.co/snmt7y51P…",
        "Wales is leading the world with its new public health law https://t.co/pi7p6WmXFC via @ConversationUK",
        "RT @UofGlasgowASC: #OnThisDay in 1916 pioneering dietician Mary Andross graduated with a BSc from @UofGlasgow https://t.co/yIURMwn54R https…",
        "RT @Consulting_Room: NEWS: Gynaecologist warns against dangerous new trend,putting ground-up WASP NESTS in vagina to tighten &amp; rejuvenate h…",
        "Tories' plans will see more than 50,000 lives cut short by air pollution by 2030 in London alone, Greens claim https://t.co/xEuqDbgmtD",
        "RT @historical_iris: John Snow and the Pump Handle, 6th and final instalment of the bio for @OldOpTheatre! #histmed  https://t.co/hUV84Dtoy…",
        "RT @historybuffspod: A tiny remote island, a people with perfect teeth, &amp; a Lady (a fascinating must-read from @nursingclio) https://t.co/H…",
        "RT @WellcomeLibrary: Still-life: Italian vanitas painting 1766 https://t.co/5CJS6WVH0L https://t.co/G3ACZySaht",
        "RT @RoySocMed: The Heimlich manoeuvre for rescuing choking victims was published #OnThisDay in 1974 in the journal Emergency Medicine https…",
        "RT @RCPEHeritage: New blog post! A short history of diabetes from the College collections https://t.co/aUrqDMMo5g https://t.co/ErwVsMbKEA",
        "RT @AJWrightMLS: Today's Find: Anesthesia &amp; med history items from my Twitter feed via @Storify May 26-30 https://t.co/HaeOgIla5f #histmed…",
        "RT @surgeonshall: Dr Henry Faulds,  a Scottish physician, missionary and scientist who is noted for the development of fingerprinting was b…",
        "RT @RoySocMed: Kicking off this morning with @SajidRepublic speaking about the future of digital health business @TelenorGroup #DigiMedIns…",
        "RT @DeWetSwanepoel: Historical day for #HearingCare &amp; #HearingLoss for persons across the globe. Thanks to all stakeholders incl @ShellyCha…",
        "RT @Uroweb: There is a 50% to 80% recurrence rate with bladder cancer. Aim for a healthy bladder. Know more here https://t.co/4dsYa0bhyr #B…",
        "RT @LindaPinpoint: Are you going to @ifosparis2017 in Paris later this month? Remember to follow @RosaPinpoint @HeatherPinpoint for all the…",
        "RT @EyeNewsMag: Infection prevention and control through a @VISION2020UK LINK between Mombasa and Southampton https://t.co/MXD04TGNnx #eyec…",
        "RT @ENT_AudsNews: Sharing the education, thank you Sharad 😊 https://t.co/7NGh4XiUKg",
        "RT @DrEricLevi: Australia's Minister for Health rocks #crazysocks4docs!\n\nYo, rest of the world, get your ministers to follow suit. \n\nhttps:…"
      ]
    }
  }
}