{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@olearya That's what this film is. Hate it.",
        "@olearya Imagine yourself brought back to the 90s, when 'foreign films' were all the rage with new latte drinkers. Imagine the most cliché driven 'foreign film' that would have this carafe of urbanites chatter(small boy befriends old man in rural Italy, told through a bookended flashback)",
        "RT @FreddyInSpace: One of the cool things about #ChillingAdventuresOfSabrina is that it's loaded with horror love. The stained glass ceilin…",
        "This review of #SabrinaNetflix is pretty much spot on. https://t.co/pmfAnAbczU",
        "My heart always sinks a little when I see Cinema Paradiso on these lists. Maybe I need to re-evaluate my unreserved hatred of that film. Maybe it's actually good.\nMaybe.\nStill, a fine list to go by if you're looking for a good film to watch. https://t.co/txqRpuXdx5",
        "RT @IFI_Dub: Our schedule is updated to Thursday November 8th with extra shows for Dogman, Katie, Thomas Reid and new releases Peterloo, Bl…",
        "Listening to @thetwofifty talk about Reservoir Dogs, particularly their discussion around Michael Madsen's 'do anything' approach to roles. He once agreed to do a film I wrote, but not the American part, he wanted to play the Irish storyteller in the pub\nhttps://t.co/DctNm9RTfp",
        "@d_ruddenwrites I get ur point (agree in part) but I don't like the logic behind dismissing a writer because they're not from the world of the text being created. One of my fave films of last few yrs is Viva but @markohalloran is a bit of genius so.. \nIf I knew her work I might b more on ur side",
        "@d_ruddenwrites @theJoeGriffin Fair enough. I was making the kids some food and they were all I could think of.\nBattle of Algiers?",
        "@d_ruddenwrites I'm not overly familiar with her work but writers have been writing about subjects outside of their own experience since people started writing. To say she shouldn't write this because she's not Syrian is, I think, odd. If we applied that logic to all, nothing would be written.",
        "Shakespeare please don't! Let the actual merchants of Venice tell their own story!\nMiller please don't! Let actual salesmen tell their own story!\nKubrick please don't! Let actual French WW1 soldiers shot for cowardice tell their own story. https://t.co/fLX7r27Glf",
        "RT @bansheelit: Submissions for issue #8 close at midnight tomorrow. If you have any unpublished fiction, essays or poetry lying around, do…",
        "@sccenglish Not fiction, and very broad in terms of philosophical investigation, but nearly everything being discussed can be applied to an English (subject) classroom. Will be picking from its 'further reading' section. https://t.co/PeU3xEvCx6",
        "RT @WestCorkCoffee: [Let the great world spin .. ]\n\nEarly start today @ the WCC Roastery... \nHave a great week everyone &amp; thank you for sup…",
        "@beckygracelea Similar experience with aggressive drivers on holidays during the summer, usually middle aged males with family. They drive far too fast, get frustrated with me and then brake sharply when the corners arrive. And we all arrive at the next town at the same time. No need to speed.",
        "RT @Marc362: Does anyone know someone with a room to rent in Galway City?? Prob short-term: my poor son now in 4th week of employ/training…",
        "Can anybody help?\nVery cute dog. \nWe'd take her but our dog is also old and frail (14 year old border collie) and we live a bit far for a quick visit! https://t.co/wzhchGN7Ka",
        "RT @lennyabrahamson: Here she is. A small, warm, sweet and lovely creature when she’s not trying it annihilate her sister. We would of cour…",
        "RT @criterionchannl: In a new episode of OBSERVATIONS ON FILM ART,  professor Jeff Smith explores how François Truffaut harnesses the 2.35:…",
        "RT @2000AD: The next Judge Dredd Megazine (out 21 November) will pay tribute to Carlos Ezquerra, the late co-creator of Judge Dredd and Str…",
        "@Darren_Mooney Absolutely agree.\nFelt the pace, dialogue and plots of the first two were very flat (kept afloat by great characters and a gorgeous aesthetic).\nBut this one was nicely pared back with a sharply delivered wit.\nAnd had a touch of madness of it, always better with a touch of madness",
        "I really enjoyed this episode. https://t.co/pBdSB1VJ0c",
        "RT @lennyabrahamson: Lola is 6, small and furry, adorable with people, fully trained and easy; a gentle walk and lots of love is all she wa…",
        "Just finished #DoctorWho, the spider one. Excellent!! Sharper, funnier, weirder. Perfect.",
        "RT @agraphafx: Robocop arms explained by the artist.\n\n“... [due to small studio, used] an extremely wide angle lens on the camera, which ca…",
        "@Mr_PHuff We can over analyse these things (ar least I can) but, really, it's just good entertainment.",
        "@ronandusty Nobody happy? Twitter taking a binary view?\nThe issue with the programme is that it tries to have a modern approach (through a variety of characters and use of allegory) and still be have 'teen' appeal. Difficult balance to achieve but, for me, the look and cast and attempt win",
        "@ronandusty I'm afraid to venture down there. Give me a flavour....",
        "Seen a few more episodes and still enjoying it but kind of wish it was 12s and not 15s. Make it 12s and we'll get less bra and knickers and more allegory.\n(although some of the allegorical stuff does seem a bit 'tacked on')\nStill worth a look.",
        "RT @elmoreleonard: All of Elmore’s Film and TV DVD and VHS covers.  Hear stories about most of them on the Elmore Leonard in Hollywood Bus…",
        "RT @CelizMurray: On Sylvia Plath, I regularly recommend that people read *her* 'Ariel' in the Restored Edition, rather than the Hughes' edi…",
        "RT @IFI_Dub: Acclaimed author and film scholar Sir Christopher Frayling is here from 13.00 to talk about the legend of Frankenstein on the…",
        "RT @AntonyRoland: Really looking forward to introducing Buster Keaton's classic 'THE GENERAL' with live score (Baudime Jam) performed by @G…",
        "RT @BriBriFilm: My newest short film will be screened next at this event in Dublin! Come on by if you can :) https://t.co/W6OniEYu5F",
        "RT @TheKatieMythen: Oooh cool; the new @dunnesstores Bishopstown has an entire diary aisle 🙈 https://t.co/MkrM1hQGZR",
        "RT @flanderosa: Just rewatched Song of the Sea again and I swear it gets better and better with every watch. One of the most beautiful film…",
        "I really hoped that a newspaper would have taken this opportunity to have 'F*ck Jesus' as their headline this morning.",
        "#RTECork https://t.co/fhcoSE3YDJ",
        "'dum de dum de dum de dum. Oh. What am I going to do with umbrella? Me not good with umbrella. Me look stupid if me try closing umbrella. Me just leave it and walk away. Nobody notice. Dum de dum de dum de dum de dum....' https://t.co/jC2M1iFdAu",
        "@Claireissimo Her chilling adventures are over and her chillin' adventures are about to begin.\n.\n.\n.\nOk, I'll get my coat....",
        "Watching #ChillingAdventuresOfSabrina, checking it out for Child no. 1, and I have to say that I'm enjoying it. I'm pretty sure that I'm not the target audience but the overt politics and social commentary are refreshing.\nAnd it looks great, with a super cast.",
        "I have attended a few talks, by 'experts', over the last few years where this was nonsense was given credence. https://t.co/wPmudBHN85",
        "I recommend that every building in America have an armed security detail protecting it. Schools, churches, malls, post offices, apartments, houses, dog kennels, bird houses, bird baths, mouse holes.... https://t.co/bv31P7Jwbs",
        "RT @harleivy: i swear, people who work with stop motion animation are on another plane of existence... the amount of time &amp; effort put into…",
        "The settled community would once again give out about the treatment of horses.\nThe traveller community is, officially, an ethnic minority and, because of this, their specific needs should be taken into account.",
        "What does this mean?\nIt means that the settled community appears to be neutering one of the cornerstones of the traveller community's culture.\nWhy would they accept these houses? If they did and kept their horses what would happen?",
        "The traveller community have horses. This is part of their culture. The settled community constantly give out about the treatment of these horses. The social services, mainly from the settled community, offers the traveller community houses, but not with stables.",
        "@DouglasSloane https://t.co/XDbWNDpwFM",
        "@DouglasSloane Har Har Har. (that's a derisive laugh. We've spoken about these puns. Don't make me block you.)",
        "@DouglasSloane No. Link please.",
        "@IFI_Dub I'm guessing a @lennyabrahamson directed @CartoonSaloon film based on the story of a blueberry, the last of its kind (all the rest got squished) that runs for President. The only other candidate with any support is a brussel sprout.",
        "'Can we get a photograph of you all together?'\n'Ok'\n'Sure'\n'Can I just put down these blueberries?'\n'No, no time. Smile!' https://t.co/0ocsnUPrkf",
        "RT @markohalloran: Percentage against marriage equality - 37.93%\n\nPercentage against repeal - 33.6%\n\nPercentage for Racist Casey - 20%\n\nJus…",
        "RT @GuardianBooks: Unseen Sylvia Plath short story to be published in January https://t.co/Xm3JnH7lJI",
        "@ronandusty @Darren_Mooney When I saw this all I could think of was M. Night sitting back after doing the final cut thinking 'f*ck' em, I'm doing my own thing.'",
        "@johdal Exactly.",
        "He wouldn't have been president. 20% is not a winning percentage. 80% voted for someone else. And what was the turnout? My guess is that every one of Casey's supporters voted but not every one of Higgins'. https://t.co/xmugvlYqif",
        "*their*\n(feck!!)",
        "RT @ronandusty: 11 films on TV this week that will both entertain you and leave you biting your nails. https://t.co/lwuk8RJzgp Desktop/Tabl…",
        "@marygtroche I was in a colleague's classroom years ago, collecting something. The room was empty, just me. On the board was written:\nAfricans have to walk for miles to get water.\nI added:\nExcept the ones that pop to the local shop, drive to the shop, or simply turn on a tap",
        "RT @marygtroche: @conorsmurf Yes. The danger of the single story ... \nI recommend watching this ...especially the 2nd half. https://t.co/9o…",
        "This kind of thinking was here before, from a colonial power.\nAnd, remember, history is no longer compulsory",
        "There is a swathe of people in this country that think they can order people to live in particular places, with facilities that aren't suitable to there needs.\nRefugees, travellers, poor, homeless, even the newly employed being moved from council houses.",
        "I told them to look up racism in the dictionary and also, when they get the chance, to look up ghetto and maybe read a bit about how Native Americans were treated.",
        "Spoke to a Peter Casey voter last night and asked why:\n-because he didn't apologise for saying the unpalatable.\n-That's dangerous logic to use to vote for a president. Especially as he was racist.\n-he wasn't. Anyway they should live where they're given homes",
        "@timoconnorbl @LouiseCrowley2 If the ref could hear it then the backs, or at least the outside backs, would have heard it too.",
        "RT @NiallXMurphy: As the year winds down, plans are afoot for 2019 and hopefully the launch of a new joint venture. Definitely coming is a…",
        "RT @FilmStruck: FilmStruck will discontinue service on 11/29/18. If you are a current subscriber, please visit https://t.co/ht0FF065M9 for…",
        "@IgnatiusDineen No. They were being ironic.",
        "RT @WestCorkCoffee: Great to get featured today in The Southern Star supplement, West Fork. Great way to finish the week!\n#WCC #WestFork #W…",
        "RT @NiallXMurphy: Fixed the #aras18 ballot. Vote number 1 @markohalloran! #MarkInThePark https://t.co/dq7aP5hEhg",
        "Huh? https://t.co/AlIXRJN1D4",
        "@beckygracelea One of my favourite films. No idea how they would even approach a remake.",
        "RT @markohalloran: Get to the polling booths people. Make my dreams come true. #MarkInThePark #Aras18",
        "RT @Marc362: @noelahogan @VoiceforTeacher @INTOnews @astiunion Can't remember exact details offhand but it was reinforced at CEC: all union…",
        "Just got in and found this stuck to my door. Heaney essay due yesterday, student promised I'd have it today. And I do. (official opening today so no 4th, 5th or 6th years. No idea how it got there!) https://t.co/qjVpsVr0nP",
        "RT @IFI_Schools: Looking for inspiration for your Junk Kouture students? Come to see the amazing McQueen documentary on Nov 7 and hear from…",
        "That should be: Munster Lost and Found Pet Helpline.",
        "Biscuit was found last night helped by the Munster Lost and Found Helpline.\nThanks everyone for the likes and retweet.\nDisney have bought the rights to the film. Biscuit will be voiced by Michael D, with the Dog Warden roles taken by Peter Casey and Sean Gallagher.",
        "@PatrickLeech Thanks.",
        "RT @johdal: @conorsmurf @ronandusty Both the ‘Directors’ Cuts’ and Illinois ‘Contemporary Film Directors’ series are excellent.",
        "@ronandusty Actors, producers, directors, and poets are the main ones. A good biography is engrossing.  A poor one is just an awful experience.",
        "This beauty, answers to Biscuit, went missing in the Carrigaline (Co. Cork) area today. One year old lab cross, golden colour with white around her nose. Any info just comment or DM me please.\nHer parents are very worried.\nThanks. #carrigaline #Cork https://t.co/676oc8M3QB",
        "This beauty, answers to Biscuit, went missing in the Carrigaline (Co. Cork) are today. One year old lab cross, golden colour with white around her nose. Any info just comment or DM me please.\nHer parents are very worried.\nThanks. #carrigaline #Cork https://t.co/676oc8M3QB",
        "@ronandusty I read very few fiction books, mostly film, biographies, poetry, graphic novels...Look, loads of others just not much fiction. I think it's because I spend so much time reading them 'for work', which I love, just need other stuff to balance.",
        "@ronandusty I give it 70-100 pages and then, if it's not working, I give up on it. Life's too short, there are loads more books to read, walks to go on, coffee to make...\n(sometimes I don't even give it 70 pages but I'm an English teacher and if I admitted that it'd look bad)",
        "Two things about this tweet:\n1. Makes you proud of the Taoiseach (don't have to agree with everything he does/doesn't do, just that he's annoyed these twats).\n2. So close to being in alphabetical order..... https://t.co/x0AmJuTAf9",
        "RT @gutterbookshop: When we opened 90% of the apartments around us were owner-occupied or long-term rentals. Now it's 90% #airbnb . Would l…",
        "RT @TUIunion: TUI members vote to accept proposal on 'new entrant' salary scale issues in context of union's ongoing campaign https://t.co/…",
        "RT @ronandusty: My review of #TheHateUGive. An ultra relevant film in cinemas from tomorrow starring @amandlastenberg https://t.co/GaNP6Z5X…",
        "@BrianMLloyd Amadeus is now on the Junior Cycle text list, students in secondary school can now enjoy the classical music rock concert. @cooper_m @roemcdermott",
        "RT @Dublinoldschool: “What’s that? Gimme That!” The whopper #DublinOldschool is coming to DVD &amp; On-Demand November 9th.\n \nAvailable to pre-…",
        "Finished #Daredevil last night, by far the best superhero adaptation I've seen, I include all the TV and films that I've seen since the old Adam West Batman series.\nComics balance the ridiculous notions of 'superpowers' with adult themes and metaphors, this achieved that balance",
        "RT @cathal_gaffney: 7 more sleeps until Netflix launch Angelas Christmas globally as a Netflix Original https://t.co/9Z28xHlaIT",
        "RT @Alva1206: Lovely sister visited @ByrnesBooks Middle St., Galway to pick up these fab socks for me, as flagged up by @gutterbookshop One…",
        "Anyone want to buy me this for christmas? https://t.co/uKabCY3TNP",
        "RT @EvaArriagaD: 🎬Jack Lemmon y Marilyn Monroe en el set de rodaje de 'Some Like It Hot' (Billy Wilder, 1959). https://t.co/VAfe5e3CyA",
        "RT @whazoncork: 63rd Cork Film Festival will light up the dark November days from the 09-18th but with over 240 screenings &amp; events to choo…",
        "@johnmayo @Marc362 Read my first tweet again.\nI have no problem with STEM.\nRead my last tweet, implies I encourage STEM.",
        "@tadhgosullivan Thanks."
      ]
    }
  }
}