{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "13 amazing followers in the last week and there will be more tomorrow. Growing with https://t.co/w8eHQBjFZg",
        "Do you know who are awesome? My 12 new followers in the last week! Growing with https://t.co/w8eHQBjFZg",
        "9 tweeps followed me in the past week. Feels great! Do you also want to feel awesome? Check out https://t.co/w8eHQBjFZg",
        "Gained 13 new followers in the past week. I’m growing my account the right way, are you? Do it with https://t.co/w8eHQBjFZg",
        "Facebook ti fa odiare le persone che vedi nella vita reale. Twitter ti fa amare persone che neanche conosci.",
        "Tesoro.Tu mi sei stato vicino nei momenti difficili.... poi ho capito che i momenti difficili erano quando tu mi eri vicino...",
        "Una coppia a letto -Caro, non che io pretenda da te un record mondiale..... Ma vedi almeno di raggiungere il traguardo!!-",
        "RETWITTA se anche a te è capitato di Aprire il frigo senza motivo per poi richiuderlo!!",
        "Natale è arrivato. È nei TT.",
        "A tutti i visionari, i generosi, i consapevoli, non pedanti, i caldi: grazie.",
        "Ogni uomo ha il potere di rendere felice una donna... rimanendo celibe.",
        "Se c'è una cosa che ci sta insegnando questa estate, è che si vive anche senza essere sempre abbronzati.",
        "È stato presentato un francobollo commemorativo della prostituzione. Costa 25 cent, ma se lo si lecca ne costa 50! :) Chevy Chase",
        "Sarò all'antica, ma un uomo che risponde maleducatamente ad una donna, non e' un uomo.",
        "Se son rose, c'è l'indiano.",
        "Mantengo la calma e cade qualcos'altro.",
        "DOTTO' DOTTO'... NON SO SE E' PIU' DOLOROSO FARSI TOGLIERE UN DENTE O FARE UN FIGLIO ! SIGNORA SI DECIDA... SA' PER REGOLARE LA POLTRONA !!!",
        "Film sugli inutili radical chic italiani vince l'Oscar.",
        "-Caro stanotte ho sognato che mi regalavi un anello.. che vorrà dire?- -Semplice, che sognavi cara!-",
        "@AlessioMora79 #sapevatelo",
        "Dormo così poco che se i proverbi fossero affidabili dovrei vivere in una pescheria.",
        "RT @LinkCampus: 14/04 vieni all' #OpenDay Corso di #Laurea in #Economia! Iscriviti qui http://t.co/KyH5y77YRo #linkopenday http://t.co/w7Jo…",
        "\"L'unico premio della virtù è la virtù stessa\". Emerson",
        "“Dire: “A domani” è già un sentimento, è promessa, è esserci. È quella tregua di serenità fra il già passato e quello che verrà.”",
        "Dice il Saggio!! Chi ride ultimo, pensa più lentamente.",
        "Ciascuno vede ciò che si porta nel cuore. Wolfgang Goethe",
        "RT @BenyRaccah: Quando Hi-Tech incontra la natura...lo spirito di #Israele a @Expo2015Milano , \nhttp://t.co/VfKZsGzhca\nFieldsOfTomorrow @is…",
        "RT @valeriabaglio: Attraverso Anna Magnani, #Roma omaggia le donne che ogni giorno sono protagoniste delle proprie vite.",
        "Se hai un problema con me,  Chiamami.  Se non hai il mio numero,  Vuol dire che non mi conosci abbastanza per avere un problema.",
        "Non essere il primo a tentare il nuovo, ma neanche l'ultimo a mettere da parte il vecchio Alexander Pope",
        "Non consentire mai ad un fallimento di diventare la tua storia",
        "Certi personaggi devono soffrir tanto di colite per sparar di quelle cagate pazzesche!",
        "Io sogno di guadagnare 300.000 euro come mio padre e come mio nonno! - -Perchè li guadagnavano?- -No, li sognavano anche loro!!",
        "L'Italia è una Repubblica fondata sulle relazioni clientelari.",
        "Domenica è quel giorno che fai colazione tardi, la fai abbondante per saltare il pranzo, e poi dopo un'ora mangi 1 kg di pastasciutta.",
        "- E dimmelo una volta ogni tanto che mi ami. - Che mi ami. - Grazie eh!",
        "Se ve truccate in macchina perché state in ritardo famo tardi tutti.",
        "Il problema delle menti chiuse e' che hanno la bocca aperta.",
        "Narcisismo ai tempi di Dante. Selfie e ghibellini #freddurmaniac",
        "L'ansia uccide più persone del lavoro perché più persone si preoccupano invece di lavorare. Robert Lee Frost",
        "#Notizie #News Morto lenzuolo!...l'hanno trovato steso sul letto . #sapevatelo",
        "BASTA IPOCRISIA, al Mulino Bianco vogliamo la colazione tipo:  Mamma con ciclo che urla. Figlio sull'iPhone che non sente. Papà al Bar.",
        "Quando si sta bene con qualcuno, ci si sta bene anche quando si sta male",
        "Quelli con l'iphone bianco che fa pendant col Suv del medesimo colore, sembrano intelligenti fin quando non aprono bocca",
        "\"L'amore conquista tutte le cose, lasciateci abbandonare all'amore\". Virgilio",
        "La superbia è il cavallo dei ricchi: la povera gente è fin troppo onore quando va a piedi. Emilio De Marchi",
        "RT @SuorGiovanarda: #Kerry dona 2 patate a Sergej Lavrov . Sarà un'usanza russa: anche #Putin fa sempre trovare una patata in camera da let…",
        "\"Un sacrificio protratto nel tempo può rendere il cuore una pietra\". William Butler Yeats",
        "Non vorrei essere al posto di quel povero cristo che ho appena incrociato in panne con la macchina",
        "Chi aumenta conoscenza, aumenta dolore. Giordano Bruno",
        "\"Ehi, stai dormendo?\"  -No, mi sto esercitando a morire.",
        "“Giorni immobili questi, bicicletta ferma. Prati sdraiati, gelo su asfalti poco amici. Testa altrove, voli secchi, aria dura, muri sciolti\".",
        "RT @SteMicDM: Anche le fighe di legno hanno il loro parquet.",
        "Sta cosa che io passo 15 minuti con il piegaciglia e gli uomini mi guardano il culo. Mi fa capire quante cose inutili facciamo noi donne.",
        "\"La coerenza è l'ultimo rifugio delle persone prive d'immaginazione\". Oscar Wilde",
        "Devo smetterla di dare tanti buoni consigli, rischio di essere frainteso ed essere preso sul serio!",
        "http://t.co/jpZ3flENRx",
        "RT @ilcinemaniaco: Le foto di Star Wars che nessuno vi ha mai mostrato [Backstage]\nhttp://t.co/F4CDUjpQMi",
        "\"Non perdonerò mai a Noè di avere imbarcato sull'arca anche una coppia di zanzare\". ; ) Enzo Costa",
        "\"Sono felice, sono così felice e chiedo che mi perdoni chi ha pagato per la mia felicità\". Piccola serenata diurna",
        "-Com' è finita con tua moglie?--Sapessi,è venuta da me in ginocchio--Ah,si? E che cosa ha detto?--Vieni fuori da sotto il letto, vigliacco!-",
        "Il tempo va diversamente a seconda della persona. William Shakespeare",
        "http://t.co/YNtWAtdaDN",
        "\"Conosco un tipo così grasso che per mettersi la sciarpa usa il boomerang\". ; ) Boris Makaresko",
        "http://t.co/LzmxDemTYe",
        "- Ci sei? - Ci sogno",
        "La maestra chiede a Pierino -dimmi il tempo di -non doveva nascere- e Pierino risponde -preservativo imperfetto-",
        "93 anni fa nasceva Charles Bukowski. Meglio conosciuto su twitter col nome di Cit. Charles Bukowski.",
        "58 weekly followers. 41 unfollowers. Justunfollow doesn't miss a trick - unfollowers beware - via http://t.co/4i4SRkwQdA",
        "Non fare agli altri quello che vorresti fosse fatto a te. I loro gusti potrebbero essere diversi. Bernard Shaw",
        "\"Chi ha scritto queste stronzate?\", chiese il cieco toccando una grattugia.  Enrico Cristofaro",
        "\"La pazienza ottiene tutto quello per cui lotta. Colui che ha Dio scopre che non manca di niente: Dio solo è sufficiente\". H. W. Longfellow",
        "RT @SuorGiovanarda: La lucida e quanto mai puntuale analisi di Suor Giovanarda,dal luogo in cui ha mosso i primi passi il Premier #Letta. h…",
        "#RT e la persona che odi di più calpesterà un Lego a piedi nudi.",
        "I genitori per come ti sanno capire allo stesso modo ti possono ferire.",
        "\"Quand'ero piccolo i miei genitori hanno cambiato casa una decina di volte. Ma io sono sempre riuscito a trovarli\". ; ) Woody Allen",
        "Non capisco l'ultilità di un decreto #svuotacarceri quando bastava dare dei permessi premio",
        "Negli affari non ci sono amici, soltanto soci. Dumas padre",
        "RT @SteMicDM: Twitter è quel posto abitato da creature mitologiche con le tette e la testa mozzata.",
        "\"Il provincialismo è qualcosa di più dell'ignoranza. È ignoranza più volontà di uniformità.\" Ezra Pound",
        "\"La saggezza è un punto di vista sulle cose\". Marcel Proust",
        "Chi desidera procurare il bene altrui ha già assicurato il proprio Confucio",
        "Al largo di Pago-Pago ho raccolto un naufrago che mi ha detto: \"Grazie-grazie\". Gino Patroni ; )",
        "La stima vale più della celebrità, la considerazione più della rinomanza e l'onore più della gloria. Nicolas de Chamfort",
        "Ci sono cose dentro te di cui ti puoi fidare; anche non facendo nulla.  Si chiamano \"senza azioni\"",
        "Non v'ha orgoglio che superi l'orgoglio degli umili. Ippolito Nievo",
        "La verità si troverebbe nel mezzo. Nient'affatto. Solo nella profondità.  Arthur Schnitzler",
        "\"Facciamo così: tu vai su e mettiti a letto. E se fra un'ora non sono arrivata, comincia pure senza di me\". : ) Talullah Bankhead",
        "Non siate modesti, non siete abbastanza grandi per esserlo. Olda Meir",
        "La vita non è che la continua meraviglia di esistere.  Rabindranath Tagore",
        "La donna va insultata a letto e se le piace. Chi lo fa al di fuori per sminuirla non si chiama uomo.",
        "RT @SuorGiovanarda: La #Merkel è caduta sciando. Finalmente la smetterà di rompe le balle, pretendendo di dare, a tutti, lezioni di stabili…",
        "http://t.co/R0Z9avqk5C",
        "Credo per comprendere, non comprendo per credere.  Sant'Agostino",
        "\"È che mi piace sentirmi qualcuno scegliere un viaggio senza misura oltrepassare per sempre qualunque paura\". Uo' Uo'",
        "\"Niente è più pericoloso di un'idea, quando se ne ha una sola\". Emile August Alain",
        "http://t.co/oU22QgZEoa",
        "\"Una Coca Cola per favore.\" \"Va bene la Pepsi?\" \"Vanno bene i soldi del monopoli?\"",
        "35 e un giorno...",
        "La stirpe si eredita, la virtù si acquista; e la virtù vale da sola quello che la stirpe non vale. Miguel de Cervantes"
      ]
    }
  }
}