{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "#Notizie #News Notaio prende fuoco mentre accende un'ipoteca #sapevatelo",
        "RT @leMejoSelfie: E' lui, Mister Selfie. http://t.co/q2YMHyhQXp",
        "Non ce l'ho particolarmente coi bimbominkia, ma con i loro genitori che gli danno libero accesso alla rete",
        "È meglio fare e pentere che starsi e pentirsi. Giovanni Boccaccio",
        "Il cuore dello stupido è nella sua bocca, ma la bocca del saggio è nel suo cuore. Benjamin Franklin",
        "Leggere Twitter la mattina è come leggere il giornale.",
        "Non è che non la diano... non la danno a voi.",
        "Nel regno animale la legge è mangiare o essere mangiati; nel regno umano, definire o essere definiti. Thomas Szasz",
        "http://t.co/54CCwLHDSH",
        "La felicità non è altro che il profumo del nostro animo. Chanel",
        "\"La servitù avvilisce gli uomini sino a farsene amore\".",
        "@Aristocles1981 conosco ogni singola via di quella città comprese le 900 banche che ci sono",
        "La prossima volta vorrei nascere nel terzo mondo, cosi mi metto l'anima in pace e non mi illudo di esser in un paese civile.",
        "\"A compiacersi del semplice ci vuole un'anima grande\".  Arturo Graf",
        "\"Vivi per essere la meraviglia e l'ammirazione del tuo tempo\". William Shakespeare",
        "Fate l'amore non fate la guerra.   Che poi mi tocca studiarla.",
        "La potenza non consiste nel colpire forte o spesso, ma nel colpire giusto. Honoré De Balzac",
        "Non è vero che i traumi infantili sono i peggiori. Ad esempio mia moglie, mi sta chiedendo di scegliere un completo intimo per mia suocera",
        "Il nostro dovere è combattere il male e le ingiustizie, bisogna denunciarle senza paura, dopo, andate a testa alta, non abbiate timore.",
        "Ci sono donne talmente belle che la bellezza resta un dettaglio.",
        "Le persone a cui tieni di più ti abbandonano sempre nel buio della notte.",
        "9 new unfollowers and 7 new followers (hello! hello!) in the last week. Via http://t.co/4i4SRkwQdA",
        "La gratitudine è la più squisita forma di cortesia.  François de La Rochefoucauld",
        "L'Italia è quel paese in cui: chi paga le tasse è un potenziale evasore",
        "http://t.co/7rI5cZycCb",
        "Qual'è la differenza tra un uomo e una donna quando squilla il telefono? L' uomo prende la penna......la donna prende la sedia!!",
        "Abbiamo soltanto la felicità che siamo in grado di capire.  Maurice Maeterlink",
        "\"Credo a un saggio soltanto quando gli ho sentito dire tre volte 'dubito' e due volte 'non so'\".",
        "Gli apostoli diventano rari, tutti sono padreterni. Alphonse Karr",
        "Siamo un raggio di sole, in tempeste di un giorno qualunque.",
        "\"Vi sono sciocchezze ben presentate come vi sono scemi molto ben vestiti\".  Nicholas Chamfort",
        "Soffrono tutti di sindrome da \"primo della classe\", ma i talenti li trovi all'ultimo banco e brillano senza avere bisogno di alzare la mano.",
        "L'uomo superiore è fermo ma non ostinato.  Confucio",
        "I valori sono concezioni del desiderabile. Clyde Kluckhohn",
        "Non ho mai odiato abbastanza un uomo da rendergli i suoi diamanti. : ) Zsa Zsa Gabor",
        "\"Il modo migliore per realizzare un sogno è quello di svegliarsi\". Paul Valéry",
        "L'uomo saggio rifugge tanto dall'essere contraddetto quanto dal contraddire. Baltasar Graciàn",
        "\"Le malattie e le sofferenze sono venute al mondo contemporaneamente alla salute\". Aulo Gellio",
        "La fiducia è una cosa difficile da ottenere ma facile da perdere!",
        "Un'onesta divergenza è spesso segno della salute del progresso.  Gandhi",
        "\"L'uomo non si conosce abbastanza per misurare quello di cui ha bisogno\". Alvaro",
        "Bella l'idea di trasformare le ceneri del defunti in diamanti. I carati estinti",
        "\"Ah! Non dire che sei d'accordo con me. Quando la gente è d'accordo con me mi sembra sempre di essere nel torto\". Oscar Wilde",
        "http://t.co/5gTv4RmEqb",
        "L'amore uccide ciò che siamo perché si possa essere ciò che non eravamo.  Sant'Agostino",
        "\"La capacità e la disponibilità a qualsiasi lavoro non nascono prima del lavoro, ma attraverso il lavoro\". Andrew Murray",
        "La vera poesia può comunicare anche prima di essere capita. T.S. Elliot",
        "Riflessione: l'atto di esaminare il proprio pane per determinare da che parte sta il burro Ambrose Gwinnett Bierce",
        "RT @SuorGiovanarda: #Papa #Francesco: \"Anche #Gesù è stato un profugo\". Ok, ma pur sempre col vantaggio che, se affondava il barcone, lui c…",
        "Scrivono XD e poi magari trombano pure. Capite quanto è ingiusta la vita?",
        "\"Il torpore viene dal di dentro, e non dalle circostanze\". Ezra Pound",
        "Non è che non rispondo alle menzioni e che non vi conosco",
        "\"Colui che parla chiaro, ha chiaro l'animo suo\". San Bernardino da Siena",
        "http://t.co/jzB9AucOy3",
        "\"Nulla è più facile che essere occupati, ma nulla è più difficile che essere efficienti\".  Alec MacKenzie",
        "Sappi qual è il momento giusto per parlare: sovente è rischioso dare il miglior consiglio ai potenti. Robert Herrick",
        "I fallimenti spesso sono figli delle ambizioni folli",
        "Ma il ditino da moralizzatori quando ve lo rompete?",
        "\"La benedizione massima è un amico amabile\". Orazio",
        "http://t.co/REplPlfU5A",
        "Cambiare le batterie del telecomando?  Nahhh, meglio prenderlo a schiaffi e mazzate.",
        "I single che si dichiarano convinti, sono come gli astemi, entrambe hanno qualcosa da nascondere",
        "Sono le parole più tacite quelle che portano la bufera.  Friedrich Nietzsche",
        "La speranza è una cosa buona, forse la migliore delle cose. E le cose buone non muoiono mai.  Da .Le ali della libertà.",
        "I grandi Dubbi! Ma chi e' allergico ai dolci, puo' fare la richiesta per essere cremato?",
        "E no, non credo di avere tutte le ragioni.  Ma ho le mie. E mi bastano.",
        "\"Comunicare l'un l'altro, scambiarsi informazioni è natura; tener conto delle informazioni che ci vengono date è cultura\".",
        "Se vuoi farti quattro risate seguimi anche al bar il sabato sera.",
        "Se hai coraggio prova ad avere paura.",
        "\"Vivi per essere la meraviglia e l'ammirazione del tuo tempo\". William Shakespeare",
        "\"Gli uomini sono fatti l'uno per l'altro; istruiscili, dunque, o sopportali\". Marc'Aurelio",
        "Number crunching for the past week - 55 new followers and 16 unfollowers. Stats via http://t.co/4i4SRkwQdA",
        "Tutti che aspettano e nessuno che si cerca.",
        "http://t.co/1XSp91FgLk",
        "Non sò se riuscirei ad essere povero!",
        "La prima volta che mi offendi è colpa tua, la seconda volta è colpa mia. Proverbio arabo",
        "-Tesoro, ma secondo te il nostro e' un rapporto a rischio?-. -Se si accendono adesso le luci della fine del primo tempo, sì-.",
        "Dovrebbe essere perseguibile penalmente chi mischia del buon vino con dell'inutile acqua.",
        "\"Non tutte le donne sposate sono mogli\". Proverbio giapponese",
        "Pensando al matrimonio, non è il legarsi a una donna che l'uomo teme; è il separarsi da tutte le altre.  Rowland",
        "Nessun \"vorrei\" è mai troppo lontano dal \"voglio\", a volte li separa un piccolo passo: quello di un posso.",
        "Vorrei avere un crocifisso di kryptonite, così terrei lontani sia Dracula che Superman.  Jack Handey",
        "\"Non è mai poco quello che è abbastanza\". Seneca",
        "Ma sti ragazzini con la sigaretta elettronica? Boh veramente degrado",
        "Se una persona ti piace gustatela tutta fino in fondo, non lasciare le briciole per nessuno!",
        "Ogni volta che qualcuno dice 'cappuccino time', da qualche parte dell'universo un frate si impicca.",
        "Abbiamo soltanto la felicità che siamo in grado di capire.  Maurice Maeterlink",
        "\"Amati tutti, fidati di pochi, non fare torto a nessuno\".  William Shakespeare",
        "Appartenersi, è come essere stati creati per una persona, solo per lei. Il resto è solo il viaggio per incontrarla.",
        "Molto del dolore che provate è da voi stessi scelto.  Gibran",
        "Io dal parrucchiere: Oh grazie, mi piacciono molto!  Io a casa: QUEL COGLIONE MI HA ROVINATO I CAPELLI, CHE ORRORE LA MIA VITA E' ROVINATA.",
        "\"La verità è interamente e solamente una questione di stile\". Oscar Wilde",
        "Ho trent'anni portati molto bene ... quello che mi rovina sono un'altra quindicina portati di merda ...",
        "http://t.co/vjilJmRSKp",
        "\"Sii il cambiamento che vuoi vedere avvenire nel mondo\".  Mohandas Karamchand Gandhi",
        "Tesoro sulla strada davanti a te getterò ciclamini, rose, lancerò garofani...scivolerai prima o poi?",
        "Nessuno può farti sentire inferiore senza il tuo consenso.  Kenneth Blanchard",
        "33 weekly followers. 15 unfollowers. Justunfollow doesn't miss a trick - unfollowers beware - via http://t.co/4i4SRkwQdA",
        "I modi e il carattere propri ad un uomo sono quel che più gli si addice. Marco Tullio Cicerone",
        "Ho fatto un po' di bene: la mia opera migliore.  Voltaire"
      ]
    }
  }
}