{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@The_Stace I like to imagine it was the Blue Jays that beat that team in 2015 WS. In an alternate universe.",
        "@MikePMoffatt @elamin88 I, too, am one. These people were not chill.",
        "@The_Stace Plus, they don't have to play them 10 00000000 times a year like my team does.",
        "She just took a DNA test, turns out she is 100% that bitch https://t.co/J50gAtcH1j",
        "@ChristinaKahrl I want Tommy Pham on my team just for the quotes.",
        "https://t.co/SBB3N0vGSl",
        "@MatthewHLeach L to R Harry, Maude and Emma( mine), when I was pet sitting. All in dog heaven now.",
        "Just a little TBT https://t.co/YKTpszoKXq",
        "I liked the part in Spider-Verse where Blake Griffin was a baseball player https://t.co/LCNLAT3MJp",
        "No https://t.co/M3P9VBI5og",
        "https://t.co/fJuLK4unhc",
        "I have feelings right now, fam.",
        "RT @rgay: Please share your favorite music essays and music essay collections here:",
        "RT @jay_jaffe: an asshat https://t.co/YZSVjfteEr",
        "@Tammy_Beth Yes, all of that. But also https://t.co/dNczyayrk7",
        "@annetdonahue https://t.co/sqjIIONAl2",
        "Every. Day. https://t.co/skISmCiiv2",
        "RT @shadowandact: Calling all writers! @JordanPeele's @Monkeypaw Productions is now accepting film and TV script submissions https://t.co/T…",
        "Yeah. https://t.co/zAj5uKjbQp",
        "Kawhi with some....words https://t.co/blwV1yk5HJ",
        "@MarcosBreton So don't feed nothing news to the media about his opponent right before the election and fail to say anything about the trash Trump is up to? Thanks, Jim.",
        "RT @EffinBirds: https://t.co/pNpDolE8OE",
        "@ChristinaKahrl \"Organic Greats\"",
        "I'm in the Spiderverse",
        "Boxing Day https://t.co/esLDw9945N",
        "RT @Super70sSports: People always try to be cool. Satchel Paige didn’t have to try. https://t.co/xxrvLW4rGv",
        "RT @BritishBakeOff: Noel by name. Noël by nature. #GBBO @noelfielding11 https://t.co/fBXT1KDcte",
        "@OK_Blue_Jays Joyeux Noel!!!",
        "RT @mattgallowaycbc: “What do you mean you don’t have any turkeys?”\nMan on King Street, shouting into his phone at 4 pm on Christmas Eve.",
        "RT @Noahsyndergaard: Reminder:\n1. Die Hard IS a Christmas Movie\n2. I am not in Die Hard\nMerry Christmas and Yippee Ki-Yay Mofo’s\nhttps://t.…",
        "@bluebirdbanter Same to you, bud",
        "Qu'as-tu vu, bergère, qu'as-tu vu ? (bis)\nJ'ai vu dans la crèche un petit enfant\nSur la paille fraîche mis bien tendrement.",
        "D'où viens-tu bergère, d'où viens-tu? (bis)\nJe viens de l'étable, de m'y promener\nJ'ai vu un miracle ce soir arrivé.",
        "RT @_kishanmistry: A Kawhi Christmas Carol https://t.co/SXBUclsec3",
        "RT @matttomic: Going to the LCBO on Christmas Eve. If I don't make it out alive, divide my drafts evenly among my followers.",
        "this is my fav part of the Nutcracker and this version makes me emotional for some reason- I remember crying when I saw it on TV. I think it's the snow. https://t.co/KcvA7BrHbS",
        "Filthy animals, etc https://t.co/FvAFxwm1Vq",
        "RT @ComplexSports: Draymond’s son 😭😭😭 (via @NBCSWarriors)  https://t.co/KGAcUchByX",
        "RT @HNHealthUnit: Have a berry Merry Christmas with this fun holiday snack from @EatRightOntario https://t.co/n3cgJbK403 https://t.co/V8elt…",
        "Hey Anthony Alford https://t.co/xPM09QJjLt",
        "Thank you, Mr. Poirot https://t.co/BVhpsThq7X",
        "RT @_shireenahmed_: “It is certain, in any case, that ignorance, allied with power, is the most ferocious enemy justice can have.” - James…",
        "RT @Bodegacats_: https://t.co/5wkxSx5KjU",
        "@_rallycap Obv https://t.co/VyWbmDv7Tk",
        "RT @MStrooo6: MERRY CHRISTMAS EVE! 🎅🏾",
        "RT @EffinBirds: https://t.co/zPN6728QZ1",
        "RT @TRLangton: Merry Christmas peeps! Live the spirit 365.  Love you all! https://t.co/Bud5mB12Aj",
        "RT @_rallycap: Guess who tried fixing the slow flushing toilet on Christmas Eve like he was GD Chevy Chase thinking nothing would go wrong?",
        "RT @SimpsonsQOTD: “So have yourself a Merry Christmas, a Happy Hanukkah, ‘Kwazy’ Kwanzaa, a tip-top Tet, and a solemn, dignified Ramadan.”…",
        "RT @SBNation: Victor Oladipo gave Renita Hills, a domestic violence survivor, the Kia he won for winning Most Improved last season.\n\nHer re…",
        "RT @JuliusGoat: I feel alienated by conservatives’ eager embrace of a corrupt dummy pushing fascism and white supremacy, where’s my “pensiv…",
        "RT @annetdonahue: A FESTIVE PEP TALK: christmas can be fucking hard! it can be the worst! real life doesn't stop because of christmas! so d…",
        "RT @djolder: E-books are good for the environment, give more people access to books and make moving easier, so they are ultimately good for…",
        "The person who decided to put the grid on the back of wrapping paper deserves the Nobel Peace Prize. https://t.co/TSZvk8N0u1",
        "RT @MeetAnimals: omg floof ball\nhttps://t.co/3iBsrjb4Td https://t.co/IQJLsE1XXX",
        "@keithlaw It's confirmed you hate all the teams, correct?",
        "\"Woah a lot from the bench.\" https://t.co/a7K4PtVHDN",
        "RT @keithlaw: this is the best piece I've seen on this incident, involving an @NJSIAA referee with a history of racist behavior https://t.c…",
        "Hitter of dingers, deliverer of food. Vladdy Christmas, everyone. https://t.co/Z2pGLMDsjw",
        "Welcome to nearly 24 hours ago when I realized this. https://t.co/bklxjZQDzx",
        "https://t.co/Aga5YQQKaY",
        "https://t.co/AFVOaPgnK5",
        "@MorganPCampbell (I know.) hahahahahaha",
        "RT @mighty_flynn: Hark! The Harold Bainesgel presides over my Sox tree this year. #HoHoHoF 🎄 https://t.co/EVtj5pyUb4",
        "\"I can't talk, Mum. Some people are getting engaged for 90 days and some other people are punching each other.\" https://t.co/3xg8ERJ4EY",
        "@kg_muse His look is as if Prince and Michael Jackson had a baby.",
        "In a TTD'A kind of mood now https://t.co/zAssvMT972",
        "@kg_muse and completely underrated. https://t.co/WomSPBYWYW",
        "@kg_muse https://t.co/4wpqcu5Jzq",
        "RT @kg_muse: My pickups from the record store today 👌 https://t.co/SlabO5GNCx",
        "@s_findlay It's so complicated. And yes.",
        "@ManuclearBomb Probably you? Also, happy whatever this week. I enjoy all your baseball/GOT/cat content https://t.co/TC185uGzcu",
        "RT @_shireenahmed_: I wrote about Andrew Johnson, how his team failed him as his dreadlocks were cut off, and how controlling the bodies of…",
        "@ThrowinSmoke So smug.",
        "The grocery store this weekend https://t.co/aNYAXWaaxN",
        "RT @ProductiveOuts: hello I am doing a sports https://t.co/iUGE0brFrL",
        "FYI Our Viking is still an honorary Canadian, fam @BringerOfRain20 https://t.co/G1m4vMqE2K",
        "RT @bomani_jones: wait what https://t.co/beNP1GD6rB",
        "RT @JasonLinden: Airing of Grievances: Scott Rolen deserves to be in the Hall of Fame and the current vote totals are a travesty.",
        "RT @RoutineBaseball: Culture. https://t.co/v9nPH0WjCF",
        "RT @Bodegacats_: https://t.co/stz4O5nlqX",
        "RT @TheTorontoZoo: 🎶🎄It’s beginning to look a lot like Christmas 🎁 🎶 especially when your Keepers give you a special dracaena wreath filled…",
        "RT @Brewers: It’s a #Festivus for the rest of us! \n \nThe tradition of Festivus begins with the #AiringOfGrievances. Enjoy. https://t.co/w90…",
        "RT @ava: When I started having to dress for appearances, it wasn’t an easy task. I’m a director, not an actress. Not a Size 0. I like to st…",
        "@KeeganMatheson A girl I lived with in uni was from Halifax- she once told me how her dad would put up the Xmas tree- the quote was \"JEEEESUS, is it straight? Jeeesus....is it?\" with him under the tree, holding it up.",
        "RT @MStrooo6: Jet settin’ to NY for a few days. Christmas time with La Familia!",
        "RT @MStrooo6: No time for wastemon talk. 🇨🇦 https://t.co/4WXGJz9ktU",
        "RT @YahooCASports: Hitting 3's. Steals and scores. \n\n🗣Kyle's back.  \n\n🎥: @Raptors https://t.co/hmCiO021or",
        "RT @MorganPCampbell: That was a hellacious left hook. I don't thinking Whyte would be able summon that much power that late. It the fight a…",
        "Yeah https://t.co/MBLropuTCs",
        "Freedom should really play at every stadium, all the time.",
        "BTW, in my Beyonce warm up/walk up songs for Blue Jays thing, this was @MStrooo6 's https://t.co/ru8mDLstIp",
        "Danny Green is in the game, though. So....win? https://t.co/U1sus5JErz",
        "No. https://t.co/kzL7kveKkf",
        "So not Fake Ken Rosenthal? https://t.co/YzJUaKCiHq",
        "Besides Morosi? Or just repeating Morosi? https://t.co/duEsHRPjy3",
        "Not yet, dude. https://t.co/WzOHNwJjBd",
        "Yes. https://t.co/OYCcaUFXdR",
        "Fakenthal https://t.co/qhsgOOeTJq",
        "I may have to write about Fake Ken Rosenthal tonight. https://t.co/EwpvaKgqRR"
      ]
    }
  }
}