{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "In speech to chiefs of police, Trump advocates 'stop and frisk' for Chicago - ABC News: ABC News In speech to chiefs of police, Trump advocates 'stop and frisk' for Chicago ABC News In remarks at the International Association of Chiefs of Police Annual… https://t.co/8rVk9Gv5oL https://t.co/3YXDxIknRK",
        "Registered Nurse – Hospice PRN Seving Kingsland St Marys and: Heartland Hospiceis part of the Employer family, a leading provider of home health care, hospice care, skilled nursing, memory care and post-acute care. Responsible for the delivery of skilled… https://t.co/vH3EVe2Oyp",
        "Medical Assistant Cert WMG-Urogynecology at Paulding: Job ID 2018-18770 Position Type Full-Time Department Urogynecology at Paulding Facility WellStar Medical Group Category WellStar Medical Group City Hiram Shift Days State Georgia Overview At WellStar… https://t.co/7TbR0AC47p",
        "Registered Nurse- Cordele, GA: Job Description In Center- RN DaVita is seeking a Registered Nurse who is looking to give life in an outpatient dialysis center. You can make an exceptional difference in the lives of our patients and their families dealing… https://t.co/RKf4x3KGQd",
        "IMF Cuts Forecast for Global Growth as Trade War Takes Toll - Bloomberg: Bloomberg IMF Cuts Forecast for Global Growth as Trade War Takes Toll Bloomberg The International Monetary Fund said the world economy is plateauing as the lender cut its growth… https://t.co/afhRxJyQm2",
        "Physical Therapist: Physical Therapist needed for an outpatient setting. All levels of experience are welcome to apply. Start date for this 13-week assignment is July 30, 2018. Must be willing to help cover 2 different facilities. Other PT’s are on… https://t.co/GW0E5c9zUt",
        "Physical Therapist: Travel Physical Therapist – PT Job trustaff currently has a position available for a traveling physical therapist. This assignment is for an immediate start with a local facility seeking an experienced PT to fill a 13-week contract in… https://t.co/031KM8obhu",
        "Occupational Medicine Nurse Practitioner: * Nurse Practitioner Jobs * Forsyth, GA * Save for later * Share Receive Job Notifications You’re Subscribed You will receive notifications for new jobs within ********* miles of Forsyth, GA. Be the first to see… https://t.co/kEnVjC5Ir7",
        "nurse practitioner: nurse practitioner Northside Hospital is award-winning, state-of-the-art and continually growing. Constantly expanding the quality and reach of our care to our patients and communities creates even more opportunity for the best… https://t.co/5cKED50txO",
        "Licensed Practical Nurse: We are teammates. Have a dramatic impact on patients and their families by ensuring the compassionate, professional delivery of all dialysis-related nursing services in an outpatient setting. You will provide the highest level… https://t.co/DO4gfbUtCK",
        "Trump Campaign Aide Requested Online Manipulation Plans From Israeli Intelligence Firm - New York Times: New York Times Trump Campaign Aide Requested Online Manipulation Plans From Israeli Intelligence Firm New York Times WASHINGTON — A top Trump… https://t.co/QuhuKOBBlF https://t.co/TQNAGdfijz",
        "Nurse Practitioner: * Nurse Practitioner Jobs * Douglas, GA * Save for later * Share Receive Job Notifications You’re Subscribed You will receive notifications for new jobs within ********* miles of Douglas, GA. Be the first to see new jobs near Douglas,… https://t.co/3JIlJrpWHk",
        "Physical Therapist (Acute): Northside Hospital is award-winning, state-of-the-art and continually growing. Constantly expanding the quality and reach of our care to our patients and communities creates even more opportunity for the best healthcare… https://t.co/lahxuLsyLd",
        "Patient Access Representative: Position Description The Patient Access Representative will be responsible for arranging for efficient and accurate collection of information for orderly registration of pediatric, adult, and geriatric patients. Collects… https://t.co/n51J0I4ALz",
        "Trump Responds To Taylor Swift Endorsing Democrat Phil Bredesen With A Stab At Her Music - Bustle: Bustle Trump Responds To Taylor Swift Endorsing Democrat Phil Bredesen With A Stab At Her Music Bustle Ever since Donald Trump stepped into politics, the… https://t.co/zMWsWB5QAW https://t.co/LnU2rsBrvr",
        "Physical Therapist / Therapy (PT) – Outpatient: A great Outpatient Clinic is looking for an experienced or newly graduated Physical Therapist / PT to join their growing team! The Physical Therapist / PT is responsible for the assessment of referred… https://t.co/0sNVwJlU1e",
        "Charge Nurse Respiratory/Isolation Full-Time Night Shift: Job Description Grady Health System offers many career paths for experienced professionals. Whether you have many years of experience or are in the early stages of your career, you can find a… https://t.co/HXpuxU9iQy",
        "Wound Care Nurse – LPN: SunIRef:Nurse:title Wound Care Nurse – LPN – Gibson, GA 30810 – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job Upload your resume Sign in Home whatjob title, keywords, or company wherecity,… https://t.co/IXDV9gNYAn",
        "Google Exposed User Data, Feared Repercussions of Disclosing to Public - Wall Street Journal: Wall Street Journal Google Exposed User Data, Feared Repercussions of Disclosing to Public Wall Street Journal Google exposed the private data of hundreds of… https://t.co/C8opnrI7iH https://t.co/UMm8fyPj9W",
        "Licensed Practical Nurse: SunIRef:Nurse:title Licensed Practical Nurse – Lawrenceville, GA – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job Upload your resume Sign in Home whatjob title, keywords, or company… https://t.co/q6QZ30fEH5",
        "Physical Therapist / Therapy (PT) – Outpatient: A great Outpatient Clinic is looking for an experienced or newly graduated Physical Therapist / PT to join their growing team! The Physical Therapist / PT is responsible for the assessment of referred… https://t.co/GTXYkh54QZ",
        "\"God gonna bless us with a miracle\" 3 seconds left on the clock, North Shore High School's Hail Mary pass wins state football championship - KTRK-TV: \"God gonna bless us with a miracle\" 3 seconds left on the clock, North Shore High School's Hail Mary… https://t.co/Ov0brAybxO https://t.co/DOON8xHBUp",
        "Patient Care Technician, General Surgery/Bariatrics Unit: Patient Care Technician, General Surgery/Bariatrics Unit – Facility:Northside Hospital Atlanta – Job ID:87809 – Job Category:Clinical/Nursing Support – Employment Type:Part – Time – Shift:Day –… https://t.co/frFOZxylqO",
        "Pediatrics Nurse Practitioner: * Nurse Practitioner Jobs * Norcross, GA * Save for later * Share Receive Job Notifications You’re Subscribed You will receive notifications for new jobs within ********* miles of Norcross, GA. Be the first to see new jobs… https://t.co/5OY1p1ekDQ",
        "Pharmacy Tech: Pharmacy Tech – Facility:Northside Hospital Atlanta – Job ID:85301 – Job Category:Pharmacy – Employment Type:Per Diem – Shift:Weekend – Department:730A MAIN PHARMACY – Location:Atlanta, GA – Education Required:Specialized… https://t.co/VSTk6PDlaD",
        "How Aquaman's Crazy Julie Andrews Cameo Happened - IGN: * How Aquaman's Crazy Julie Andrews Cameo Happened  IGN * Aquaman Proves the DCEU is Ready to Move Past the Zack Snyder Era  CBR * Does ‘Aquaman’ Connect to ‘Justice League’ or Just Ignore It? … https://t.co/3WQAtblqzv https://t.co/aSnpH8dH59",
        "Travel ER Registered Nurse RN: SunIRef:Nurse:title Travel ER Registered Nurse RN – Atlanta, GA – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job Upload your resume Sign in Home whatjob title, keywords, or company… https://t.co/vlQuMaRpOy",
        "Dialysis Registered Nurse (RN): SunIRef:Nurse:title Dialysis Registered Nurse (RN) – Blakely, GA – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job Upload your resume Sign in Home whatjob title, keywords, or company… https://t.co/HtNgcm8wy8",
        "Pharmacy Manager: Req ID *******BR Company Summary What started small, with a single discount store and the simple idea of selling more for less, has grown over the last 50 years into the largest retailer in the world. Each week, over 260 million… https://t.co/myeuubcMfp",
        "Cardi B Explains Jet Ski Photo With Offset: \"I Just Had To Get F-cked\" - HotNewHipHop: * Cardi B Explains Jet Ski Photo With Offset: \"I Just Had To Get F-cked\"  HotNewHipHop * Cardi B breastfeeds 'fake baby' in Money music video  https://t.co/ula9qQ4jdK… https://t.co/mmvV48Hlwo https://t.co/g5FOdYtX87",
        "Armed Sec Officer,FLETC (GA/PT): CHENEGA INFINITY, LLC. Company Job Title: Armed Security Officer, FLETC Chenega Job Title: Guard II Clearance: Secret Location: Glynco, GA Reports To: Shift Supervisor FLSA Status: Regular, Part Time, Hourly, Non-Exempt… https://t.co/dwNjZgB4qW",
        "Licensed Practical Nurse – SNF in Clinical: Location Information Savannah Square is a beautiful community in Savannah, GA, with more than 190 units offering independent living, assisted living, and skilled nursing care. Key Responsibilities At this time,… https://t.co/JC48TuiM8x",
        "Gatwick drones pair 'no longer suspects' - BBC News: * Gatwick drones pair 'no longer suspects'  BBC News * Arrests made in London Gatwick Airport drone incidents  CBC News * Two Arrested in Drone Incident That Disrupted Hundreds of Flights at Gatwick… https://t.co/IzlA9hsmSa https://t.co/ytJLh8Dj55",
        "RN, Progressive Care Unit: RN, Progressive Care Unit – Facility:Northside Hospital Cherokee – Job ID:88096 – Job Category:RN-Acute Care – Employment Type:Full – Time – Shift:Day – Department:617C PROG CARD CARE UNIT – Education Required:Associates Degree… https://t.co/BMsLQHMYuX",
        "Nurse Technician Intern: Eastside Medical Center is a 310-bed, full-service, acute care medical center with nearly 1,200 employees and 450 affiliated physicians. The hospital is fully accredited by The Joint Commission.Eastside has been a leader for 31… https://t.co/C1q0p5potO",
        "Coordinator HIS Physician Office: Coordinator HIS Physician Office – Facility:Interchange Building – Job ID:85308 – Job Category:Health Information Mgmt – Employment Type:Full – Time – Shift:Day – Department:HLTH INFO SVCS – Education Required:High… https://t.co/ZsfXi9T8kT",
        "US Allies on Trump: 'It Used to Be Russia That Was Unpredictable' - The Daily Beast: US Allies on Trump: 'It Used to Be Russia That Was Unpredictable'  The Daily Beast In the Middle East, officials see Russia ascendant, Iran on the rise, an Islamic State… https://t.co/T2kftbsn1s https://t.co/I7XBRwTQC5",
        "CT Technologist: CT Technologist – Facility:Northside Hospital Atlanta – Job ID:87937 – Job Category:Radiology – Employment Type:Full – Time – Shift:Day – Department:723A CT IMAGING – Location:Atlanta, GA – Education Required:Specialized… https://t.co/NikxEoqBW7",
        "Multi Skilled Technician Rehab PRN: Is your current role providing you the level of challenge and fulfillment you are looking for? If not, consider Doctors Hospital, committed to building a health community across the Augusta area. The core of our values… https://t.co/A2IgLw0tYu",
        "Emergency Department Tech: Emergency Department Tech – Facility:Northside Hospital Forsyth – Job ID:86375 – Job Category:Clinical/Nursing Support – Employment Type:Resource – Shift:Day – Department:678F EMERGENCY SERVICES – Location:Cumming, GA –… https://t.co/al8jq63v9w",
        "WH: No plans to fire Jerome Powell - One America News Network: * WH: No plans to fire Jerome Powell  One America News Network * Exasperated over market plunge, Trump reportedly asked advisers about his power to fire Fed chair Jerome Powell  Chicago… https://t.co/tPe7PKaY78 https://t.co/nFQVr8og81",
        "Sales Floor Dept Supervisor PRO SERV/BM: Job Description: Position Summary The Sales Floor Dept Supervisor is primarily responsible for leading and enabling a team of associates to deliver the best possible customer experience in the store. This includes… https://t.co/NgHRqMbFh8",
        "Laboratory Science and Safety Communication Fellowship: Education – Master’s Degree Benefits – Health Insurance Organization Centers for Disease Control and Prevention (CDC) Reference Code CDC-OLSS-2019-0032 How to A complete application consists of: An… https://t.co/iub8M0fB7s",
        "Psych NP Locums: * Nurse Practitioner Jobs * Atlanta, GA * Save for later * Share Receive Job Notifications You’re Subscribed You will receive notifications for new jobs within ********* miles of Atlanta, GA. Be the first to see new jobs near Atlanta,… https://t.co/5V4pEARe7c",
        "School Speech Language Pathologist (SLP): OVERVIEW SPEECH LANGUAGE PATHOLOGIST – SLP – SCHOOL BASED THERAPY Join our Pediatric School Based Team, and use your passion for Speech Therapy to help make a difference in a childs life! * School Speech Language… https://t.co/r8epfBXaqr",
        "Nurse Practitioner – Psychiatry: * Nurse Practitioner Jobs * Hephzibah, GA * Save for later * Share Receive Job Notifications You’re Subscribed You will receive notifications for new jobs within ********* miles of Hephzibah, GA. Be the first to see new… https://t.co/TvbLbLfVvL",
        "Registered Nurse – Hospice Full time Weekend: Registered Nurse – Hospice Full time Weekend at HCR ManorCare Inc.Skip Navigation Menu Bar 1 Menu Bar 2 Menu Bar 3My Saved Jobs Career Events About HCR ManorCare: Working at HCR ManorCare Nursing Assistant… https://t.co/xPOuTpF3JR",
        "Congolese boy who traveled to US to have facial tumor removed dies - CNN: Congolese boy who traveled to US to have facial tumor removed dies  CNN A Congolese boy who traveled to the United States to have a tumor removed from his face died Friday, the… https://t.co/ToSGz204p8 https://t.co/c4Nhv5n7IA",
        "Nurse Practitioner Primary Care: * Nurse Practitioner Jobs * Warner Robins, GA * Save for later * Share Receive Job Notifications You’re Subscribed You will receive notifications for new jobs within ********* miles of Warner Robins, GA. Be the first to… https://t.co/5iXtTgWwYL",
        "PT Overnight Resident Assistant in Clinical: Location Information Gardens of Shiloh Point is a beautiful community in Cumming, GA, with more than 40 units offering assisted living and Alzheimer’s care. Key Responsibilities At this time, we are seeking a… https://t.co/qanI5wBXdm",
        "Acute Registered Nurse (Willing to Train!): Job Description Hospital Services (Acute) Registered Nurse DaVita is seeking a Registered Nurse who is looking to give life to patients in an Acute Hospital setting. RNs in this role work autonomously alongside… https://t.co/jzTXp4zCtX",
        "(GCA) HS Counselor – Immediate Hire!: Requisition Number 18-3640 Title (GCA) HS Counselor – Immediate Hire! City Atlanta State GA Description High School Counselor INSPIRE THE FUTURE! GCA is a rapidly-growing organization that offers our teachers and… https://t.co/SBgSgHowRr",
        "Senators Conclude the Saudi Crown Prince Ordered Journalist's Killing - Wall Street Journal: Wall Street Journal Senators Conclude the Saudi Crown Prince Ordered Journalist's Killing Wall Street Journal Several senators emerged from a meeting Tuesday… https://t.co/JiJ9yVt6Rh https://t.co/FnEYowooOa",
        "Registered Nurse (Full Time): SIGN ON BONUS $2000 Genesis is one of the nation’s leading providers of post-acute healthcare services from short-term to long-term care and a wide variety of living options and professional clinical services. We are… https://t.co/4nCyIxD8Kw",
        "Nurse Practitioner, Long Term Care – Harelson County, GA – $5 sign on for External Candidates: * Nurse Practitioner Jobs * Buchanan, GA * Save for later * Share Receive Job Notifications You’re Subscribed You will receive notifications for new jobs… https://t.co/YPNq4bBnxB",
        "Dietitian: Clinic – Waynesboro Dialysis Georgia Job Description: We are looking for qualified applicants to work in our outpatient dialysis clinic in Waynesboro, GA. This is a full time position. Job Requirements: * Candidate must be registered with the… https://t.co/H6ZOYb04zK",
        "Eric Trump tweets that George Conway shows 'utter disrespect' to Kellyanne - Washington Post: Washington Post Eric Trump tweets that George Conway shows 'utter disrespect' to Kellyanne Washington Post It's no secret that George T. Conway III, the… https://t.co/332qYZDAHA https://t.co/OSk5qhAZjJ",
        "Licensed Practical Nurse (Full Time): SIGN ON BONUS $1500 Genesis is one of the nation’s leading providers of post-acute healthcare services from short-term to long-term care and a wide variety of living options and professional clinical services. We are… https://t.co/t9NpwQHX08",
        "Certified Nursing Assistant (Full Time): Genesis is one of the nation’s leading providers of post-acute healthcare services from short-term to long-term care and a wide variety of living options and professional clinical services. We are changing how… https://t.co/IR74evdCnE",
        "Rehabilitation Psychologist or Rehabilitation Neuropsychologist: Job Number 29263 Job Type Regular Full-Time Division School Of Medicine Department SOM: Rehab: Admin This position may involve the following Health and Safety issues: Not Applicable… https://t.co/4fVfErkE8r",
        "PHARMACY TECHNICIAN: Job Description: – In accordance with state and federal regulations, assists the pharmacist, under direct supervision, in the practice of pharmacy. Assists the pharmacist in the performance of other Pharmacy Department duties in… https://t.co/wFXFe9ifpP",
        "NICU Nurse Extern-Student: SunIRef:Nurse:title NICU Nurse Extern-Student – Cumming, GA – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job Upload your resume Sign in Home whatjob title, keywords, or company wherecity,… https://t.co/HdDae9WCtV",
        "With US Soil Achingly Close, Decision Time for Caravan Migrants - New York Times: New York Times With US Soil Achingly Close, Decision Time for Caravan Migrants New York Times TIJUANA, Mexico — The 30 migrants were huddled under a tree on a cold night as… https://t.co/LqkMyRr9k2 https://t.co/UZrwnC5Pav",
        "Rehabilitation Occupational Therapist: A great SNF / LTC facility is looking for an experienced or newly graduated Occupational Therapist to join their growing team for a 13 week assignment!The Occupational Therapist is responsible for the assessment of… https://t.co/aPZmzWP6sU",
        "Direct Support Professional: Description Direct Support Professional Primary Location: GA-GAAlbany-1200 Augusta Dr Function:Direct Support Professional (Care Givers) Georgia MENTOR Description Everybody needs a job but only extraordinary people work… https://t.co/Zv0bz0NAJY",
        "Nurse Practitioner: * Nurse Practitioner Jobs * Norcross, GA * Save for later * Share Receive Job Notifications You’re Subscribed You will receive notifications for new jobs within ********* miles of Norcross, GA. Be the first to see new jobs near… https://t.co/Xo9MluIB20",
        "The New Trailer for Captain Marvel Looks Great, Which Means It Completely Fails to Capture How Crappy the 1990s ... - Slate Magazine: News18 The New Trailer for Captain Marvel Looks Great, Which Means It Completely Fails to Capture How Crappy the 1990s… https://t.co/Rx0Eexijnb https://t.co/aZWw65UzzZ",
        "Physical Therapist (PT) (Casual/Per Diem): Casual/Per Diem Position Genesis Rehab Services is a leading provider of Physical, Occupational, Speech and Respiratory Therapy for older adults in skilled nursing facilities, independent and assisted living… https://t.co/u5f56vgj2y",
        "Physical Therapist – Outpatient – Dunwoody GA: Job ID 84938 Location US-GA-Dunwoody Experience (Years) 0 Category Therapy – Physical Therapy Street Address 5513 Chamblee Dunwoody Road Suite 430 Company Physiotherapy Associates Position Type Full… https://t.co/0ySaeEMJry",
        "Optometrist (Low Vision): – Videos – Duties HelpDuties Summary Charlie Norwood VAMC is a two-division Medical Center providing tertiary care in medicine, surgery, neurology, psychiatry, rehabilitation medicine, and spinal cord injury. The Medical Center… https://t.co/joDV7xgxIE",
        "Minneapolis precinct inspector removed over 'racist' Christmas tree decorations - https://t.co/eudbuG3XS8: https://t.co/eudbuG3XS8 Minneapolis precinct inspector removed over 'racist' Christmas tree decorations https://t.co/eudbuG3XS8 The ranking officer… https://t.co/ATTfAO3V9d https://t.co/3RAXB4ylmc",
        "Licensed Practical Nurse (LPN) / Licensed Vocational Nurse (LVN): Licensed Practical Nurse (LPN) / Licensed Vocational Nurse (LVN) Primary Location: GA-GAHephzibah-4562 Pineview Ln Function: Clinical Georgia MENTOR Every person needs the support of… https://t.co/WuUmamdUoX",
        "Occupational Therapist: – Videos – Duties HelpDuties Summary This position is under the administration and professional supervision of the Spinal Cord Injury Unit Therapy Supervisor, who provides guidelines consistent with the overall mission of the VA,… https://t.co/LGWvdH9bxr",
        "Orthopaedic Research Faculty – Assistant/Associate: Job Number 15786 Job Type Regular Full-Time Division School Of Medicine Department SOM: Orthopaedics: Admin This position may involve the following Health and Safety issues: Working with animals.,… https://t.co/t6kJWupa1w",
        "Trump's China Truce Calms Markets, but He Chooses a Hard-Liner to Lead Talks - New York Times: New York Times Trump's China Truce Calms Markets, but He Chooses a Hard-Liner to Lead Talks New York Times President Trump in a dinner meeting with President… https://t.co/Qm30Shioem https://t.co/SNQmBmu4Rn",
        "Division Administrator, School of Medicine – Cardiology: Job Number 27313 Job Type Regular Full-Time Division School Of Medicine Department SOM: Medicine: Cardiology This position may involve the following Health and Safety issues: Not Applicable Job… https://t.co/o9ByENY2oZ",
        "Nurse (Clinical/Ambulatory): – Videos – Duties HelpDuties Summary About the Position: This position is located at USA Medical Department Activity Fort Benning, Department of Primary Care, Family Medicine Clinic in Fort Benning, Georgia. This is a Direct… https://t.co/kppPbNKWmx",
        "Perinatal Ultrasound Tech, Center for Perinatal Medicine: Perinatal Ultrasound Tech, Center for Perinatal Medicine – Facility:Northside Hospital Atlanta – Job ID:87941 – Job Category:Technologists/Technicians – Employment Type:Resource – Shift:Day –… https://t.co/lDYoe1KEPH",
        "Trump Urges Maximum Sentence for Lawyer Who Implicated Him - New York Times: New York Times Trump Urges Maximum Sentence for Lawyer Who Implicated Him New York Times WASHINGTON — President Trump used his Twitter feed on Monday to accuse his former… https://t.co/a8zs7rLnRY https://t.co/ZldWePPvoC",
        "Physical Therapist Outpatient – Sign on Bonus – Covington GA: Job ID 85869 Location US-GA-Covington Experience (Years) 0 Category Therapy – Physical Therapy Street Address 9152 Highway 278 NE Company Physiotherapy Associates Position Type Full… https://t.co/yojFgLQXQM",
        "CNA -Certified Nursing Assistant (SHC of Marietta) PRN: CNAs! Come Grow Your Career With Us! At Signature HealthCARE, we go out of our way to make life better for the people we serve…and for our employees. Our Sacred 6 values of Compassion, Teamwork,… https://t.co/sLTEAzGIQu",
        "Nancy Pelosi's bid for House Speaker is in a lot more trouble than she's letting on - Business Insider: Business Insider Nancy Pelosi's bid for House Speaker is in a lot more trouble than she's letting on Business Insider A small group of Democrats are… https://t.co/NVdWXyqIg4 https://t.co/8o8hsMtihV",
        "Physical Therapist: Travel Physical Therapist – PT Job trustaff currently has a position available for a traveling physical therapist. This assignment is for an immediate start with a local facility seeking an experienced PT to fill a 13-week contract in… https://t.co/NkXtoyVEPS",
        "Georgia Patient Care Tech: Georgia Patient Care Tech 2018-R******* Job DetailsFacility: CHI MemorialLocation: Fort Oglethorpe, GADepartment: Med/SurgJob Type: Full TimeShift: VariableImportant Note: Nicotine is part of our pre-employment drug screen… https://t.co/NL7EWeznbC",
        "RSU Registered Nurse/Licensed Practical Nurse: SunIRef:Nurse:title RSU Registered Nurse/Licensed Practical Nurse – Atlanta, GA – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job Upload your resume Sign in Home whatjob… https://t.co/MWu1LxTyLW",
        "Mental Health Assistant – Weekend Option: Peachford Hospital is searching for an experienced Mental Health Assistant to work full-time on weekends with our Adult patients. What Role Will You Play? Mental Health Assistants provide direct patient care to… https://t.co/r3b7R9QW9v",
        "RN Case Manager -Hospice Serving Decatur and Southside: Heartland Hospiceis part of the Employer family, a leading provider of home health care, hospice care, skilled nursing, memory care and post-acute care. As a RN Case Manager, your ability to manage… https://t.co/BY8icXQFe2",
        "Certified Nursing Assistant (Full Time): 2nd Shift / 3:00 pm – 11:00 pm Genesis is one of the nation’s leading providers of post-acute healthcare services from short-term to long-term care and a wide variety of living options and professional clinical… https://t.co/LdhkzEMj3m",
        "Federal Judge Says Florida Voters Can Fix Ballot Signature - U.S. News &amp; World Report: U.S. News &amp; World Report Federal Judge Says Florida Voters Can Fix Ballot Signature U.S. News &amp; World Report Florida's bumpy recount election reaches a pivotal point… https://t.co/kbCEdFl9Wj https://t.co/FtGhOkuU53",
        "Physical Therapist Assistant: Large GA non-profit Hospital seeking Physical Therapist Assistant for their outpatient clinic. Experience is preferred but would consider a strong new graduate. Growing rehab department with friendly rehab staff. Relocation… https://t.co/i2y6mXYqE1",
        "Physical Therapist – Inpatient – Lawrenceville GA: Job ID 81879 Location US-GA-Lawrenceville Experience (Years) 0 Category Therapy – Physical Therapy Street Address 601A Professional Drive Suite 120 Company Physiotherapy Associates Position Type Full… https://t.co/wBXTyLNZAD",
        "Gov's race: Dems doubt Kemp's claim of 'insurmountable lead - ABC News: ABC News Gov's race: Dems doubt Kemp's claim of 'insurmountable lead ABC News As Democrats ratcheted up their attacks on Georgia Republican Brian Kemp, he claimed Wednesday that… https://t.co/Q8QRw3IqxT https://t.co/uJpEAGkUce",
        "Physical Therapist: A great Skilled Nursing Facility (SNF) is looking for an experienced or newly graduated Physical Therapist / PT to join their growing team for a 13 week assignment! The Physical Therapist / PT is responsible for the assessment of… https://t.co/XEIKphdKqi",
        "Clinical Director (Licensed Psychologist): Job Locations US-GA-Wrightsville Posted Date 3 days ago(10/19/2018 4:06 PM) Job ID 2018-9783 Overview MHM Services, Inc., a progressive leader in the dynamic field of correctional mental healthcare, invites you… https://t.co/5PRUDmak5k",
        "Decision Expected Thursday In CNN Suit Over White House Revoking Acosta's Press Pass - NPR: NPR Decision Expected Thursday In CNN Suit Over White House Revoking Acosta's Press Pass NPR A federal judge in Washington, D.C., is expected to rule Thursday on… https://t.co/1dYzQNbCjZ https://t.co/XMX6mAmMze",
        "Allied Health Physical Therapist: A great SNF / LTC facility is looking for an experienced or newly graduated Physical Therapist to join their growing team for a 18 week assignment!The Physical Therapist is responsible for the assessment of referred… https://t.co/WX92ENVXdq",
        "Texas college lecturer suspended after calling cops on black student - New York Post: New York Post Texas college lecturer suspended after calling cops on black student New York Post A college lecturer was suspended Tuesday after calling cops on a black… https://t.co/8NFeMtyDsz https://t.co/qm3GXueBdV",
        "LPN: We are teammates. Have a dramatic impact on patients and their families by ensuring the compassionate, professional delivery of all dialysis-related nursing services in an outpatient setting. You will provide the highest level of care to our… https://t.co/NGRIcfzoNE",
        "Faculty Positions in Biomedical Engineering at Georgia Tech / Emory University School of Medicine: The Wallace H. Coulter Department of Biomedical Engineering of the Georgia Tech College of Engineering and Emory University School of Medicine (Atlanta,… https://t.co/Tlt4mGaxEu",
        "A White House aide picked a fight with Melania Trump. The first lady won. - Washington Post: Washington Post A White House aide picked a fight with Melania Trump. The first lady won. Washington Post A transoceanic personnel crisis that engulfed the… https://t.co/AScvRhUk62 https://t.co/eXpnfd4M67"
      ]
    }
  }
}