{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "$PSEC - 497 - On March 23, 2018, President Trump signed into law the Small Business Credit Availability Act (the SBCAA), which included various changes to regulations under the federal securities laws that impact BDCs, including changes to the 1940 Act - https://t.co/oUSeGwLbs3",
        "$GMDA - F-1 - Since its enactment, there have been judicial and Congressional challenges to certain aspects of the PPACA, as well as recent efforts by the Trump administration to repeal or replace certain aspects of the PPACA. Since January 2017, - https://t.co/CjKmPP9Vrg",
        "$GMDA - F-1 - Since the enactment of the Tax Cuts and Jobs Act of 2017, there have been additional amendments to certain provisions of the ACA, and we expect the current Trump administration - https://t.co/NOB6Azqgbf",
        "$SAN - 6-K - In May 2018, the Trump administration announced that the United States will cease its participation in the Joint Comprehensive Plan of Action and reimpose sanctions relating to Iran following wind-down periods, the first which ended on - https://t.co/IUacVgKfDc",
        "$UEC - FWP - As President Trump warned in his speech at the United Nations\nGeneral Assembly on September 25th, Reliance on a single foreign supplier can\nleave a nation vulnerable to extortion and intimidation. - https://t.co/L1DFY77gVS",
        "$UEC - FWP - Two additional states, Ohio and Pennsylvania are contemplating similar steps and are being encouraged by the Trump Administration to preserve this critical energy infrastructure. - https://t.co/rrIascXc9M",
        "$ACET - 10-K - The Trump administration has called for\nsubstantial changes to foreign trade policy and has imposed and is considering imposing additional tariffs on certain foreign goods. - https://t.co/RvyJLQIHNc",
        "$EQ - S-1/A - Some of the provisions of the Affordable Care Act have yet to be implemented, and there have been legal and political challenges to certain aspects of the Affordable\nCare Act. Since January 2017, President Trump has signed two executive - https://t.co/a2CTCT9J5Z",
        "$EQ - S-1/A - Since the enactment of the Tax Cuts and Jobs Act of 2017, there have been additional amendments\nto certain provisions of the Affordable Care Act, and we expect the current Trump administration and Congress will likely continue to seek to - https://t.co/z1EyqYN1ic",
        "$NY - 497 - The potential economic impacts of any repeal or\nreplacement of the ACA as proposed by the Trump Administration are unpredictable and may have an adverse overall fiscal impact on the State and its instrumentalities. - https://t.co/1uXu6mMOaj",
        "$HNB.N0000:SL - PPT - U.S. President Donald Trump and Japanese Prime Minister\nShinzo Abe agreed on Wednesday to start trade talks in an arrangement that, for\nnow, protects Japanese automakers from further tariffs, seen as a major threat to\nthe - https://t.co/UHjLGn3hWB",
        "$BRSF - Agreement, Mgmt 8-K - this period of uncertainty surrounding the future of the Affordable Care Act.On January 20, 2017, President Trump issued an executive order that, among other things, stated that it was the intent of his administration to - https://t.co/jU9YJFhBBo",
        "$BRSF - Agreement, Mgmt 8-K - On January 20, 2017, President Trump issued an executive order that, among other things, stated that it was the intent of his administration to repeal the Affordable Care Act and, pending that repeal, instructed the - https://t.co/Wl7CmSzjJc",
        "$MKC - 10-Q - In December 2017, President Trump signed into law H.R. 1, An Act to provide for reconciliation pursuant to titles II and V of the concurrent resolution on the budget for fiscal year 2018 (this legislation was formerly called the Tax Cuts - https://t.co/TFHsdOeApA",
        "$SGY - 424B3 - Furthermore, on April 28, 2017, President Trump issued an executive order directing the Secretary of the Interior to review the NTL to determine whether modifications\nare necessary to ensure operator compliance with lease terms while - https://t.co/YvMHyWQ55y",
        "$SGY - 424B3 - Furthermore, on April 28, 2017, President Trump issued an executive order directing the Secretary of the Interior to review the NTL to determine whether\nmodifications are necessary to ensure operator compliance with lease terms while - https://t.co/svD3xtSfxh",
        "$SGY - 424B3 - However, in a March 28, 2017 executive order, President Trump directed the EPA to review the 2016 regulations and, if appropriate, to initiate a rulemaking to\nrescind or revise them consistent with the stated policy of promoting clean and - https://t.co/ZAwg3nMXoF",
        "$SGY - 424B3 - In June 2017, President Trump stated that the United States would withdraw from the Paris Agreement, but may enter into a future\ninternational agreement related to GHGs. - https://t.co/LL2vHttlKE",
        "$SGY - 424B3 - Furthermore, on April 28, 2017, President Trump issued an executive order directing\nthe Secretary of the Interior to review the NTL to determine whether modifications are necessary to ensure operator compliance with lease terms while - https://t.co/oagMLavDbU",
        "$TALO - 424B3 - Furthermore, on April 28, 2017, President Trump issued an executive order directing the Secretary of the Interior to review the NTL to determine whether\nmodifications are necessary to ensure operator compliance with lease terms while - https://t.co/svK7MfOoKI",
        "$TALO - 424B3 - Furthermore, on April 28, 2017, President Trump issued an executive order directing the Secretary of the Interior to review the NTL to determine whether modifications\nare necessary to ensure operator compliance with lease terms while - https://t.co/kKBIOoZ34P",
        "$TALO - 424B3 - However, in a March 28, 2017 executive order, President Trump directed the EPA to review the 2016 regulations and, if appropriate, to initiate a rulemaking to\nrescind or revise them consistent with the stated policy of promoting clean and - https://t.co/nbRqMW7NKD",
        "$TALO - 424B3 - Furthermore, on April 28, 2017, President Trump issued an executive order directing\nthe Secretary of the Interior to review the NTL to determine whether modifications are necessary to ensure operator compliance with lease terms while - https://t.co/jr6sgsweTQ",
        "$TALO - 424B3 - In June 2017, President Trump stated that the United States would withdraw from the Paris Agreement, but may enter into a future\ninternational agreement related to GHGs. - https://t.co/96bvg5K9Kn",
        "$RMED - 424B4 - the cost of products and services under government healthcare programs.Congress and the Trump administration have each indicated that it will continue to seek new legislative and/or administrative measures to control product costs. - https://t.co/o2PO3gnXZR",
        "$TDOC - Transcript - The Trump administration is prominently proposed, and I quote, \"Expanding access to telemedicine services, including services involving prescribing medicines for substance abuse and mental health treatment. - https://t.co/wcYEChrrLQ",
        "$BSET - Earnings 8-K - Included in the over 5,700 items specified by the Trump Administration is all furniture and furniture components manufactured in China. - https://t.co/5smAygVGIB",
        "$ARVN - 424B4 - In January 2017, President Trump signed an\nExecutive Order directing federal agencies with authorities and responsibilities under the ACA to waive, defer, grant exemptions from, or delay the implementation of any provision of the ACA that - https://t.co/FzLtwc337O",
        "$ARVN - 424B4 - The Congress will likely consider other legislation to replace elements of the ACA during the next Congressional session.The Trump Administration has also taken executive actions to undermine or delay implementation of the ACA. In January - https://t.co/DkNUgsQdeu",
        "$ARVN - 424B4 - In January 2017, President Trump signed an\nExecutive Order directing federal agencies with authorities and responsibilities under the ACA to waive, defer, grant exemptions from, or delay the implementation of any provision of the ACA that - https://t.co/eVYnigecPj",
        "$ARVN - 424B4 - On January 30, 2017, President Trump issued an executive order, applicable to all executive agencies, including the FDA, that requires that for each notice of proposed rulemaking or final regulation to be issued in\nfiscal year 2017, the - https://t.co/WwTd8XZBWy",
        "$DYNT - 10-K - The Trump Administration has signaled that it may alter trade\nagreements and terms between the United States and other countries,\nincluding limiting trade and/or imposing a tariff on imports. - https://t.co/H3f3p4GObg",
        "$PSEC - 497 - In 2017, the Trump administration enacted substantial changes to U.S. fiscal and tax policies, which include comprehensive corporate and individual tax reform. On December 22, 2017, President Trump signed into law the Tax Cuts and Jobs Act, - https://t.co/QNA4vs6SCN",
        "$PSEC - 497 - To the extent the U.S. Congress or Trump administration implements changes to U.S. policy, those changes may impact, among other things, the U.S. and global economy, international trade and relations, unemployment, immigration, corporate - https://t.co/7qoknGCsuA",
        "$PSEC - 497 - On February 3, 2017, President Trump signed Executive Order 13772 announcing the administrations policy to regulate the U.S. financial system in a manner consistent with certain Core Principles, including regulation that is efficient, - https://t.co/THtcfacVmw",
        "$PSEC - 497 - On March 23, 2018, President Trump signed into law the Small Business Credit Availability Act (the SBCAA), which included various changes to regulations under the federal securities laws that impact BDCs, including changes to the 1940 Act - https://t.co/EnmYk1kXHY",
        "$PSEC - 497 - The Trump administration has called for significant changes to U.S. trade, healthcare, immigration, foreign, and government regulatory policy. - https://t.co/1PSx1ovyXq",
        "$OVAS - S-4 - Additionally, on January 22, 2018, President Trump signed a continuing - https://t.co/3tcATNhnwo",
        "$OVAS - S-4 - On\nDecember 22, 2017 President Donald Trump signed into U.S. law the Tax Cuts and Jobs Act of 2017 (\"TCJA\"). - https://t.co/q7GQ9RCfeA",
        "$OVAS - S-4 - While some proposed measures will require authorization through additional legislation to become effective, Congress and the Trump\nadministration have each indicated that it will continue to seek new legislative and/or administrative - https://t.co/HpSSukW9C9",
        "$OVAS - S-4 - At the federal level, the Trump administration's budget\nproposal for fiscal year 2019 contains further drug price control measures that could be enacted during the 2019 budget process or in other future legislation, including, for example, - https://t.co/AZicqEPQKZ",
        "$OVAS - S-4 - Additionally, there have been judicial and Congressional\nchallenges to certain aspects of PPACA, as well as efforts by the Trump administration to repeal or replace certain aspects of PPACA. Since January 2017, President Trump has signed - https://t.co/1GsXRwEKTN",
        "$OVAS - S-4 - Additionally, on January 22, 2018, President Trump signed a continuing resolution on appropriations for fiscal year 2018 that delayed the implementation of certain\nPPACA-mandated fees, including the so-called \"Cadillac\" tax on certain high - https://t.co/MpuVHB0yoL",
        "$OVAS - S-4 - While some proposed measures will require authorization through additional legislation to become effective, Congress and the Trump administration have each indicated that it will\ncontinue to seek new legislative and/or administrative - https://t.co/ZecdD0jOqC",
        "$OVAS - S-4 - Some\nof the provisions of the PPACA have yet to be implemented, and there have been judicial and Congressional challenges to certain aspects of the PPACA, as well as recent efforts by the Trump\nadministration to repeal or replace certain - https://t.co/TtS2SFazgA",
        "$OVAS - S-4 - Additionally, on\nJanuary 22, 2018, President Trump signed a continuing resolution on appropriations for fiscal year 2018 that delayed the implementation of certain PPACA-mandated fees, including the so-called\n\"Cadillac\" tax on certain high - https://t.co/zb85BqW30X",
        "$OVAS - S-4 - Some\nof the provisions of the PPACA have yet to be implemented, and there have been judicial and Congressional challenges to certain aspects of the PPACA, as well as recent efforts by\nthe Trump administration to repeal or replace certain - https://t.co/eNZDKPqcoh",
        "$OVAS - S-4 - At the federal level, the Trump administration's budget proposal for fiscal year 2019 contains further drug\nprice control measures that could be enacted during the 2019 budget process or in other future legislation, including, for example, - https://t.co/EoftaFeHSY",
        "$OVAS - S-4 - Additionally, on January 22, 2018,\nPresident Trump signed a continuing resolution on appropriations for fiscal year 2018 that delayed the implementation of certain PPACA-mandated fees, including the so-called \"Cadillac\" tax on certain\nhigh - https://t.co/LeaCei8Kw8",
        "$OVAS - S-4 - On December 22, 2017, President Trump signed into law the \"Tax Cuts and Jobs Act,\" or TCJA, which significantly reforms the Code. - https://t.co/aZAdSFLgLd",
        "$OVAS - S-4 - Some\nof the provisions of the PPACA have yet to be implemented, and there have been judicial and Congressional challenges to certain aspects of the PPACA, as well as recent efforts by\nthe Trump administration to repeal or replace certain - https://t.co/sb9LHsAEyq",
        "$ARVN - 424B4 - The Congress will likely consider other legislation to replace elements of the ACA, during the next Congressional session.The Trump Administration has also taken executive actions to undermine or delay implementation of the ACA. In - https://t.co/5AA51ke33X",
        "$ALT - S-1/A - President Trump\nis seeking to repeal and replace the Health Care Reform Law. Repeal and replace legislation was passed in the House of Representatives, but did not obtain the necessary votes in the Senate. Subsequently, President Trump - https://t.co/1oHBG7dNP3",
        "$ALT - S-1/A - For example, on January 20, 2017, President Trump signed an Executive Order directing federal\nagencies with authorities and responsibilities under the Health Care Reform Law to waive, defer, grant exemptions from, or delay the - https://t.co/0Pz0kzrQoD",
        "$ALT - S-1/A - On December 22, 2017, President Trump signed into law new tax legislation known as the Tax Cuts and Jobs Act (TCJA), which\nsignificantly revises the Internal Revenue Code of 1986, as amended. - https://t.co/mqzAIjrjYS",
        "$ALT - S-1/A - In the United\nStates, concerns about drug pricing have been expressed by members of Congress and President Trump. - https://t.co/xXKar9ztPr",
        "$ETTX - 424B4 - Since\nits enactment, there have been judicial and Congressional challenges to certain aspects of the ACA, as well as recent efforts by the Trump administration to repeal or replace\ncertain aspects of the ACA. Since January 2017, President - https://t.co/kcfGlpaW0g",
        "$ETTX - 424B4 - Since\nits enactment, there have been judicial and Congressional challenges to certain aspects of the ACA, as well as recent efforts by the Trump administration to repeal or replace\ncertain aspects of the ACA. Since January 2017, President - https://t.co/HDpakMCS9p",
        "$ARDS - 10-Q - Although a number of these, and other potential, proposals will require authorization through additional legislation to become effective, Congress and the Trump administration have each indicated that it will continue to seek new - https://t.co/aLjcjY1AdW",
        "$ARDS - 10-Q - At the federal level, the Trump administrations budget proposal for fiscal year 2019 contains further drug price control measures that could be enacted during the 2019 budget process or in other future legislation, including, for example, - https://t.co/dvItLJ9D4e",
        "$ARDS - 10-Q - Some of the provisions of the PPACA have yet to be implemented, and there have been legal and political challenges to certain aspects of the PPACA. Since January 2017, President Trump has signed two executive orders and other directives - https://t.co/NCOaDCthdt",
        "$ARDS - 10-Q - On December 22, 2017, President Trump signed into law the Tax Cuts and Jobs Act, or TCJA, that significantly reforms the Internal Revenue Code of 1986, as amended. - https://t.co/cPANQ3JGcN",
        "$ARDS - 10-Q - Since January 2017, President Trump has signed two executive orders and other directives designed to delay, circumvent, or loosen certain requirements mandated by the PPACA. - https://t.co/XH1xJEQgr0",
        "$ARDS - 10-Q - Additionally, on January 22, 2018, President Trump signed a continuing resolution on appropriations for fiscal year 2018 that delayed the implementation of certain PPACA-mandated fees, including the so-called Cadillac tax on certain high - https://t.co/bD6p6OpTJd",
        "$UIS - Transcript - Certainly, some of the changes with the Trump administration have impacted our competitors with H1 BV, the approach and kind of getting that program to be back to where we intended to be. - https://t.co/w3wDJKfWbg",
        "$CAH - DEF 14A - President Trump has recently declared the opioid epidemic a public health emergency. - https://t.co/Cjv7M1fQ7s",
        "$VLRX - S-1/A - In\nDecember 2017, President Trump signed into law the Tax Cuts and Jobs Act (Pub. - https://t.co/lg9jFN037g",
        "$HNB.N0000:SL - PPT - Investors were also watching talks between U.S. President Donald Trump\nand Japanese Prime Minister Shinzo Abe due in New York later on Wednesday to\nsee if the two countries have made progress on how to promote bilateral - https://t.co/3H2hYlAhDj",
        "$VNO - PPT - Bvlgari\nTiany &amp; Co.\nTrump Tower\nGu ci\nArmani\nDolce &amp; Gabanna\nOmega\nBreguet - https://t.co/AjjDjdnl6R",
        "$FP:FP - PPT - We can see it through the emissions\ngap, which shows that even if all\nthe commitments under the Paris\nAgreement are met  including\nthose from the United States before\nPresident Trump announced he was\npulling out  then were still headed\nfor - https://t.co/O4uBLOQ7mJ",
        "$NITE - 6-K - At the federal\nlevel, the Trump Administrations budget proposal for fiscal year 2019 contains further drug price control measures that could be enacted during the 2019 budget process or in other future legislation, including, for example, - https://t.co/5MLUo5szNJ",
        "$NITE - 6-K - In addition, on May 11, 2018, the\nTrump Administration issued a plan to lower drug prices. Under this blueprint for action, the Trump Administration indicated that the Department of Health and Human Services, or HHS, will: take steps to end - https://t.co/Af4otgkZBV",
        "$NITE - 6-K - In January 2017, President Trump signed an Executive Order directing federal agencies with authorities and responsibilities under the PPACA to waive, defer, grant exemptions from, or delay the implementation of any\nprovision of the PPACA - https://t.co/LrWLk4WwsV",
        "$NITE - 6-K - The Congress will likely consider other legislation to\nreplace elements of the PPACA, during the next Congressional session.The Trump Administration has also taken executive actions to undermine or delay\nimplementation of the PPACA. In - https://t.co/X0pzoV20a1",
        "$NITE - 6-K - The Trump Administration has also taken executive actions to undermine or delay\nimplementation of the PPACA. In January 2017, President Trump signed an Executive Order directing federal agencies with authorities and responsibilities under - https://t.co/j2kZYguuZS",
        "$NITE - 6-K - Further, in July 2018 following a federal district court decision\nform New Mexico, the Trump Administration announced that it would be freezing payments to insurers under the PPACA to cover sicker patients until it or Congress can address - https://t.co/Z87YnatFOA",
        "$NITE - 6-K - For example, with enactment of the Tax Cuts and Jobs Act of 2017, which was signed by\nPresident Trump on December 22, 2017, Congress repealed the individual mandate. - https://t.co/SadiDiXHgL",
        "$NITE - 6-K - At the same time, the Trump Administration announced that it will\ndiscontinue the payment of cost-sharing reduction, or CSR, payments to insurance companies until Congress approves the appropriation of funds for such CSR payments. - https://t.co/KUpYvjK9lU",
        "$NITE - 6-K - Additionally, on January 22, 2018, President Trump signed a\ncontinuing resolution on appropriations for fiscal year 2018 that delayed the implementation of certain PPACA-mandated fees, including the so-called Cadillac tax on certain high - https://t.co/tn2rVVIF0P",
        "$NITE - 6-K - At the federal level, the Trump Administrations budget proposal for fiscal year 2019 contains\nfurther drug price control measures that could be enacted during the 2019 budget process or in other future legislation, including, for example, - https://t.co/HvyLY5GRnz",
        "$SNX - Other 8-K - A powerful GOP donor who split with his party by funding the Never Trump movementand by supporting same-sex\nmarriage Singer is also obsessed about his own and his employees physical safety, according to those who know him well. - https://t.co/FYP61z09TJ",
        "$CVG - 425 - A powerful GOP donor who split with his party by funding the Never Trump movementand by supporting same-sex\nmarriage Singer is also obsessed about his own and his employees physical safety, according to those who know him well. - https://t.co/8UkG9IFwQU",
        "$SNX - 425 - A powerful GOP donor who split with his party by funding the Never Trump movementand by supporting same-sex\nmarriage Singer is also obsessed about his own and his employees physical safety, according to those who know him well. - https://t.co/en3BQz0mUR",
        "$TLSA - F-1/A - regulatory changes, including repeal and replacement of certain provisions\nof the PPACA. In January 2017, President Trump signed an Executive Order directing federal agencies with authorities and responsibilities\nunder the PPACA to waive, - https://t.co/R9ENidqE9l",
        "$TLSA - F-1/A - In January 2017, President Trump signed an Executive Order directing federal agencies with authorities and responsibilities\nunder the PPACA to waive, defer, grant exemptions from, or delay the implementation of any provision of the PPACA - https://t.co/49xqH4ld0h",
        "$VTEC - F-1 - For example, President Donald Trump and members of his administration have indicated that they intend to re-examine immigration laws and regulations and President Trump has signed executive orders to restrict immigration into the United - https://t.co/hQYfBubYAt",
        "$PSEC - 497 - In 2017, the Trump administration enacted substantial changes to U.S. fiscal and tax policies, which include comprehensive corporate and individual tax reform. On December 22, 2017, President Trump signed into law the Tax Cuts and Jobs Act, - https://t.co/qxGgb6fAij",
        "$PSEC - 497 - On March 23, 2018, President Trump signed into law the Small Business Credit Availability Act (the SBCAA), which included various changes to regulations under the federal securities laws that impact BDCs, including changes to the 1940 Act - https://t.co/jdYkORhFGH",
        "$PSEC - 497 - On February 3, 2017, President Trump signed Executive Order 13772 announcing the administrations policy to regulate the U.S. financial system in a manner consistent with certain Core Principles, including regulation that is efficient, - https://t.co/brgMw8kA6r",
        "$PSEC - 497 - Tax Cuts and Jobs Act\nOn December 22, 2017, President Trump signed into law the Tax Cuts and Jobs Act, which significantly changed the Code, including a reduction in the statutory corporate income tax rate to 21%, a new limitation on the - https://t.co/b3CxQDJ7DJ",
        "$PSEC - 497 - To the extent the U.S. Congress or Trump administration implements changes to U.S. policy, those changes may impact, among other things, the U.S. and global economy, international trade and relations, unemployment, immigration, corporate - https://t.co/gCCxb1cz0U",
        "$PSEC - 497 - The Trump administration has called for significant changes to U.S. trade, healthcare, immigration, foreign, and government regulatory policy. - https://t.co/Xq4Pr0QeBJ",
        "$PSEC - 497 - On February 3, 2017, President Trump signed Executive Order 13772 announcing the administrations policy to regulate the U.S. financial system in a manner consistent with certain Core Principles, including regulation that is efficient, - https://t.co/kExQc61QLz",
        "$PSEC - 497 - In 2017, the Trump administration enacted substantial changes to U.S. fiscal and tax policies, which include comprehensive corporate and individual tax reform. On December 22, 2017, President Trump signed into law the Tax Cuts and Jobs Act, - https://t.co/X4kXFmM772",
        "$PSEC - 497 - On March 23, 2018, President Trump signed into law the Small Business Credit Availability Act (the SBCAA), which included various changes to regulations under the federal securities laws that impact BDCs, including changes to the 1940 Act - https://t.co/M0HMw2RPFq",
        "$PSEC - 497 - Tax Cuts and Jobs Act\nOn December 22, 2017, President Trump signed into law the Tax Cuts and Jobs Act, which significantly changed the Code, including a reduction in the statutory corporate income tax rate to 21%, a new limitation on the - https://t.co/mHA4q12Jb8",
        "$PSEC - 497 - To the extent the U.S. Congress or Trump administration implements changes to U.S. policy, those changes may impact, among other things, the U.S. and global economy, international trade and relations, unemployment, immigration, corporate - https://t.co/BkblojCZIc",
        "$PSEC - 497 - The Trump administration has called for significant changes to U.S. trade, healthcare, immigration, foreign, and government regulatory policy. - https://t.co/9YJqellIJL",
        "$RAVE - 10-K - In December 2017, President\nDonald Trump signed the Tax Cuts and Jobs Act. - https://t.co/Dvp89NndCm",
        "$FTCH - 424B4 - On December 22, 2017, President Trump signed into law the U.S. Senate and the U.S. House of Representatives passed H.R. 1, An Act to provide\nfor reconciliation pursuant to titles II and V of the concurrent resolution on the budget for - https://t.co/pLjMeYEtzP"
      ]
    }
  }
}