{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The Latest: Trump lawyer: Stormy Daniels' deal isn't valid - Washington Post: Washington Post The Latest: Trump lawyer: Stormy Daniels' deal isn't valid Washington Post WASHINGTON — The Latest on President Donald Trump and payments to porn actress Stormy… https://t.co/R05FMHU09Q https://t.co/fQPwwaHToX",
        "'I had to be real': #PlaidShirtGuy removed from Trump rally after viral facial expressions - Washington Post: Washington Post 'I had to be real': #PlaidShirtGuy removed from Trump rally after viral facial expressions Washington Post When President Trump… https://t.co/hci4cafmdD https://t.co/JC9Cga5HXt",
        "Mother of black man shot dead by white Dallas officer wonders if race played pivotal role - Fox News: Fox News Mother of black man shot dead by white Dallas officer wonders if race played pivotal role Fox News The mother of a black man who was shot dead… https://t.co/Pa77PVDga0 https://t.co/mjjxBwsa3S",
        "California Delta fire shuts down busy freeway after it triples in size - Fox News: Fox News California Delta fire shuts down busy freeway after it triples in size Fox News One of America's busiest freeways is closed as firefighters in California battle a… https://t.co/0gYHd72XT5 https://t.co/qQMfXItO2K",
        "National Park Service edited inauguration photos after Trump, Spicer calls - CNN: CNN National Park Service edited inauguration photos after Trump, Spicer calls CNN (CNN) A government photographer told investigators that he intentionally cropped photos… https://t.co/6byuKLochU https://t.co/RYhFSMuTYG",
        "Former Trump adviser George Papadopoulos sentenced to 14 days in plea deal with Mueller probe - Washington Post: Washington Post Former Trump adviser George Papadopoulos sentenced to 14 days in plea deal with Mueller probe Washington Post A once… https://t.co/XPwnIT5tpL https://t.co/GASjxn60j3",
        "Brett Kavanaugh, George Papadopoulos, Elon Musk: Your Friday Evening Briefing - New York Times: New York Times Brett Kavanaugh, George Papadopoulos, Elon Musk: Your Friday Evening Briefing New York Times (Want to get this briefing by email? Here's the… https://t.co/iBcraTQL37 https://t.co/vXuMgO9JAD",
        "Mac Miller, Rapper Who Wrestled With Fame and Addiction, Dies at 26 - New York Times: New York Times Mac Miller, Rapper Who Wrestled With Fame and Addiction, Dies at 26 New York Times Mac Miller, a Pittsburgh rapper who built a cult following with… https://t.co/tnuO8tymWP https://t.co/pQJt0x8VZO",
        "Trump, Escalating Trade Feud, Threatens Tariffs on All Chinese Imports - New York Times: New York Times Trump, Escalating Trade Feud, Threatens Tariffs on All Chinese Imports New York Times President Trump threatened China with another round of punishing… https://t.co/6DNXdovdUo https://t.co/Hw2Qx0ec0F",
        "High-stakes diplomacy as battle for Syria's Idlib looms - Washington Post: Washington Post High-stakes diplomacy as battle for Syria's Idlib looms Washington Post TEHRAN, Iran — Iran and Russia on Friday backed a military campaign to retake the last… https://t.co/jvmQsnMC7y https://t.co/f0c1h4QXjH",
        "Obama: Trump is 'capitalizing on resentment' - CNN: CNN Obama: Trump is 'capitalizing on resentment' CNN Urbana, Illinois (CNN) Former President Barack Obama said President Donald Trump is \"capitalizing on resentment that politicians have been fanning… https://t.co/C1QtkM4qM7 https://t.co/fBq0hTW42E",
        "US Added 201000 Jobs in August; Here's What That Means - New York Times: New York Times US Added 201000 Jobs in August; Here's What That Means New York Times The Labor Department released its monthly hiring and unemployment figures for August on Friday… https://t.co/iIe9E8Itjc https://t.co/nLgIsVmOQn",
        "Brazil far-right candidate Bolsonaro in grave condition after stabbing - Reuters: Reuters Brazil far-right candidate Bolsonaro in grave condition after stabbing Reuters JUIZ DE FORA (Reuters) - The leading candidate in Brazil's presidential election is… https://t.co/1J6Ix8V6lf https://t.co/GRijT7vtYt",
        "Two Years Post-SB Meltdown, Matt Ryan and the Falcons Still Impossible to Trust - Bleacher Report: Bleacher Report Two Years Post-SB Meltdown, Matt Ryan and the Falcons Still Impossible to Trust Bleacher Report PHILADELPHIA — It was the third quarter,… https://t.co/oImNFbl33J https://t.co/BcMOshv3UZ",
        "'I'm Winning,' Trump Tells Montana Crowd as He Tries to Regain Control Amid Turmoil - New York Times: New York Times 'I'm Winning,' Trump Tells Montana Crowd as He Tries to Regain Control Amid Turmoil New York Times BILLINGS, Mont. — President Trump… https://t.co/KQaekbA9Lv https://t.co/QmDmXMl4D1",
        "Twitter Bans Alex Jones And InfoWars; Cites Abusive Behavior - NPR: NPR Twitter Bans Alex Jones And InfoWars; Cites Abusive Behavior NPR Updated at 6:29 p.m. ET. Twitter on Thursday said it has \"permanently suspended\" conspiracy theorist Alex Jones and… https://t.co/CApqrxvdtE https://t.co/ElvreVGi9c",
        "Couple's House Is Searched After $400000 Raised for Homeless Man Disappears - New York Times: New York Times Couple's House Is Searched After $400000 Raised for Homeless Man Disappears New York Times Investigators on Thursday morning searched the… https://t.co/qqL9E7TMLj https://t.co/bJKAY9zuhI",
        "See who in court? Trump's empty libel threats target Woodward - Yahoo News: Yahoo News See who in court? Trump's empty libel threats target Woodward Yahoo News Faced with what promises to be the most detailed, damning and authoritative account of his… https://t.co/80JSdu8Vtv https://t.co/y68fNq6lEa",
        "Fast-moving fire erupts north of Redding, shutting down Interstate 5 - Los Angeles Times: Los Angeles Times Fast-moving fire erupts north of Redding, shutting down Interstate 5 Los Angeles Times A fast-moving fire that started Wednesday afternoon north… https://t.co/MWAVgYamKi https://t.co/7qoSWPN3Dl",
        "Is Hurricane Florence taking aim at the East Coast? Why it's too early to believe the hype - https://t.co/8euNu16tLd: https://t.co/8euNu16tLd Is Hurricane Florence taking aim at the East Coast? Why it's too early to believe the hype… https://t.co/uDvQbSdwU1 https://t.co/9fc09g0KJA",
        "Have DMV wait times dropped? California agency says yes - The Mercury News: The Mercury News Have DMV wait times dropped? California agency says yes The Mercury News SACRAMENTO (AP) — California Department of Motor Vehicles wait times improved by an… https://t.co/ClmIdhu4DO https://t.co/MvlTxM7cc2",
        "Rightwing author Jerome Corsi subpoenaed in Mueller investigation - The Guardian: The Guardian Rightwing author Jerome Corsi subpoenaed in Mueller investigation The Guardian Conspiracy theorist and associate of Trump adviser Roger Stone will cooperate in… https://t.co/W6FXGLkZ7p https://t.co/RnNGSd3HLa",
        "Emirates plane briefly quarantined at John F. Kennedy airport after 19 passengers are deemed sick - USA TODAY: USA TODAY Emirates plane briefly quarantined at John F. Kennedy airport after 19 passengers are deemed sick USA TODAY An Emirates airline… https://t.co/BVJE3cNJp8 https://t.co/a38EIPte3A",
        "Man Repeatedly Crashes Truck Into Dallas TV Station's Building - New York Times: New York Times Man Repeatedly Crashes Truck Into Dallas TV Station's Building New York Times A man repeatedly rammed a pickup truck into the building of a Dallas television… https://t.co/DDA33JGUZp https://t.co/TcoRSdI9X1",
        "South Korean envoys hold first talks in North after US halted Pompeo visit - Washington Post: Washington Post South Korean envoys hold first talks in North after US halted Pompeo visit Washington Post TOKYO — South Korea sent a team of envoys to North… https://t.co/0v7WEHu02t https://t.co/EU4Qod6WZ6",
        "Ayanna Pressley Upsets Capuano in Massachusetts House Race - New York Times: New York Times Ayanna Pressley Upsets Capuano in Massachusetts House Race New York Times BOSTON — Ayanna Pressley upended the Massachusetts political order on Tuesday, scoring a… https://t.co/TKy2xB1Rb2 https://t.co/2p2EA8qN6y",
        "Body of missing 2-year-old Florida boy found in wooded area, mother charged with murder - ABC News: ABC News Body of missing 2-year-old Florida boy found in wooded area, mother charged with murder ABC News A 2-year-old boy who went missing in Florida has… https://t.co/H232KaOOP7 https://t.co/zkWsbe0TZy",
        "Facebook and Twitter Have a Message for Lawmakers: We're Trying - New York Times: New York Times Facebook and Twitter Have a Message for Lawmakers: We're Trying New York Times WASHINGTON — For months, Facebook, Twitter and Google have grappled with… https://t.co/kBFlfvoKSR https://t.co/1nOPnUr5GB",
        "A Familiar Republican Face Will Replace John McCain in the Senate - The Atlantic: The Atlantic A Familiar Republican Face Will Replace John McCain in the Senate The Atlantic The Republican majority in the Senate is back to full strength following the… https://t.co/mh7OXZ7rvx https://t.co/1SafzOjNU5",
        "The Deafening Silence of Colin Kaepernick - New York Times: New York Times The Deafening Silence of Colin Kaepernick New York Times A tall, unemployed man took his niece to see Serena and Venus Williams play each other at the United States Open on Friday… https://t.co/pr1jP0unk4 https://t.co/79elb9SfMd",
        "Tropical Storm Gordon roars toward Gulf Coast, expected to make landfall as a hurricane - USA TODAY: USA TODAY Tropical Storm Gordon roars toward Gulf Coast, expected to make landfall as a hurricane USA TODAY Schools were closing and states of emergency… https://t.co/qLZ5ALhhhe https://t.co/ka0zpFKK6Y",
        "“This Is Unfortunate”: The Starr Report, Celebrating Its 20th Anniversary, Was the Prologue to the Trump Age - Vanity Fair: Vanity Fair “This Is Unfortunate”: The Starr Report, Celebrating Its 20th Anniversary, Was the Prologue to the Trump Age Vanity… https://t.co/cdWeirmFZP https://t.co/DIKFuS0APl",
        "Open Warfare Erupts Between NBC News and Ronan Farrow - New York Times: New York Times Open Warfare Erupts Between NBC News and Ronan Farrow New York Times The discord between NBC News and Ronan Farrow went public on Monday night. At 7 p.m., Andrew Lack,… https://t.co/8QFiT2HYhG https://t.co/t0ww3ZgNrU",
        "'Who do they think they are?': Onlookers gather in Park Ridge, question Kennedy Expressway anti-violence protest - Chicago Tribune: Chicago Tribune 'Who do they think they are?': Onlookers gather in Park Ridge, question Kennedy Expressway anti-violence… https://t.co/Vl2LeBvLrZ https://t.co/RFBseWEZKb",
        "Joe Biden Was Spotted Running and Everyone Made the Same Joke - TIME: TIME Joe Biden Was Spotted Running and Everyone Made the Same Joke TIME Former Vice President Joe Biden was spotted running in Pittsburgh on Monday, and the internet couldn't resist… https://t.co/C8PzXewuyO https://t.co/xwHzyNQx7e",
        "Trump Blasts Sessions for Charging GOP Members Before Midterms - New York Times: New York Times Trump Blasts Sessions for Charging GOP Members Before Midterms New York Times WASHINGTON — President Trump on Monday attacked Jeff Sessions, his attorney… https://t.co/zjrcRf6xx1 https://t.co/0I3sqCN3ej",
        "Two Reuters journalists jailed in Myanmar: A poor rice farmer's son and a poet - CNN: CNN Two Reuters journalists jailed in Myanmar: A poor rice farmer's son and a poet CNN (CNN) Wa Lone, one of the two Reuters journalists sentenced to seven years prison… https://t.co/77vPMsRJSZ https://t.co/ePVnwx3CEu",
        "The 10 most important Senate elections, briefly explained - Vox: Vox The 10 most important Senate elections, briefly explained Vox The candidates for the most competitive Senate elections in the 2018 midterms are now set, and while Democrats will need a… https://t.co/emTMBz4Ev6 https://t.co/VsgOsqrI98",
        "Democrats Aim to Derail Kavanaugh With Eye on Abortion, Mueller - Bloomberg: Bloomberg Democrats Aim to Derail Kavanaugh With Eye on Abortion, Mueller Bloomberg Democrats will have plenty of material to draw upon when they question U.S. Supreme Court… https://t.co/QGEN66rkMe",
        "What Did You Miss? What Brexit Did When Europe Hit the Beach - Bloomberg: Bloomberg What Did You Miss? What Brexit Did When Europe Hit the Beach Bloomberg Tuned out of Brexit over the summer? Now's time to tune back in. With November emerging as the new… https://t.co/6UTi5afsu1",
        "Tropical storm watch issued for parts of the Gulf Coast - CNN: CNN Tropical storm watch issued for parts of the Gulf Coast CNN (CNN) A tropical storm watch has been issued for parts of the Gulf Coast as a potential cyclone brews east-southeast of… https://t.co/pI4jyFI6Fq https://t.co/LsZ6MwcSl7",
        "Mollie Tibbetts's Father Asks That Her Death Not Be Exploited to Promote Racism - New York Times: New York Times Mollie Tibbetts's Father Asks That Her Death Not Be Exploited to Promote Racism New York Times The father of Mollie Tibbetts, an Iowa college… https://t.co/ciJ4Ayt7HE https://t.co/D8yVZenDzl",
        "After arrest of undocumented immigrant in Mollie Tibbetts case, Iowa town tries to escape the inescapable: politics - Washington Post: Washington Post After arrest of undocumented immigrant in Mollie Tibbetts case, Iowa town tries to escape the… https://t.co/js61KzGMYi https://t.co/4GQMgDhUGC",
        "Pope Benedict, in retired seclusion, looms in the opposition to Pope Francis - Washington Post: Washington Post Pope Benedict, in retired seclusion, looms in the opposition to Pope Francis Washington Post ROME — Ever since Pope Benedict XVI became the… https://t.co/hqPjiHy3S9 https://t.co/SVVLMjh06t",
        "Washington went all-out for John McCain's funeral — see how the ceremony unfolded - Business Insider: Business Insider Washington went all-out for John McCain's funeral — see how the ceremony unfolded Business Insider One week after the late Sen. John… https://t.co/YoUTSm5zA4 https://t.co/Rha1zIxI1r",
        "'We Negroes' robocall is an attempt to 'weaponize race' in Florida campaign, Gillum warns - Washington Post: Washington Post 'We Negroes' robocall is an attempt to 'weaponize race' in Florida campaign, Gillum warns Washington Post An assertion Wednesday… https://t.co/5370fUSHv3 https://t.co/aofhuzxzEc",
        "Diplomats 'victims of microwave attacks' - The Times: The Times Diplomats 'victims of microwave attacks' The Times Microwave radiation may have caused a series of mysterious symptoms, including intense headaches, that hit dozens of American diplomats and… https://t.co/EKQwuL8tiY",
        "US military to cancel $300m in Pakistan aid over terror groups - BBC News: BBC News US military to cancel $300m in Pakistan aid over terror groups BBC News The US military says it is cancelling $300m (£230m) in aid to Pakistan over what it calls… https://t.co/0352zcdewr https://t.co/KcrwFDh1dB",
        "'America was always great': Meghan McCain rebukes Trump - Washington Post: Washington Post 'America was always great': Meghan McCain rebukes Trump Washington Post John McCain's grieving daughter transformed a tribute to her demanding father into a… https://t.co/zVDal53aBq https://t.co/Nr9dW8k8P5",
        "Did George W. Bush Just Sneak Michelle Obama A Piece Of Candy At McCain's Funeral? - HuffPost: HuffPost Did George W. Bush Just Sneak Michelle Obama A Piece Of Candy At McCain's Funeral? HuffPost The funeral of Sen. John McCain, who died a week ago at… https://t.co/IF1EdMpHKs https://t.co/pWOeBu7jRt",
        "George W. Bush, Michelle Obama celebrate BFF-status with candy pass during McCain service - USA TODAY: USA TODAY George W. Bush, Michelle Obama celebrate BFF-status with candy pass during McCain service USA TODAY You need a mint, Michelle? Former… https://t.co/B8OO5RcDlw https://t.co/P712uYDH1Y",
        "Washington Mourned John McCain. President Trump Went Golfing. - New York Times: New York Times Washington Mourned John McCain. President Trump Went Golfing. New York Times WASHINGTON — For the clusters of onlookers, besuited power players and three… https://t.co/Z1FtbacSyn https://t.co/xFnXCjZKPq",
        "Khalil Mack trade: Bears' bold worthwhile but risky, Raiders waving a white flag on 2018 - https://t.co/y6UO4lRiLV: https://t.co/y6UO4lRiLV Khalil Mack trade: Bears' bold worthwhile but risky, Raiders waving a white flag on 2018 https://t.co/y6UO4lRiLV… https://t.co/bbMkImCSHa https://t.co/buZ5wrUkUE",
        "A week in Washington not about Donald Trump (sort of) - CNN: CNN A week in Washington not about Donald Trump (sort of) CNN Washington (CNN) President Donald Trump is a scene eater. From the moment he emerged on the political scene in June 2015, it was… https://t.co/WHD4AghSfW https://t.co/JRMl6J5pdF",
        "Trump is moving forward on a trade deal with Mexico, cutting out Canada for now. Here's what happens next. - Business Insider: Business Insider Trump is moving forward on a trade deal with Mexico, cutting out Canada for now. Here's what happens next.… https://t.co/1T8lxSqQxy https://t.co/gNN1oxYPbe",
        "Ohr says Steele told him Russian intel believed they had Trump 'over a barrel' - CNN: CNN Ohr says Steele told him Russian intel believed they had Trump 'over a barrel' CNN Washington (CNN) A Justice Department lawyer whose ties to the infamous dossier… https://t.co/4S8ePNHgeQ https://t.co/QguCN4aTM9",
        "Days after child-abuse charges are dismissed, New Mexico compound suspects are arrested again - Washington Post: Washington Post Days after child-abuse charges are dismissed, New Mexico compound suspects are arrested again Washington Post Federal law… https://t.co/zK6JiOQ8k3 https://t.co/Ovss57Cdvg",
        "Texas judge says he'll likely kill DACA -- but not yet - CNN: CNN Texas judge says he'll likely kill DACA -- but not yet CNN Washington (CNN) A federal judge on Friday hinted he will likely invalidate the Deferred Action for Childhood Arrivals program in… https://t.co/RjITKQ2t6N https://t.co/2D23wNhiwQ",
        "Bruce Ohr Was Told Russia Had 'Trump Over A Barrel': Report - HuffPost: HuffPost Bruce Ohr Was Told Russia Had 'Trump Over A Barrel': Report HuffPost WASHINGTON (AP) — A senior Justice Department lawyer says a former British spy told him at a breakfast… https://t.co/yOCEEB8LPZ https://t.co/Sa0CpQVrym",
        "Alaska national park shares time-lapse of brown bear gaining weight, goes viral - Fox News: Fox News Alaska national park shares time-lapse of brown bear gaining weight, goes viral Fox News Katmai National Park's Twitter account is showing the amazing… https://t.co/cSIZRQma8p https://t.co/PFPzvis8ci",
        "20 Dead in Limousine Crash in Upstate New York - New York Times: New York Times 20 Dead in Limousine Crash in Upstate New York New York Times A two-vehicle collision involving a limousine has left 20 dead in upstate New York, the New York State Police… https://t.co/pjGXfFiL7z https://t.co/CnFcn02F89",
        "Press freedom groups urge Saudi Arabia to account for Jamal Khashoggi's whereabouts amid claims he was murdered - Washington Post: Washington Post Press freedom groups urge Saudi Arabia to account for Jamal Khashoggi's whereabouts amid claims he was… https://t.co/kYcluue3GW https://t.co/lTslTg5xDW",
        "Yankees' Gary Sanchez silences Red Sox with 479-foot blast - ESPN: ESPN Yankees' Gary Sanchez silences Red Sox with 479-foot blast ESPN BOSTON -- Forty years to the day after New York Yankees catching legend Thurman Munson launched a pivotal, go-ahead… https://t.co/d8RZweCjOh https://t.co/Grw9AkhZlz",
        "The Trump Trade Strategy Is Coming Into Focus. That Doesn't Necessarily Mean It Will Work. - New York Times: New York Times The Trump Trade Strategy Is Coming Into Focus. That Doesn't Necessarily Mean It Will Work. New York Times Anyone who has been… https://t.co/RW6DIE7XcS https://t.co/ItGqJ3xcoS",
        "Mississippi high school band criticized for halftime performance featuring fake guns - Yahoo Sports: Yahoo Sports Mississippi high school band criticized for halftime performance featuring fake guns Yahoo Sports A Mississippi high school marching band… https://t.co/zosEHW20KV https://t.co/ho3Hfz7JXL",
        "Swastikas painted on Northern Virginia Jewish community center - Washington Post: Washington Post Swastikas painted on Northern Virginia Jewish community center Washington Post For the second time in 18 months, a Jewish community center in Fairfax County… https://t.co/zIHAHVA7KP https://t.co/m64G90OWaa",
        "Banksy Painting Self-Destructs After Fetching $1.4 Million at Sotheby's - New York Times: New York Times Banksy Painting Self-Destructs After Fetching $1.4 Million at Sotheby's New York Times LONDON — The British street artist Banksy pulled off one of… https://t.co/nIE3tsuYVV https://t.co/LJVVUllfxx",
        "Secretary Of State Mike Pompeo's Asia Trip Is Underway - NPR: NPR Secretary Of State Mike Pompeo's Asia Trip Is Underway NPR Secretary of State Mike Pompeo's trip to Asia has begun. Pompeo will be in Tokyo Saturday and Sunday and has already met with… https://t.co/AOpklgkV87 https://t.co/KQ9I7nT6BI",
        "Twitter mocks Melania Trump's outfit in Egypt, compares her to Michael Jackson, Carmen Sandiego - USA TODAY: USA TODAY Twitter mocks Melania Trump's outfit in Egypt, compares her to Michael Jackson, Carmen Sandiego USA TODAY After facing criticism for a… https://t.co/4fRR8aOJN0 https://t.co/REgo4H4ajE",
        "Chance of tropical depression developing in Gulf has increased - https://t.co/JeCAc13DYV: https://t.co/JeCAc13DYV Chance of tropical depression developing in Gulf has increased https://t.co/JeCAc13DYV The probability that a tropical depression in or near… https://t.co/0ULhE3VU3U https://t.co/JVWTzDA6e1",
        "Christine Blasey Ford ex-boyfriend says she helped friend prep for potential polygraph; Grassley sounds alarm - Fox News: Fox News Christine Blasey Ford ex-boyfriend says she helped friend prep for potential polygraph; Grassley sounds alarm Fox News 'The… https://t.co/UdtyOcnLJI https://t.co/UyPs3GzWtS",
        "Chris Sale helps deliver crucial Game 1 win for Red Sox; now it's David Price's turn - ESPN: ESPN Chris Sale helps deliver crucial Game 1 win for Red Sox; now it's David Price's turn ESPN BOSTON -- This is postseason baseball. You hope for your stars to… https://t.co/INuTC8UCqf https://t.co/vFDtkY6Ur9",
        "Trump boards Air Force One with toilet paper in tow. (Or was it a napkin?) - Washington Post: Washington Post Trump boards Air Force One with toilet paper in tow. (Or was it a napkin?) Washington Post “Excuse me, Mr. President, I believe you have some… https://t.co/LJzdKrPT9i https://t.co/QYiA8SoQXj",
        "Genetic genealogy, police work credited with solving 1998 murders of woman and 12-year-old daughter - ABC News: ABC News Genetic genealogy, police work credited with solving 1998 murders of woman and 12-year-old daughter ABC News Authorities in Missouri… https://t.co/4ojD52H9oE https://t.co/AmHNeThgy7",
        "Woman upset with boyfriend set bedsheets on fire igniting blaze that displaced 130 people, officials say - Washington Post: Washington Post Woman upset with boyfriend set bedsheets on fire igniting blaze that displaced 130 people, officials say… https://t.co/lteMQU42NO https://t.co/nL5RLkXBQA",
        "Live updates: Verdict to be announced about 1:45 pm in trial of Chicago police Officer Jason Van Dyke - Chicago Tribune: Chicago Tribune Live updates: Verdict to be announced about 1:45 pm in trial of Chicago police Officer Jason Van Dyke Chicago Tribune… https://t.co/eO6oL4xAkT https://t.co/LKvVZldLUQ",
        "Melania Trump promotes US agency, Trump wants to cut funding - Washington Post: Washington Post Melania Trump promotes US agency, Trump wants to cut funding Washington Post LILONGWE, Malawi — Melania Trump spent Thursday in southern Africa promoting the… https://t.co/r9iHC6D5Pa https://t.co/2zAlSNzM44",
        "The Head of Interpol Is Missing After a Trip to China - TIME: TIME The Head of Interpol Is Missing After a Trip to China TIME The president of the International Criminal Police Organization (Interpol) has been reported missing after a trip to China,… https://t.co/KrB82HHp0L https://t.co/ksKsdI2m8M",
        "This 8-Year-Old Girl Pulled a Pre-Viking-Era Sword From a Lake in Sweden - TIME: TIME This 8-Year-Old Girl Pulled a Pre-Viking-Era Sword From a Lake in Sweden TIME While swimming on her summer vacation, an eight-year-old girl wrested what she thought was… https://t.co/Tq93nNwoVi https://t.co/WcTZDQfoRL",
        "Rifts Break Open at Facebook Over Kavanaugh Hearing - New York Times: New York Times Rifts Break Open at Facebook Over Kavanaugh Hearing New York Times SAN FRANCISCO — “I want to apologize,” the Facebook executive wrote last Friday in a note to staff. “I… https://t.co/mfFY7wzlds https://t.co/bZ6rLmS5og",
        "Jury deciding Van Dyke's fate to be sequestered overnight during deliberations - Chicago Tribune: Chicago Tribune Jury deciding Van Dyke's fate to be sequestered overnight during deliberations Chicago Tribune The Cook County jury in Jason Van Dyke's… https://t.co/xiX1GptB1I https://t.co/R13titK5Kn",
        "Woman in texting suicide committed no crime, lawyer says - Washington Times: Washington Times Woman in texting suicide committed no crime, lawyer says Washington Times FILE- In this June 8, 2017, file photo, defendant Michelle Carter listens to testimony… https://t.co/GTd53WS7hr https://t.co/q9LWKS7TBq",
        "Suspect in shooting of multiple officers in South Carolina identified - ABC News: ABC News Suspect in shooting of multiple officers in South Carolina identified ABC News The man who allegedly opened fire on law enforcement officers in a residential… https://t.co/EpGTuFpUX4 https://t.co/yQjdY7KW11",
        "Pence says China is trying to undermine Trump because it 'wants a different American president' - Washington Post: Washington Post Pence says China is trying to undermine Trump because it 'wants a different American president' Washington Post China… https://t.co/wjHcQYpre1 https://t.co/eGJmzhGz8M",
        "Former junior Democratic aide charged with posting personal data on GOP senators online - Washington Post: Washington Post Former junior Democratic aide charged with posting personal data on GOP senators online Washington Post U.S. Capitol Police… https://t.co/8YO4QvQIjO https://t.co/SBC2jemNVT",
        "'A Terrible Situation.' 1 Police Officer Dead, 6 Others Injured in South Carolina Shooting - TIME: TIME 'A Terrible Situation.' 1 Police Officer Dead, 6 Others Injured in South Carolina Shooting TIME A police officer in Florence, South Carolina died… https://t.co/5PVOLIgr7y https://t.co/6JMtBbaLg6",
        "Letters to Pentagon Held Castor Seeds, Not Ricin; Utah Man Is Held - Wall Street Journal: Wall Street Journal Letters to Pentagon Held Castor Seeds, Not Ricin; Utah Man Is Held Wall Street Journal WASHINGTON—Federal agents and local police detained a man… https://t.co/5A0D3ljARr https://t.co/P10FQWlxeH",
        "Yankees beat Athletics in AL Wild Card Game: Breaking down the battle of the bullpens inning by inning - https://t.co/y6UO4lRiLV: https://t.co/y6UO4lRiLV Yankees beat Athletics in AL Wild Card Game: Breaking down the battle of the bullpens inning by… https://t.co/TFqyJZN4LF https://t.co/ZCOsOFjrQl",
        "Federal judge temporarily blocks Trump administration from ending TPS - CNN: CNN Federal judge temporarily blocks Trump administration from ending TPS CNN (CNN) Hundreds of thousands of immigrants who feared they could soon be facing deportation got a… https://t.co/qENX1VHp2Q https://t.co/hQ3nA029Qb",
        "Western Caribbean Is a Hot Spot for Tropical Development in October and Here's Why We're Watching It Now - The Weather Channel: The Weather Channel Western Caribbean Is a Hot Spot for Tropical Development in October and Here's Why We're Watching It Now… https://t.co/iO11f1lk1f https://t.co/9THLpb1mZx",
        "Capitals' Tom Wilson suspended 20 games for hit to the head - USA TODAY: USA TODAY Capitals' Tom Wilson suspended 20 games for hit to the head USA TODAY Washington Capitals forward Tom Wilson will have a long time to reconsider his approach to checking… https://t.co/aDvdL7F9MU https://t.co/dvaef5bbok",
        "'Trump alert': US mobile phone owners braced for test - BBC News: BBC News 'Trump alert': US mobile phone owners braced for test BBC News More than 200 million US mobile phones are set to receive a test \"Presidential Alert\" later on Wednesday. The trial… https://t.co/QsXsT2P0CS https://t.co/inpp52MRn0",
        "Honda commits $2.75 billion to build autonomous vehicles with GM's Cruise - TechCrunch: TechCrunch Honda commits $2.75 billion to build autonomous vehicles with GM's Cruise TechCrunch Honda will commit $2.75 billion as part of an agreement with GM and… https://t.co/IqVXTXsoGO https://t.co/gJQBY14sYW",
        "International Court Orders US to Ease Some Iran Sanctions - New York Times: New York Times International Court Orders US to Ease Some Iran Sanctions New York Times In a rebuke to the Trump administration, the International Court of Justice in The Hague… https://t.co/osrZHx6JQ4 https://t.co/Qf64kkpUhk",
        "Trump Engaged in Suspect Tax Schemes as He Reaped Riches From His Father - New York Times: New York Times Trump Engaged in Suspect Tax Schemes as He Reaped Riches From His Father New York Times The president has long sold himself as a self-made… https://t.co/BWhpaRQxFB https://t.co/DHshW5UJMy",
        "4 California Men Charged With Rioting At Last Year's Rally In Charlottesville, Va. - NPR: NPR 4 California Men Charged With Rioting At Last Year's Rally In Charlottesville, Va. NPR Four men connected to a white supremacist group based in California have… https://t.co/Su53cKiLCz https://t.co/kalGHL7us0",
        "Van Dyke gives emotional testimony, contradicting video of shooting on key points - Chicago Tribune: Chicago Tribune Van Dyke gives emotional testimony, contradicting video of shooting on key points Chicago Tribune Making the risky decision to testify in… https://t.co/w29XRXTbWK https://t.co/BDhBm3UUrn",
        "Hillary Clinton Says Brett Kavanaugh's 'Revenge' Claim Is Laughable - TIME: TIME Hillary Clinton Says Brett Kavanaugh's 'Revenge' Claim Is Laughable TIME Hillary Clinton argued that Brett Kavanaugh's claim that sexual misconduct allegations were “revenge… https://t.co/o5Ir2DbiOM https://t.co/h7d79cI8ep",
        "Trump Engaged in Suspect Tax Schemes as He Reaped Riches From His Father - New York Times: New York Times Trump Engaged in Suspect Tax Schemes as He Reaped Riches From His Father New York Times The president has long sold himself as a self-made… https://t.co/xAicVIZU3P https://t.co/S9W3uZUe2J",
        "Truck Drives Into Pro-Union Protesters, Including Michigan Gubernatorial Candidate Gretchen Whitmer - Newsweek: Newsweek Truck Drives Into Pro-Union Protesters, Including Michigan Gubernatorial Candidate Gretchen Whitmer Newsweek Authorities said a… https://t.co/7mmkL4Ef15 https://t.co/psKK8BXqN0"
      ]
    }
  }
}