{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@aliceluisac Did you shout at the cat to leave the dog alone? 😆",
        "@PrettyboiiDB_9 Much better when it's the wife that gets in 1st.",
        "@MasterChefUK @BBCOne I only recognise Pat Phelan from Corrie",
        "@shannonnewsonx We need evidence",
        "@DublinLive Can you imagine the laughter they had when they opened it. You would piss yourself.",
        "@anouskaPB That'll do it alright",
        "A cunt like this should never be free.\n\nSex killer who raped mother-of-three when she was dead or dying comes a step closer to freedom https://t.co/DN5RqEVLrR",
        "Keano https://t.co/5dnCszWHQC",
        "@_Sar_o__ @matthaig1 So was it you that caused the bomb scare on the Luas yesterday?? 🤣",
        "@DublinLive You shut your face. It's not happening",
        "@BBC_Bikes You all just leave Mick alone &amp; report on nothing to do with him for a while.",
        "@GardaTraffic Give the ignorant cunts a point too",
        "Bahhh hahaha. You couldn't make this shit up 🤣🤣🤣🤣 https://t.co/2rN7fQmpqZ",
        "@AndrooReid @bennetts_bike @xpresscoffee @eharacing @PremierHelmets @BBC_Bikes @OfficialBSB @bwg_ni @MCNnews Gooooooood morning Vietnam.\nHope the job goes quick &amp; as painless as possible.",
        "@SteeleFrank @mattmitrione 🤣🤣🤣",
        "@HomeAndDesignIE 😆 Man, I would not be happy.",
        "@kellyblaus Who The Fuck is Alex Jones",
        "@DublinLive Ohh I can't wait. So exciting.\n🙄",
        "@EmaSullivan @Hermesparcels @DebenhamsBeauty More importantly. Did you get a baked potato yet?",
        "@Metallica @AWMHFoundation I know yee are holding off announcing the Irish gig in Dublin as a surprise. 😉",
        "@RaDeeOh Brown bin close to a window??\nUsed it once &amp; after that I told them to take it away, manky things, little white flies everywhere",
        "I Want to Win an Overnight Escape for Two with Dinner at the Luxurious Mount Juliet Estate @mountjuliet @TheTaste_ie #TheTaste #WinMountJulietOvernight",
        "You can all thank me later 🤣 https://t.co/U8QH8LqSK5",
        "@_Sar_o__ Kick them in the ankles. It works",
        "@dropdeadlois Brad fucked up there",
        "@EmaSullivan I'm starving but only back from camping so nothing in the house &amp; this chat isn't helping",
        "@EmaSullivan Anything on the spuds?",
        "@GlitterMamaBlog @DublinLive Slim shady",
        "@nicotwitchh You have to eat it now to make things right",
        "@LukeMossey12 Inhale those fumes",
        "@EmaSullivan You coming over on your own??\nHope you packed wellies &amp; rain coat",
        "@LynchLyncha53 I need that right now",
        "Ohhh went a bit hard on the beer, now to take down the tent &amp; stuff, this will be tough",
        "@elj90 Good on you Emma.",
        "@djjennygreene Only batin out the classics on @RTE2fm WootWoot",
        "@EmaSullivan @MotoGP 🤣🤣",
        "@woolyanna Fit alright",
        "@EmaSullivan Not sure how Mick will be with racing for now on. He's had it rough.",
        "@BoxingNewsED Bloody joke having it over there anyway",
        "@dropdeadlois About 3 weeks of 4am's here",
        "@DublinLive She wasn't fuckin hospitalised.\nShe went as a precaution &amp; didn't even need a tetanus shot.",
        "@DublinLive \"Guilty of what\".\nWas he fuckin sleeping during his case??🤣",
        "@SylvainGuintoli I'll never forget watching @rkiyo23 @kiyonariryuichi doing this \n\nhttps://t.co/mUt4SmpUed",
        "@joannafbenz Get some wet time without that shit here, Kirk or Mondello.",
        "@joannafbenz Noise limit? That's shit",
        "@timlovejoy @piersmorgan 🤣",
        "@RealCFrampton That looks shite in fairness",
        "Broke my wrist years ago in a bike crash &amp; it gave serious pain for years after. Hasn't bothered me for about 2 years now &amp; all of a sudden today BAM, fucked again, out of nowhere. WTF?",
        "John Carpenters Vampires is a classic movie.",
        "@pjgallagher Thirteen ghosts. \nLeatherheads was a fucked up movie.",
        "@aliceluisac Odd for Dovi to get involved in shit talk like that.\nJorge also wasn't getting the parts he wanted, as soon as he did he won a race.",
        "@kellyblaus I did",
        "@jono_carroll @SportsJOEdotie Bejeazus, get her up the isle pronto",
        "@jono_carroll @SportsJOEdotie But did she have the dinner on the table for you when you got home everyday? 🤔",
        "@dropdeadlois Just hold your hands above your head &amp; shake your arms &amp; hands. Do this 50 times a day for 10 minutes, preferably in public spaces",
        "Joys of having a 1 year old in the house.\n8am In work with row row row the fuckin boat stuck in your head",
        "@RuthlessBC @northwest200 Jeazus 😖",
        "@rogerhayden95 Enjoy the rest of the season man.\nAnd try get your arses over to Ireland on your adventures, we meet up for a few 🍺🍺🍺",
        "@EmaSullivan Bikini.  Gonna be a hot one",
        "@KatieTaylor @Michael_Buffer @MatchroomBoxing @Frank_1_Smith @EddieHearn @SkyAdamSmith Go on then,  give us a bar or 2",
        "@dropdeadlois Uninterrupted No?",
        "@georgiafoote Dublin. Not too far &amp; weather to be great",
        "@AislinnOT @Aldi_Ireland A make a mix you'd probably like. Great for warm days on a baked potato.\nDice red onion, mixed peppers, 2 garlic gloves, 3 chillies, fry in pan till soft, let cool &amp; mix with a small tub of sour cream. Nice with steak. All available from @Aldi_Ireland",
        "@AislinnOT @Aldi_Ireland Ouu Interesting",
        "Me:Thank fuck that love Island is over.\nHer: Yeah, just like we were with the world cup\nI think not.",
        "@msm4rsh Wrong",
        "@DublinLive Irish college would told to piss off &amp; sort their shit out",
        "@Azalialexi @kellyblaus Either they think you are stupid or they are really fucking stupid themselves.\nMy money's on option 2.",
        "4am again. This is becoming very bloody annoying",
        "@aliceluisac Was at a dog show 2 weeks ago &amp; talking with the owner of one, beautiful dogs &amp; was great with my 1 year old. Just went in for hugs straight away",
        "@nicolathorp_ I'm thinking you really dislike that add 🤣",
        "@DublinLive No insurance? Fair play to the neighbours",
        "Fuckin Eejit 🙄 https://t.co/pF4WClodPD",
        "@DublinLive She doesn't hang about. Mad for it so she is 😃",
        "@HomeAndDesignIE Drunk fool https://t.co/VXmZuKwsVK",
        "@realDonaldTrump Gwan Shrek. You can do it.",
        "@dropdeadlois At 1am? I was snoring away happily",
        "@DanniMenzies @ChrissyRigby Enjoy it",
        "Ok  couldn't resist a little reply https://t.co/q2ah5VJqmk",
        "I must not respond.  I must not respond. https://t.co/bEaxx9Zw5X",
        "@AnaCarrasco_22 @ValeYellow46 Needs to get you out on the ranch for a weekend.",
        "@KatherynWinnick @ladbible When is the new series going out?",
        "@rogerhayden95 @Kath_Hayden Yep. Need a strong stomach for them.\nCan just about bare my own daughter's 🤢",
        "@aliceluisac 🐷🐷🐖",
        "@Helen_Wood86 It's horrible to see it.",
        "@aliceluisac You won't finish that by yourself",
        "Hmmm🤔\nHow to fall asleep 'in two minutes' using a military method https://t.co/V9yrB9SRUi via @rte",
        "Some bastards 🤣 https://t.co/P2D4NFdY3V",
        "@angelascanlon That's weird decor. Where is that?",
        "@_Sar_o__ Too early",
        "@texastornado5 If only",
        "@GardaTraffic @aaroadwatch Is this fool serious? Blocking a footpath &amp; now the entrance with bollards. Kylemore Rd, Ballyfermot. https://t.co/QVmTXP5rVX",
        "@sarahloughlinn1 Where's the \"Meh, it's alright\" option?",
        "@aliceluisac Getting those feet in the door 👌",
        "@michelleh1710 @LucysPLWorld @womensaid A certain number of days. Did she stay in long enough.",
        "@DublinLive For his mammies space cakes",
        "@lakatiexo You need to relax &amp; enjoy those times",
        "RT @GFFN: This is absolutely wonderful from Neymar - the kid is in tears of joy. https://t.co/GuLYNjzSj5",
        "@Nudger31 Needs Rushie singing along to it 😄",
        "@aliceluisac Maybe he should buy a 1000cc bike, find a grass field that's soaking wet &amp; go 200kph+ across it &amp; chuck in a few corners too."
      ]
    }
  }
}