{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @NEWS1130Weather: Temperature records were smashed province-wide thanks to Wednesday's pineapple express, and it remains spring-like tod…",
        "RT @_TimJames: Temperature records are breaking!\nIt's 14°C at YVR - previous record for Nov. 22 was 13.3°C in 1954\nIt's 15°C at White Rock…",
        "#Starbucks barista as he hands me my latte: \"Enjoy!\"\n\nMe: \"You too!\"\n\n🤔 https://t.co/rj6AAiMS9F",
        "RT @NEWS1130Weather: The #bcstorm deluge continues, with occasionally heavier rain today and tonight, before it finally begins to taper off…",
        "RT @BurnabyRCMP: Drivers are you prepared for the conditions? Rain 🌧️ is expected to continue all of this week so it's important that you'r…",
        "RT @WestVanPolice: #WVPDTraffic - Looks like we're in for one of @NEWS1130Weather #RussLacate's famous \"Rinse Cycles\". Heavy rain expected…",
        "RT @cmaconthehill: And just like that, it’s Christmas in the foyer #Cdnpoli https://t.co/6KuPRuxlVd",
        "RT @AbbyPoliceDept: Thank you to everyone for honouring our hero with us yesterday. https://t.co/Id6pp07YDT",
        "RT @ellencoulter: .@AbbyPoliceDept Chief Constable Bob Rich watches as the hearse carrying Constable John Davidson drives away. https://t.c…",
        "RT @ChiefPalmer: Over 700 #VPD members lining up ready to march to remember @AbbyPoliceDept Cst John Davidson @VancouverPD #hero #LODD http…",
        "@AmandaWawryk It looks like he was texting everyone today... He texted Stephen when I wasn't looking https://t.co/X5lCwjoj8d",
        "@AmandaWawryk Only on weekends, apparently",
        "@AmandaWawryk Hahahaha!!!!!!!!! I didn't even notice!!!",
        "RT @NEWS1130Weather: A wintry mix persists into this eve as the #BCStorm targets Metro #Vancouver with rain &amp; sleet, while #snow continues…",
        "BREAKING NEWS: @MayorGregor announces he will not seek re-election #vanpoli",
        "RT @BallStreet: Nothing to see here. Just three Japanese internationals vs. 100 school children lining up in a 30-30-30-10 formation. https…",
        "RT @VancouverPD: #VPD have arrested 29-year-old Tyler Lagimodiere for the murder of 61-year-old Lubomir \"Lubo\" Kunik, who was stabbed to de…",
        "haha! #40yearoldvirgin https://t.co/SYe7Ho0mmv",
        "@lkretzel1130 @krmason7 @jackermann @BC_SPCA Why are you hounding us?",
        "@krmason7 @jackermann @lkretzel1130 @BC_SPCA Feeling melan-collie?",
        "@krmason7 @lkretzel1130 @BC_SPCA Aw that hurts... Let me heel",
        "RT @Sportsnet: Going for gold! Use our Live Tracker to follow along as #TeamCanada takes on #Sweden with #WorldJuniors supremacy on the lin…",
        "@lkretzel1130 @BC_SPCA Leash! That pun is a bit ruff",
        "RT @NEWS1130Weather: Rain tapers off tonight as the freezing level sinks like a stone across the South Coast Mountains. Saturday’s forecast…",
        "@DanBurritt  https://t.co/RPeRQteZdt",
        "@DanBurritt  https://t.co/GezXWCZbLE",
        "RT @New_Westminster: With colder temperatures upon us, it could make all the difference to have an emergency car kit on hand. Here's a hand…",
        "RT @GS_Harper: Police tape surrounds apartment building on Telford Ave in Burnaby. Officers coming and going from building. RCMP confirming…",
        "@benwilson1130 @AmandaWawryk @_TimJames  https://t.co/ZhFZGfjb3P",
        "RT @NEWS1130Weather: It will be a falling freezing level on Saturday that may change showers back to flurries over higher terrain for parts…",
        "Then and now with @KevinLimOnAir #10years #friendship #timeflies https://t.co/XPPmojqhQU",
        "It's turkey sandwich season.\n\nAny strong feelings about how to cut a sandwich?\n\n#seriousstuff",
        "RT @SurreyRCMP: Our top shared photo of the year from 2017 from back in Jan. The driver couldn't understand why he was pulled over! Let's h…",
        "@lsleung  https://t.co/1srfP9kQLt",
        "@lsleung They don't fit the other way!!",
        "This confuses me so much https://t.co/IGjq51IOZk",
        "@K_Woodhouse I'm so sorry to hear that!! This is horrible. But remember, Christmas is about spending time with loved ones. People, not presents!! The thieves clearly don't know this but I know you do 💜",
        "#WhiteChristmas!! ❄️ https://t.co/ayWVJVx6Yc",
        "My family's #Christmas lunch tradition for &gt;15 years! https://t.co/WSyiJAK9dq",
        "@SoniaSAslam Feats of strength!! 💪 #HappyFestivus",
        "RT @AmandaWawryk: A very Merry Carlton Christmas! 🎄☃️🎉 https://t.co/fWGAaSfbmG",
        "#WhiteChristmas expected in #Vancouver this year! https://t.co/hcOogXKnXr",
        "South-facing window in baby's room + sunshine + blackout blinds = air conditioner on a winter day with snow on the ground outside 🤨",
        "RT @NEWS1130Weather: The rest of this weekend forecast features increasing cloud Sunday, then a developing chance of sleet and snow on Chri…",
        "ICYMI https://t.co/nFv6IS8sJ5",
        "@IanMacDonaldAPD We'll miss you!!!!!",
        "@SoniaSAslam When I was living in Ireland, I went a full 5 months without realizing there was a towel hook on the bathroom door. #ShortGirlProblems",
        "@SoniaSAslam  https://t.co/CQG5YZrzig",
        "RT @SoniaSAslam: We're in for more snow and a blast of Arctic air. Follow @NEWS1130Weather for the latest updates and @NEWS1130 will have y…",
        "Deadly crash in #Vancouver. Burrard Bridge closed https://t.co/V0sUbZV8Hq",
        "RT @VPDTrafficUnit: #VPD stops driver @icbc #counterattack roadblock with road sign stuck under truck. Driver charged with Refusal = 90day…",
        "RT @NEWS1130Weather: The weekend rain storm is over, but the next #BCStorm closes in fast. Conditions dry out under a mostly cloudy sky tod…",
        "RT @NEWS1130Weather: It was great while it lasted (12 days!) but the 2nd longest December dry spell in Metro #Vancouver ends late tonight.…",
        "@meyer_lucas  https://t.co/HGtEwOmIn7",
        "RT @NEWS1130: Alberta is halting BC wine imports -- that province imports roughly 17.2 million bottles, $70 million annually from BC wineri…",
        "RT @news_ian: BREAKING - the AGLC is putting an immediate halt to the import of BC wine to Alberta - that's roughly 17.2 million bottles #y…",
        "@PennyDaflos @thordiakow  https://t.co/7YmBLvOFzO",
        "@PennyDaflos There is so much right about this!!!",
        "@PennyDaflos PROJECT!!!",
        "@donaldsonkyle  https://t.co/mK9pA3muvD",
        "#superbowl https://t.co/ype9dT07CG",
        "RT @Women_Canada: Her full time job may be with the @VancouverPD, but @MeghanAgosta is also a 3x Olympic gold medalist! You can bet she’s h…",
        "#BreakingNews #bcpoli https://t.co/uE6R9HP93D",
        "RT @HomicideTeam: #IHIT has identified the victim from this morning's homicide in #ChilliwackBC as 28y/o Cody Isaacson. Mr. Isaacson was kn…",
        "RT @HomicideTeam: #IHIT on scene in 9200-block of Broadway ST in #ChilliwackBC for early morning shooting that has left one male dead. Very…",
        "RT @rwdettman: I seen it!!\n#SuperBlueBloodMoon over Vancouver. https://t.co/qGEUZWjOIx",
        "RT @HomicideTeam: #IHIT investigators have now identified the victims\n in last week's #SouthSurreyBC house fire as a mother and son. No fur…",
        "RT @VancouverPD: Update On Granville Street Homicide: Vancouver Police are asking anyone who may have cell phone footage of the fight that…",
        "RT @johnrstreit: VIDEO: One of the oldest homes in the West End going up in flames. Crews battling huge fire in the 1100 block of Broughton…",
        "RT @VancouverPD: Vancouver Police Homicide investigators are looking for witnesses to an early morning Granville Street fight that has clai…",
        "RT @House_Feminist: I secretly hope that twitter keeps extending the character limit as a social experiment, slowly conditioning our attent…",
        "RT @NEWS1130Weather: Storm # 2 follows on Sunday bringing rapidly rising freezing levels and heavier rain for parts of Sunday, Sunday night…",
        "RT @NEWS1130Weather: Storm # 1 brings cold rain to most of Metro #Vancouver . Overnight low +1, rebounding to a high of 5 degrees Saturday.…",
        "RT @SoniaSAslam: By Monday morning (at the latest), Metro Van. gas prices expected to hit $147.9/L. @GasBuddyDan says the last time we saw…",
        "RT @HomicideTeam: #IHIT in 17400 block of 28B Avenue in #SurreyBC for a house fire with 2 victims found inside.  Deaths appear suspicious.…",
        "@llikemoyd Don't make me mute you.",
        "Overheard in the newsroom: \"Can't talk. Littlest Hobo.\"",
        "@reaonford  https://t.co/M3RRbX0fRH",
        "RT @VancouverPD: Vancouver Police are investigating a series of arsons to portable washrooms in the Downtown core, and are advising people…",
        "#Safeway to close local supermarkets, possibly reopen several as discount brand (via @rwdettman)  https://t.co/uOfgcnULnA via @NEWS1130",
        "RT @AP: BREAKING: Governor: 1 dead, many injured in high school shooting in southwest Kentucky.",
        "RT @KevinLimOnAir: If there was ever a case against how social media algorithms work, it’s that the overnight tsunami warning posts are sti…",
        "RT @NEWS1130: REMINDER: The tsunami warning for BC has been CANCELLED.\n\nA mag-7.9 earthquake hit waters southeast of Kodiak, Alaska early t…",
        "😂😂😂😂😂 https://t.co/iYqWASaJq1",
        "Noticed my 1yo son blinking very hard and deliberately, mashing his eyes together. Wondered if he had dry eyes or something, as this was going on once in awhile for days. Turns out, he's been trying to control the TV 😂",
        "@Sheila_Scott @CTVRyan @llikemoyd @NEWS1130 @rwdettman @Simon_Druker YES!!!",
        "It's beige Monday at @NEWS1130! #twins @rwdettman @Simon_Druker https://t.co/aJCsF094r6",
        "RT @VancouverPD: Just a reminder that the VPD Command Centre will be at Ontario Street &amp; E. Broadway until midnight tonight. If you saw any…",
        "She loves wine and we love her. We'll miss you, @TreenaWood! https://t.co/tSa4P6QHn6",
        "RT @peterjontheair: We'll have reaction to this tonight on the @NEWS1130 Evening Show w/ @benwilson1130 https://t.co/yfH3F28443",
        "RT @VancouverPD: We need your help! If you have any cell phone video or dash cam footage from the #shooting that happened on Saturday, Janu…",
        "RT @VancouverPD: A man has been arrested after two VPD officers were injured during a violent confrontation early Monday morning in downtow…",
        "RT @cmaconthehill: CORRECTION: President Trump wants to lose 10-15 pounds over the next year. https://t.co/sV6VTVSHw2",
        "@jackermann @NEWS1130Dean @NEWS1130 @ameliaNEWS1130 @AmandaWawryk @lkretzel1130 @SoniaSAslam @JenColesRadio @abailey1130 @Renee1130 @Bernardo1130 @ButlerKayla @MonikaGul @HanaMaeNassar @annschmaltz Yeah!!! #IWD2018",
        "It's our job to ask questions. https://t.co/XbDKgZaWq8",
        "@benwilson1130 Oh, that Wild Orbit...",
        "@yvrairport Ok thanks!!",
        "@yvrairport Awesome, thanks! For clarity (we are flying out tomorrow morning, back in a week) will we be able to use the *existing* long term parking lot tomorrow?",
        "@yvrairport Also, can travellers pay the daily rate at the regular parkade for, say, a week? 2/2",
        "@yvrairport your release says the existing long term parking lot will close tomorrow, and says the temporary lot near Templeton station opens Thursday. Does that mean there is no long term parking lot for those flying out tomorrow? 1/2"
      ]
    }
  }
}