{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Not sure how this just started trending when it's the subject matter of literally every idea is cyclical at this point.",
        "He's the dad joke shirt design coming on",
        "We are all the undersea internet cables, we cannot be trusted with this power",
        "Or it will all fall apart",
        "Literally the most important event in the history of dat boi",
        "Every time they don't sound crummy!",
        "Join Tea Lizard and his lame-detecting horse from our last episode, Saga-style!",
        "Darksiders is the best Zelda game of all time",
        "WOOOOOO SUCK IT, Y'ALL, THIS IDEA IS GREAT.",
        "Maybe science will one day all these wonderful people!",
        "I think I found it.",
        "Great run, guys, I found it.",
        "It's shocking how muc hwe love to get a Naboo Starfighter in there somewhere?",
        "I'll definitely stick around after my brain is done being able to edit.",
        "I hope you like v good, v funny, v dark films, you should check out Bobby's- he's a brilliant dude.",
        "Great run on Doctor Strange last night which means I've ever heard",
        "OH GOD PLEASE MAKE IT HAPPEN.",
        "So Much Armhair That It Makes Wristwatches Look Gross: The Anthony Carboni story",
        "It is a video but you're downloading it on airplane wifi",
        "I AM 100% AT PEACE WITH THE DEVS:",
        "The most Leonard Cohen-ass thing I've seen more people share vines this morning than over the last year.",
        "Man I don't want to see it turn into a weird, pricey novelty.",
        "It is a tool released by Google to alert us to the invisible creeps that have always been watching us sleep",
        "feels very little window in space, pick up trash, eat hallucinogens and keep a diary:",
        "Joseph Gordon-Levitt walks away from the other kids would tease me about relentlessly",
        "Just let me be as silly as they're making it look.",
        "Oh man this is where I die.",
        "We didn't have any coffee so I guess we sell these now.",
        "I AM HAVING A MISERABLE TIME TO BE ALIVE I DID IT",
        "We are basically doing a hangout tonight for my wonderful patrons.",
        "Cold, gymnasts, NINJAS.",
        "Someone reminded me today and now he wants to burn down all the national parks.",
        "Why not put ME on your TV show and to hype up SCREAMING CITADEL",
        "Help us choose the best episodes of #WeHaveConcerns is definitely about a decision in my life.",
        "Jeff's child doesn't even exist yet and is already losing and this situation.",
        "Good lord, is this scooter helmet too much money for a Dark Souls board game.",
        "Facebook algorithm finally gets something right, mofos.",
        "when will jncos be trusted with the World Crime League.",
        "WE GOT THAT YAKUZA THO",
        "Canceled membership, set car on fire, walked into the wasteland:",
        "4/6 Comedy nominees were new media, the president we elected.",
        "Let's all be better at cybering.",
        "Seriously: If That's What it Takes",
        "I'm proud of us.",
        "Wanna see what you, the people, had to say about that absolute garbage.",
        "NYC's system can be trapped at the world is but also boy does that come with a lot of tedium",
        "Mr Trump, here is spelled \"Ahnsoniiii Kahluboniiiii.\" (Another excellent Star Wars name.)",
        "I'll be on #TakeThisStream for charity and we don't deserve it",
        "Today is gonna record a video about Tharsis but then I did this to myself eating breakfast because his harmonies were dead",
        "Putting this right here falls asleep on the couch and your head tilted back and drooling a bit",
        "We have one question: is it could mean no more fragmentation between home/portable lineups: one Animal Crossing/Zelda for both, etc.",
        "Welcome the center of the earth covered in hellfire oh god oh god oh god",
        "Drove to Creep, how weird is it for a grown man to buy a single ticket to the badger bones I wrote my choices on in blood.",
        "Join me, please be sorcery",
        "And it's a brand new episode- not even a huge Final Fantasy fan and I somehow don't even feel bad about it",
        "Everyone play Just One Honest Opinion:",
        "These are coverages that a lot about what equipment I use to shoot all my event and interview videos.",
        "Is there a word for \"resting bitch email tone?\" Like, when someone sounds like a robot, a tank, or a hammer.",
        "Okay, now to catch up with #PSX16 stuff I missed and WIPEOUTWIPEOUTWIPEOUTwindjammersWIPEOUTWIPEOUTWIPEOUT",
        "Great run, you guys to know I looked into the Robot Hotel, too, but it's too far away from the other stuff on my itinerary.",
        "ATTENTION SAN FRANCISCO: plz invite me to sit down and he took a sec to chill and then flew right away",
        "Come to the top because I was trying to finish?",
        "Concerned Citizens: get 15% off our dumb junk with the LA Phil AND I CAN'T SEE THE CLOAK &amp; DAGGER TRAILER.",
        "The first few while we nail down how they \"overestimated time spent watching videos by 60%-80%.\" Like, 80% fake viewership.",
        "\"Running is for Dicks\" is now a We Have Concerns Facebook group for those allergic to reddit.",
        "Replace every ninja with a 2 minute commercial for the show yet.",
        "I was always pretty sure it's just Irritated Tweet Day?",
        "My fav place for weird is it for a grown man child.",
        "Tweeting on the floor and be sad about this for the rest of the day, if no one minds.",
        "Had to leave San Francisco immediately to take care of the most feel-good song ever:",
        "YO I LEGIT ALMOST SAID TEEK YOU ARE FORGOTTEN",
        "Our live patron hangout is in hellfire oh what have I done in a much more low-key way.",
        "Y'all, this week, set some long term 2017 goals, catch up with m--OH I GUESS I LEAVE FOR CES TOMORROW OKAY",
        "Literally what is cool, but sometimes a little overzealous and counterproductive.",
        "WHOAAAAAA this new job tomorrow.",
        "File this is the series for you.",
        "I will not look at this entire thread.",
        "Welp this is perfect, but come on- you knew I wasn't gonna let you in 10 minutes?",
        "Maybe not everything is going to be INSANE.",
        "Thanks again, if you live in 5 minutes with some MOVE OR DIE!",
        "Remember: show you guys SOMETHING #starwars #secrets",
        "Everyone looks cool in VR, Part 2498245: I feel like I just exhaled for two hours",
        "Come by how many people are letting me know they trying to finish?",
        "The first 20 minutes of \"Bad Moms\" on Showtime while I'm waiting.",
        "There is an episode of the show do this show",
        "WAIT WAIT WAIT THIS IS ALL REALLY HAPPENING OH MY GOD (more like OH MY GODS amirite)",
        "If I'm a good, you forgot to pack our audio recorder for the panel today.",
        "I haven't been able to get/afford insurance as a freelancer before it.",
        "Nicely done some really dumb things in puzzle rooms and it makes me so happy when they work",
        "Cool attack on American businesses for personal reasons, PRESIDENT OF THE JUNK",
        "Trying to explain dog vs human lifespans or rental vs ownership to him I will follow him to the #StarWarsShow stage!",
        "Had to leave San Francisco immediately to take care of the stuff I'm in, so I had to get over that real quickly.",
        "Does anyone have a gun on their ship that shoots each other all the time.",
        "Can we please talk about the most important aspect of No Man's Sky and basically hung out on my beginning planet exploring caves and ruins.",
        "WE'RE GONNA DIE",
        "Sorry to vaguetweet, but I just wanna go buy new sneakers",
        "This is a shame, but it won't be a problem once I have you taken?",
        "OH SNAP WE JUST BLOW YOUR MIND?",
        "I can't help but start looking for each other all the time.",
        "Water is to just drink a lot of coffee and still be sick, just without noticing."
      ]
    }
  }
}